#NAME "am-ja Wikidict"
#INDEX_LANGUAGE "Amharic"
#CONTENTS_LANGUAGE "Japanese"

አፍሪቃ
アフリカ
	[m1]አፍሪቃ[/m]
	[m1]アフリカ[/m]

ጃፓን
日本
	[m1]ጃፓን[/m]
	[m1]日本[/m]

ደቡብ አሜሪካ
南アメリカ
	[m1]ደቡብ አሜሪካ[/m]
	[m1]南アメリカ[/m]

ኖርዌይ
ノルウェー
	[m1]ኖርዌይ[/m]
	[m1]ノルウェー[/m]

ኢንግላንድ
イングランド
	[m1]ኢንግላንድ[/m]
	[m1]イングランド[/m]

ስኮትላንድ
スコットランド
	[m1]ስኮትላንድ[/m]
	[m1]スコットランド[/m]

ዌልስ
ウェールズ
	[m1]ዌልስ[/m]
	[m1]ウェールズ[/m]

ስሜን አየርላንድ
北アイルランド
	[m1]ስሜን አየርላንድ[/m]
	[m1]北アイルランド[/m]

አየርላንድ ሪፐብሊክ
アイルランド
	[m1]አየርላንድ ሪፐብሊክ[/m]
	[m1]アイルランド[/m]

ሀንጋሪ
ハンガリー
	[m1]ሀንጋሪ[/m]
	[m1]ハンガリー[/m]

እስፓንያ
スペイン
	[m1]እስፓንያ[/m]
	[m1]スペイン[/m]

አሜሪካ
アメリカ合衆国
	[m1]አሜሪካ[/m]
	[m1]アメリカ合衆国[/m]

ቤልጅግ
ベルギー
	[m1]ቤልጅግ[/m]
	[m1]ベルギー[/m]

ሉክሰምበርግ
ルクセンブルク
	[m1]ሉክሰምበርግ[/m]
	[m1]ルクセンブルク[/m]

መሬት
地球
	[m1]መሬት[/m]
	[m1]地球[/m]

ህይወት
生命
	[m1]ህይወት[/m]
	[m1]生命[/m]

የሰው ልጅ
ヒト
	[m1]የሰው ልጅ[/m]
	[m1]ヒト[/m]

ጆርጅ ዋሽንግተን
ジョージ・ワシントン
	[m1]ጆርጅ ዋሽንግተን[/m]
	[m1]ジョージ・ワシントン[/m]

ፊንላንድ
フィンランド
	[m1]ፊንላንድ[/m]
	[m1]フィンランド[/m]

ስዊድን
スウェーデン
	[m1]ስዊድን[/m]
	[m1]スウェーデン[/m]

ዴንማርክ
デンマーク
	[m1]ዴንማርክ[/m]
	[m1]デンマーク[/m]

ፖላንድ
ポーランド
	[m1]ፖላንድ[/m]
	[m1]ポーランド[/m]

ሊትዌኒያ
リトアニア
	[m1]ሊትዌኒያ[/m]
	[m1]リトアニア[/m]

ጣልያን
イタリア
	[m1]ጣልያን[/m]
	[m1]イタリア[/m]

ስዊዘርላንድ
スイス
	[m1]ስዊዘርላንድ[/m]
	[m1]スイス[/m]

ኦስትሪያ
オーストリア
	[m1]ኦስትሪያ[/m]
	[m1]オーストリア[/m]

ግሪክ (አገር)
ギリシャ
	[m1]ግሪክ (አገር)[/m]
	[m1]ギリシャ[/m]

ቱርክ
トルコ
	[m1]ቱርክ[/m]
	[m1]トルコ[/m]

ፖርቱጋል
ポルトガル
	[m1]ፖርቱጋል[/m]
	[m1]ポルトガル[/m]

አውሮፓ
ヨーロッパ
	[m1]አውሮፓ[/m]
	[m1]ヨーロッパ[/m]

እስያ
アジア
	[m1]እስያ[/m]
	[m1]アジア[/m]

ስሜን አሜሪካ
北アメリカ
	[m1]ስሜን አሜሪካ[/m]
	[m1]北アメリカ[/m]

አንታርክቲካ
南極大陸
	[m1]አንታርክቲካ[/m]
	[m1]南極大陸[/m]

ውክፔዲያ
ウィキペディア
	[m1]ውክፔዲያ[/m]
	[m1]ウィキペディア[/m]

ሆላንድ
オランダ
	[m1]ሆላንድ[/m]
	[m1]オランダ[/m]

ኒው ዮርክ ከተማ
ニューヨーク
	[m1]ኒው ዮርክ ከተማ[/m]
	[m1]ニューヨーク[/m]

ዋሺንግተን ዲሲ
ワシントンD.C.
	[m1]ዋሺንግተን ዲሲ[/m]
	[m1]ワシントンD.C.[/m]

ሳን ፍራንሲስኰ
サンフランシスコ
	[m1]ሳን ፍራንሲስኰ[/m]
	[m1]サンフランシスコ[/m]

በርሊን
ベルリン
	[m1]በርሊን[/m]
	[m1]ベルリン[/m]

ሎስ አንጄሌስ
ロサンゼルス
	[m1]ሎስ አንጄሌስ[/m]
	[m1]ロサンゼルス[/m]

ኮምፒዩተር
コンピュータ
	[m1]ኮምፒዩተር[/m]
	[m1]コンピュータ[/m]

ቤርን
ベルン
	[m1]ቤርን[/m]
	[m1]ベルン[/m]

ዠኔቭ
ジュネーヴ
	[m1]ዠኔቭ[/m]
	[m1]ジュネーヴ[/m]

ዙሪክ
チューリッヒ
	[m1]ዙሪክ[/m]
	[m1]チューリッヒ[/m]

ድረ ገጽ መረብ
インターネット
	[m1]ድረ ገጽ መረብ[/m]
	[m1]インターネット[/m]

ባራክ ኦባማ
バラク・オバマ
	[m1]ባራክ ኦባማ[/m]
	[m1]バラク・オバマ[/m]

ኡራጓይ
ウルグアイ
	[m1]ኡራጓይ[/m]
	[m1]ウルグアイ[/m]

ባዝል
バーゼル
	[m1]ባዝል[/m]
	[m1]バーゼル[/m]

ለንደን
ロンドン
	[m1]ለንደን[/m]
	[m1]ロンドン[/m]

ካይሮ
カイロ
	[m1]ካይሮ[/m]
	[m1]カイロ[/m]

እስክንድርያ
アレクサンドリア
	[m1]እስክንድርያ[/m]
	[m1]アレクサンドリア[/m]

ፖም
リンゴ
	[m1]ፖም[/m]
	[m1]リンゴ[/m]

ፓሪስ
パリ
	[m1]ፓሪስ[/m]
	[m1]パリ[/m]

አብርሀም ሊንከን
エイブラハム・リンカーン
	[m1]አብርሀም ሊንከን[/m]
	[m1]エイブラハム・リンカーン[/m]

ጉግል
Google
	[m1]ጉግል[/m]
	[m1]Google[/m]

ሜክሲኮ
メキシコ
	[m1]ሜክሲኮ[/m]
	[m1]メキシコ[/m]

አትላንቲክ ውቅያኖስ
大西洋
	[m1]አትላንቲክ ውቅያኖስ[/m]
	[m1]大西洋[/m]

ሰላማዊ ውቅያኖስ
太平洋
	[m1]ሰላማዊ ውቅያኖስ[/m]
	[m1]太平洋[/m]

ካሊፎርኒያ
カリフォルニア州
	[m1]ካሊፎርኒያ[/m]
	[m1]カリフォルニア州[/m]

ቦስቶን
ボストン
	[m1]ቦስቶን[/m]
	[m1]ボストン[/m]

ሰኞ
月曜日
	[m1]ሰኞ[/m]
	[m1]月曜日[/m]

ጃንዩዌሪ
1月
	[m1]ጃንዩዌሪ[/m]
	[m1]1月[/m]

ፌብሩዋሪ
2月
	[m1]ፌብሩዋሪ[/m]
	[m1]2月[/m]

ማርች
3月
	[m1]ማርች[/m]
	[m1]3月[/m]

ማርስ
火星
	[m1]ማርስ[/m]
	[m1]火星[/m]

ኬንያ
ケニア
	[m1]ኬንያ[/m]
	[m1]ケニア[/m]

ኢትዮጵያ
エチオピア
	[m1]ኢትዮጵያ[/m]
	[m1]エチオピア[/m]

ጋና
ガーナ
	[m1]ጋና[/m]
	[m1]ガーナ[/m]

ኤፕሪል
4月
	[m1]ኤፕሪል[/m]
	[m1]4月[/m]

መይ
5月
	[m1]መይ[/m]
	[m1]5月[/m]

ጁን
6月
	[m1]ጁን[/m]
	[m1]6月[/m]

ጁላይ
7月
	[m1]ጁላይ[/m]
	[m1]7月[/m]

ኦገስት
8月
	[m1]ኦገስት[/m]
	[m1]8月[/m]

ሰፕቴምበር
9月
	[m1]ሰፕቴምበር[/m]
	[m1]9月[/m]

ኦክቶበር
10月
	[m1]ኦክቶበር[/m]
	[m1]10月[/m]

ኖቬምበር
11月
	[m1]ኖቬምበር[/m]
	[m1]11月[/m]

ዲሴምበር
12月
	[m1]ዲሴምበር[/m]
	[m1]12月[/m]

ማክሰኞ
火曜日
	[m1]ማክሰኞ[/m]
	[m1]火曜日[/m]

ረቡዕ
水曜日
	[m1]ረቡዕ[/m]
	[m1]水曜日[/m]

ሐሙስ
木曜日
	[m1]ሐሙስ[/m]
	[m1]木曜日[/m]

ዓርብ
金曜日
	[m1]ዓርብ[/m]
	[m1]金曜日[/m]

ቅዳሜ
土曜日
	[m1]ቅዳሜ[/m]
	[m1]土曜日[/m]

እሑድ
日曜日
	[m1]እሑድ[/m]
	[m1]日曜日[/m]

አንበሳ
ライオン
	[m1]አንበሳ[/m]
	[m1]ライオン[/m]

ፈረንሣይ
フランス
	[m1]ፈረንሣይ[/m]
	[m1]フランス[/m]

ኤስፔራንቶ
エスペラント
	[m1]ኤስፔራንቶ[/m]
	[m1]エスペラント[/m]

ውሻ
イヌ
	[m1]ውሻ[/m]
	[m1]イヌ[/m]

ዩናይትድ ኪንግደም
イギリス
	[m1]ዩናይትድ ኪንግደም[/m]
	[m1]イギリス[/m]

ድመት
ネコ
	[m1]ድመት[/m]
	[m1]ネコ[/m]

የቻይና ሕዝባዊ ሪፐብሊክ
中華人民共和国
	[m1]የቻይና ሕዝባዊ ሪፐብሊክ[/m]
	[m1]中華人民共和国[/m]

ፈረንሳይኛ
フランス語
	[m1]ፈረንሳይኛ[/m]
	[m1]フランス語[/m]

ዓሣ
魚類
	[m1]ዓሣ[/m]
	[m1]魚類[/m]

ብራዚል
ブラジル
	[m1]ብራዚል[/m]
	[m1]ブラジル[/m]

ሩሲያ
ロシア
	[m1]ሩሲያ[/m]
	[m1]ロシア[/m]

ባህር
海
	[m1]ባህር[/m]
	[m1]海[/m]

ጥቁር ባሕር
黒海
	[m1]ጥቁር ባሕር[/m]
	[m1]黒海[/m]

ፓይ
円周率
	[m1]ፓይ[/m]
	[m1]円周率[/m]

ቶሮንቶ
トロント
	[m1]ቶሮንቶ[/m]
	[m1]トロント[/m]

አላባማ
アラバマ州
	[m1]አላባማ[/m]
	[m1]アラバマ州[/m]

ሳው ፓውሉ
サンパウロ
	[m1]ሳው ፓውሉ[/m]
	[m1]サンパウロ[/m]

ኬበክ
ケベック州
	[m1]ኬበክ[/m]
	[m1]ケベック州[/m]

ጂሚ ዌልስ
ジミー・ウェールズ
	[m1]ጂሚ ዌልስ[/m]
	[m1]ジミー・ウェールズ[/m]

ጀርመን
ドイツ
	[m1]ጀርመን[/m]
	[m1]ドイツ[/m]

ቤላሩስ
ベラルーシ
	[m1]ቤላሩስ[/m]
	[m1]ベラルーシ[/m]

ጀርመንኛ
ドイツ語
	[m1]ጀርመንኛ[/m]
	[m1]ドイツ語[/m]

አይስላንድ
アイスランド
	[m1]አይስላንድ[/m]
	[m1]アイスランド[/m]

እግዚአብሔር
神
	[m1]እግዚአብሔር[/m]
	[m1]神[/m]

ኤስቶኒያ
エストニア
	[m1]ኤስቶኒያ[/m]
	[m1]エストニア[/m]

ማህፈድ
土星
	[m1]ማህፈድ[/m]
	[m1]土星[/m]

አውሮፕላን
飛行機
	[m1]አውሮፕላን[/m]
	[m1]飛行機[/m]

0
0
	[m1]0[/m]
	[m1]0[/m]

አዕላፍ
無限
	[m1]አዕላፍ[/m]
	[m1]無限[/m]

ጆርጅ ደብሊዩ ቡሽ
ジョージ・W・ブッシュ
	[m1]ጆርጅ ደብሊዩ ቡሽ[/m]
	[m1]ジョージ・W・ブッシュ[/m]

ላትቪያ
ラトビア
	[m1]ላትቪያ[/m]
	[m1]ラトビア[/m]

ዩክሬን
ウクライナ
	[m1]ዩክሬን[/m]
	[m1]ウクライナ[/m]

ቼክ ሪፐብሊክ
チェコ
	[m1]ቼክ ሪፐብሊክ[/m]
	[m1]チェコ[/m]

ስሎቫኪያ
スロバキア
	[m1]ስሎቫኪያ[/m]
	[m1]スロバキア[/m]

ስሎቬኒያ
スロベニア
	[m1]ስሎቬኒያ[/m]
	[m1]スロベニア[/m]

ቪልኒውስ
ヴィリニュス
	[m1]ቪልኒውስ[/m]
	[m1]ヴィリニュス[/m]

ሞልዶቫ
モルドバ
	[m1]ሞልዶቫ[/m]
	[m1]モルドバ[/m]

ሮማንያ
ルーマニア
	[m1]ሮማንያ[/m]
	[m1]ルーマニア[/m]

ቡልጋሪያ
ブルガリア
	[m1]ቡልጋሪያ[/m]
	[m1]ブルガリア[/m]

ሮማ
ローマ
	[m1]ሮማ[/m]
	[m1]ローマ[/m]

የመቄዶንያ ሬፑብሊክ
マケドニア共和国
	[m1]የመቄዶንያ ሬፑብሊክ[/m]
	[m1]マケドニア共和国[/m]

አልባኒያ
アルバニア
	[m1]አልባኒያ[/m]
	[m1]アルバニア[/m]

ግሪንላንድ
グリーンランド
	[m1]ግሪንላንድ[/m]
	[m1]グリーンランド[/m]

ክሮኤሽያ
クロアチア
	[m1]ክሮኤሽያ[/m]
	[m1]クロアチア[/m]

ቦስኒያና ሄርጸጎቪና
ボスニア・ヘルツェゴビナ
	[m1]ቦስኒያና ሄርጸጎቪና[/m]
	[m1]ボスニア・ヘルツェゴビナ[/m]

አዘርባይጃን
アゼルバイジャン
	[m1]አዘርባይጃን[/m]
	[m1]アゼルバイジャン[/m]

አንዶራ
アンドラ
	[m1]አንዶራ[/m]
	[m1]アンドラ[/m]

ቆጵሮስ
キプロス
	[m1]ቆጵሮስ[/m]
	[m1]キプロス[/m]

ጂዮርጂያ
グルジア
	[m1]ጂዮርጂያ[/m]
	[m1]グルジア[/m]

ካዛክስታን
カザフスタン
	[m1]ካዛክስታን[/m]
	[m1]カザフスタン[/m]

ማልታ
マルタ
	[m1]ማልታ[/m]
	[m1]マルタ[/m]

ሞናኮ
モナコ
	[m1]ሞናኮ[/m]
	[m1]モナコ[/m]

ሞንቴኔግሮ
モンテネグロ
	[m1]ሞንቴኔግሮ[/m]
	[m1]モンテネグロ[/m]

ቫቲካን ከተማ
バチカン
	[m1]ቫቲካን ከተማ[/m]
	[m1]バチカン[/m]

ሳን ማሪኖ (አገር)
サンマリノ
	[m1]ሳን ማሪኖ (አገር)[/m]
	[m1]サンマリノ[/m]

ብሩክሴል
ブリュッセル
	[m1]ብሩክሴል[/m]
	[m1]ブリュッセル[/m]

ኩባ
キューバ
	[m1]ኩባ[/m]
	[m1]キューバ[/m]

ቤሊዝ
ベリーズ
	[m1]ቤሊዝ[/m]
	[m1]ベリーズ[/m]

ባርቤዶስ
バルバドス
	[m1]ባርቤዶስ[/m]
	[m1]バルバドス[/m]

ጃቫ
Java
	[m1]ጃቫ[/m]
	[m1]Java[/m]

ኢንዶኔዥያ
インドネシア
	[m1]ኢንዶኔዥያ[/m]
	[m1]インドネシア[/m]

ቮልፍጋንግ አማዴኡስ ሞፃርት
ヴォルフガング・アマデウス・モーツァルト
	[m1]ቮልፍጋንግ አማዴኡስ ሞፃርት[/m]
	[m1]ヴォルフガング・アマデウス・モーツァルト[/m]

ሉድቪግ ቫን ቤትሆቨን
ルートヴィヒ・ヴァン・ベートーヴェン
	[m1]ሉድቪግ ቫን ቤትሆቨን[/m]
	[m1]ルートヴィヒ・ヴァン・ベートーヴェン[/m]

ቱርክኛ
トルコ語
	[m1]ቱርክኛ[/m]
	[m1]トルコ語[/m]

ደቡብ አፍሪካ
南アフリカ共和国
	[m1]ደቡብ አፍሪካ[/m]
	[m1]南アフリカ共和国[/m]

አልጄሪያ
アルジェリア
	[m1]አልጄሪያ[/m]
	[m1]アルジェリア[/m]

ኡዝቤኪስታን
ウズベキスタン
	[m1]ኡዝቤኪስታን[/m]
	[m1]ウズベキスタン[/m]

ታሽኬንት
タシュケント
	[m1]ታሽኬንት[/m]
	[m1]タシュケント[/m]

ዋርሶው
ワルシャワ
	[m1]ዋርሶው[/m]
	[m1]ワルシャワ[/m]

ውሃ
水
	[m1]ውሃ[/m]
	[m1]水[/m]

እንጨት
木材
	[m1]እንጨት[/m]
	[m1]木材[/m]

ቴሌቪዥን
テレビ
	[m1]ቴሌቪዥን[/m]
	[m1]テレビ[/m]

ቺሌ
チリ
	[m1]ቺሌ[/m]
	[m1]チリ[/m]

ኢየሱስ
イエス・キリスト
	[m1]ኢየሱስ[/m]
	[m1]イエス・キリスト[/m]

ኤልቭስ ፕሬስሊ
エルヴィス・プレスリー
	[m1]ኤልቭስ ፕሬስሊ[/m]
	[m1]エルヴィス・プレスリー[/m]

ጋሊልዮ
ガリレオ・ガリレイ
	[m1]ጋሊልዮ[/m]
	[m1]ガリレオ・ガリレイ[/m]

ኣጣርድ
水星
	[m1]ኣጣርድ[/m]
	[m1]水星[/m]

ታሪክ
歴史
	[m1]ታሪክ[/m]
	[m1]歴史[/m]

አፕል ኮርፖሬሽን
アップル インコーポレイテッド
	[m1]አፕል ኮርፖሬሽን[/m]
	[m1]アップル インコーポレイテッド[/m]

ዘሃራ
金星
	[m1]ዘሃራ[/m]
	[m1]金星[/m]

ቋንቋ
言語
	[m1]ቋንቋ[/m]
	[m1]言語[/m]

ፍቅር
愛
	[m1]ፍቅር[/m]
	[m1]愛[/m]

ጁፒተር
木星
	[m1]ጁፒተር[/m]
	[m1]木星[/m]

ሚሼል ባቼሌት
ミシェル・バチェレ
	[m1]ሚሼል ባቼሌት[/m]
	[m1]ミシェル・バチェレ[/m]

ሚልኪ ዌይ
銀河系
	[m1]ሚልኪ ዌይ[/m]
	[m1]銀河系[/m]

ኡራኑስ
天王星
	[m1]ኡራኑስ[/m]
	[m1]天王星[/m]

ኒኮላ ሳርኮዚ
ニコラ・サルコジ
	[m1]ኒኮላ ሳርኮዚ[/m]
	[m1]ニコラ・サルコジ[/m]

ነፕቲዩን
海王星
	[m1]ነፕቲዩን[/m]
	[m1]海王星[/m]

ሥነ ፈለክ
天文学
	[m1]ሥነ ፈለክ[/m]
	[m1]天文学[/m]

ሲንጋፖር
シンガポール
	[m1]ሲንጋፖር[/m]
	[m1]シンガポール[/m]

ሳይንስ
科学
	[m1]ሳይንስ[/m]
	[m1]科学[/m]

ፕሉቶ
冥王星
	[m1]ፕሉቶ[/m]
	[m1]冥王星[/m]

ሞንትሬያል
モントリオール
	[m1]ሞንትሬያል[/m]
	[m1]モントリオール[/m]

ማርያም
イエスの母マリア
	[m1]ማርያም[/m]
	[m1]イエスの母マリア[/m]

ሊክተንስታይን
リヒテンシュタイン
	[m1]ሊክተንስታይን[/m]
	[m1]リヒテンシュタイン[/m]

ስፖርት
スポーツ
	[m1]ስፖርት[/m]
	[m1]スポーツ[/m]

አዶልፍ ሂትለር
アドルフ・ヒトラー
	[m1]አዶልፍ ሂትለር[/m]
	[m1]アドルフ・ヒトラー[/m]

ፌስቡክ
Facebook
	[m1]ፌስቡክ[/m]
	[m1]Facebook[/m]

የመጀመሪያው የዓለም ጦርነት
第一次世界大戦
	[m1]የመጀመሪያው የዓለም ጦርነት[/m]
	[m1]第一次世界大戦[/m]

2ኛው ዓለማዊ ጦርነት
第二次世界大戦
	[m1]2ኛው ዓለማዊ ጦርነት[/m]
	[m1]第二次世界大戦[/m]

ኮልን
ケルン
	[m1]ኮልን[/m]
	[m1]ケルン[/m]

ሰአት (መሳሪያ)
時計
	[m1]ሰአት (መሳሪያ)[/m]
	[m1]時計[/m]

ኡቡንቱ
Ubuntu
	[m1]ኡቡንቱ[/m]
	[m1]Ubuntu[/m]

ስኮፕዬ
スコピエ
	[m1]ስኮፕዬ[/m]
	[m1]スコピエ[/m]

ሊኑክስ
Linux
	[m1]ሊኑክስ[/m]
	[m1]Linux[/m]

ትምህርተ ሂሳብ
数学
	[m1]ትምህርተ ሂሳብ[/m]
	[m1]数学[/m]

ሮማይስጥ
ラテン語
	[m1]ሮማይስጥ[/m]
	[m1]ラテン語[/m]

ባሕሬን
バーレーン
	[m1]ባሕሬን[/m]
	[m1]バーレーン[/m]

አርመኒያ
アルメニア
	[m1]አርመኒያ[/m]
	[m1]アルメニア[/m]

ሰርቢያ
セルビア
	[m1]ሰርቢያ[/m]
	[m1]セルビア[/m]

ጨረቃ
月
	[m1]ጨረቃ[/m]
	[m1]月[/m]

ኢስታንቡል
イスタンブル
	[m1]ኢስታንቡል[/m]
	[m1]イスタンブル[/m]

አውስትራልያ
オーストラリア
	[m1]አውስትራልያ[/m]
	[m1]オーストラリア[/m]

ቦብ ማርሊ
ボブ・マーリー
	[m1]ቦብ ማርሊ[/m]
	[m1]ボブ・マーリー[/m]

የተፈጥሮ ሕግጋት ጥናት
物理学
	[m1]የተፈጥሮ ሕግጋት ጥናት[/m]
	[m1]物理学[/m]

አርጀንቲና
アルゼンチン
	[m1]አርጀንቲና[/m]
	[m1]アルゼンチン[/m]

ፔሩ
ペルー
	[m1]ፔሩ[/m]
	[m1]ペルー[/m]

ሥነ ሕይወት
生物学
	[m1]ሥነ ሕይወት[/m]
	[m1]生物学[/m]

ሰሜን ኮርያ
朝鮮民主主義人民共和国
	[m1]ሰሜን ኮርያ[/m]
	[m1]朝鮮民主主義人民共和国[/m]

ካምቦዲያ
カンボジア
	[m1]ካምቦዲያ[/m]
	[m1]カンボジア[/m]

ቁርአን
クルアーン
	[m1]ቁርአን[/m]
	[m1]クルアーン[/m]

እስልምና
イスラム教
	[m1]እስልምና[/m]
	[m1]イスラム教[/m]

ልዩብልያና
リュブリャナ
	[m1]ልዩብልያና[/m]
	[m1]リュブリャナ[/m]

ለክ ቫለሳ
レフ・ヴァウェンサ
	[m1]ለክ ቫለሳ[/m]
	[m1]レフ・ヴァウェンサ[/m]

ድኒ ዲድሮ
ドゥニ・ディドロ
	[m1]ድኒ ዲድሮ[/m]
	[m1]ドゥニ・ディドロ[/m]

ልዮን
リヨン
	[m1]ልዮን[/m]
	[m1]リヨン[/m]

አውሮፓ ህብረት
欧州連合
	[m1]አውሮፓ ህብረት[/m]
	[m1]欧州連合[/m]

ሶፊያ
ソフィア (ブルガリア)
	[m1]ሶፊያ[/m]
	[m1]ソフィア (ブルガリア)[/m]

ሚላኖ
ミラノ
	[m1]ሚላኖ[/m]
	[m1]ミラノ[/m]

አርተር ራምቦ
アルチュール・ランボー
	[m1]አርተር ራምቦ[/m]
	[m1]アルチュール・ランボー[/m]

ቶሪኖ
トリノ
	[m1]ቶሪኖ[/m]
	[m1]トリノ[/m]

ሎሚ
レモン
	[m1]ሎሚ[/m]
	[m1]レモン[/m]

ስተንዳል
スタンダール
	[m1]ስተንዳል[/m]
	[m1]スタンダール[/m]

666 እ.ኤ.አ.
666年
	[m1]666 እ.ኤ.አ.[/m]
	[m1]666年[/m]

ኤቨረስት ተራራ
エベレスト
	[m1]ኤቨረስት ተራራ[/m]
	[m1]エベレスト[/m]

ከተማ
都市
	[m1]ከተማ[/m]
	[m1]都市[/m]

ናፖሌዎን ቦናፓርት
ナポレオン・ボナパルト
	[m1]ናፖሌዎን ቦናፓርት[/m]
	[m1]ナポレオン・ボナパルト[/m]

ኮኮብ
恒星
	[m1]ኮኮብ[/m]
	[m1]恒星[/m]

ደብረ ቬሱቪዩስ
ヴェスヴィオ
	[m1]ደብረ ቬሱቪዩስ[/m]
	[m1]ヴェスヴィオ[/m]

ፀሐይ
太陽
	[m1]ፀሐይ[/m]
	[m1]太陽[/m]

ሰማይ
空
	[m1]ሰማይ[/m]
	[m1]空[/m]

ሉዊ ፓስቴ
ルイ・パスツール
	[m1]ሉዊ ፓስቴ[/m]
	[m1]ルイ・パスツール[/m]

የብርሃን ዓመት
光年
	[m1]የብርሃን ዓመት[/m]
	[m1]光年[/m]

ቪክቶር ኢውጎ
ヴィクトル・ユーゴー
	[m1]ቪክቶር ኢውጎ[/m]
	[m1]ヴィクトル・ユーゴー[/m]

ኦሺያኒያ
オセアニア
	[m1]ኦሺያኒያ[/m]
	[m1]オセアニア[/m]

የፀሐይ ሥርዓተ ፈለክ
太陽系
	[m1]የፀሐይ ሥርዓተ ፈለክ[/m]
	[m1]太陽系[/m]

ባልቲክ ባሕር
バルト海
	[m1]ባልቲክ ባሕር[/m]
	[m1]バルト海[/m]

ቪስቱላ ወንዝ
ヴィスワ川
	[m1]ቪስቱላ ወንዝ[/m]
	[m1]ヴィスワ川[/m]

ጥርስ
歯
	[m1]ጥርስ[/m]
	[m1]歯[/m]

ሃይድሮጅን
水素
	[m1]ሃይድሮጅን[/m]
	[m1]水素[/m]

ሒሊየም
ヘリウム
	[m1]ሒሊየም[/m]
	[m1]ヘリウム[/m]

አንጌላ መርክል
アンゲラ・メルケル
	[m1]አንጌላ መርክል[/m]
	[m1]アンゲラ・メルケル[/m]

ሊቲየም
リチウム
	[m1]ሊቲየም[/m]
	[m1]リチウム[/m]

ቤሪሊየም
ベリリウム
	[m1]ቤሪሊየም[/m]
	[m1]ベリリウム[/m]

ቀን
日
	[m1]ቀን[/m]
	[m1]日[/m]

ምሥራቅ ቲሞር
東ティモール
	[m1]ምሥራቅ ቲሞር[/m]
	[m1]東ティモール[/m]

ሌሊት
夜
	[m1]ሌሊት[/m]
	[m1]夜[/m]

አመት
年
	[m1]አመት[/m]
	[m1]年[/m]

ሞን ብላን
モンブラン
	[m1]ሞን ብላን[/m]
	[m1]モンブラン[/m]

ራይን ወንዝ
ライン川
	[m1]ራይን ወንዝ[/m]
	[m1]ライン川[/m]

ኦስሎ
オスロ
	[m1]ኦስሎ[/m]
	[m1]オスロ[/m]

ቦን
ボン
	[m1]ቦን[/m]
	[m1]ボン[/m]

ካቶቪጸ
カトヴィツェ
	[m1]ካቶቪጸ[/m]
	[m1]カトヴィツェ[/m]

ሊዝቦን
リスボン
	[m1]ሊዝቦን[/m]
	[m1]リスボン[/m]

ሮን ወንዝ
ローヌ川
	[m1]ሮን ወንዝ[/m]
	[m1]ローヌ川[/m]

ዱባይ
ドバイ
	[m1]ዱባይ[/m]
	[m1]ドバイ[/m]

ሊዮኔል ሜሲ
リオネル・メッシ
	[m1]ሊዮኔል ሜሲ[/m]
	[m1]リオネル・メッシ[/m]

ቦሮን
ホウ素
	[m1]ቦሮን[/m]
	[m1]ホウ素[/m]

ኒኮላውስ ኮፐርኒኩስ
ニコラウス・コペルニクス
	[m1]ኒኮላውስ ኮፐርኒኩስ[/m]
	[m1]ニコラウス・コペルニクス[/m]

ካርቦን
炭素
	[m1]ካርቦን[/m]
	[m1]炭素[/m]

ቮልጋ ወንዝ
ヴォルガ川
	[m1]ቮልጋ ወንዝ[/m]
	[m1]ヴォルガ川[/m]

ናይትሮጅን
窒素
	[m1]ናይትሮጅን[/m]
	[m1]窒素[/m]

ኦክሲጅን
酸素
	[m1]ኦክሲጅን[/m]
	[m1]酸素[/m]

ፕላኔት
惑星
	[m1]ፕላኔት[/m]
	[m1]惑星[/m]

ሙዚቃ
音楽
	[m1]ሙዚቃ[/m]
	[m1]音楽[/m]

ቬኒስ
ヴェネツィア
	[m1]ቬኒስ[/m]
	[m1]ヴェネツィア[/m]

ፖ ወንዝ
ポー川
	[m1]ፖ ወንዝ[/m]
	[m1]ポー川[/m]

ሞስኮ
モスクワ
	[m1]ሞስኮ[/m]
	[m1]モスクワ[/m]

ፍሎሪን
フッ素
	[m1]ፍሎሪን[/m]
	[m1]フッ素[/m]

ጣልያንኛ
イタリア語
	[m1]ጣልያንኛ[/m]
	[m1]イタリア語[/m]

ኒዮን
ネオン
	[m1]ኒዮን[/m]
	[m1]ネオン[/m]

ሳንክት ፔቴርቡርግ
サンクトペテルブルク
	[m1]ሳንክት ፔቴርቡርግ[/m]
	[m1]サンクトペテルブルク[/m]

ቻድ
チャド
	[m1]ቻድ[/m]
	[m1]チャド[/m]

ሶዲየም
ナトリウム
	[m1]ሶዲየም[/m]
	[m1]ナトリウム[/m]

ሰሜን
北
	[m1]ሰሜን[/m]
	[m1]北[/m]

ማግኒዥየም
マグネシウム
	[m1]ማግኒዥየም[/m]
	[m1]マグネシウム[/m]

አሉምንም
アルミニウム
	[m1]አሉምንም[/m]
	[m1]アルミニウム[/m]

ኒው ዚላንድ
ニュージーランド
	[m1]ኒው ዚላንድ[/m]
	[m1]ニュージーランド[/m]

ደቡብ
南
	[m1]ደቡብ[/m]
	[m1]南[/m]

ህንድ
インド
	[m1]ህንድ[/m]
	[m1]インド[/m]

ሲልከን
ケイ素
	[m1]ሲልከን[/m]
	[m1]ケイ素[/m]

ፍራንሺየም
フランシウム
	[m1]ፍራንሺየም[/m]
	[m1]フランシウム[/m]

ቱቫሉ
ツバル
	[m1]ቱቫሉ[/m]
	[m1]ツバル[/m]

ዋንፒስ
ONE PIECE
	[m1]ዋንፒስ[/m]
	[m1]ONE PIECE[/m]

ፎስፈረስ
リン
	[m1]ፎስፈረስ[/m]
	[m1]リン[/m]

ብረት
鉄
	[m1]ብረት[/m]
	[m1]鉄[/m]

ቶንጋ
トンガ
	[m1]ቶንጋ[/m]
	[m1]トンガ[/m]

ምዕራብ
西
	[m1]ምዕራብ[/m]
	[m1]西[/m]

ድኝ
硫黄
	[m1]ድኝ[/m]
	[m1]硫黄[/m]

ሳሞዓ
サモア
	[m1]ሳሞዓ[/m]
	[m1]サモア[/m]

ምሥራቅ
東
	[m1]ምሥራቅ[/m]
	[m1]東[/m]

ሰለሞን ደሴቶች
ソロモン諸島
	[m1]ሰለሞን ደሴቶች[/m]
	[m1]ソロモン諸島[/m]

ቫኑአቱ
バヌアツ
	[m1]ቫኑአቱ[/m]
	[m1]バヌアツ[/m]

ሞሊዬር
モリエール
	[m1]ሞሊዬር[/m]
	[m1]モリエール[/m]

ክሎሪን
塩素
	[m1]ክሎሪን[/m]
	[m1]塩素[/m]

ፓፑዋ ኒው ጊኒ
パプアニューギニア
	[m1]ፓፑዋ ኒው ጊኒ[/m]
	[m1]パプアニューギニア[/m]

ሼክስፒር
ウィリアム・シェイクスピア
	[m1]ሼክስፒር[/m]
	[m1]ウィリアム・シェイクスピア[/m]

ፐላው
パラオ
	[m1]ፐላው[/m]
	[m1]パラオ[/m]

አርገን
アルゴン
	[m1]አርገን[/m]
	[m1]アルゴン[/m]

ናውሩ
ナウル
	[m1]ናውሩ[/m]
	[m1]ナウル[/m]

ሞዚላ ፋየርፎክስ
Mozilla Firefox
	[m1]ሞዚላ ፋየርፎክስ[/m]
	[m1]Mozilla Firefox[/m]

ማይክሮኔዥያ
ミクロネシア連邦
	[m1]ማይክሮኔዥያ[/m]
	[m1]ミクロネシア連邦[/m]

ፖታሺየም
カリウム
	[m1]ፖታሺየም[/m]
	[m1]カリウム[/m]

ካልሲየም
カルシウム
	[m1]ካልሲየም[/m]
	[m1]カルシウム[/m]

እርሳስ
鉛
	[m1]እርሳስ[/m]
	[m1]鉛[/m]

ማርሻል ደሴቶች
マーシャル諸島
	[m1]ማርሻል ደሴቶች[/m]
	[m1]マーシャル諸島[/m]

ኪሪባስ
キリバス
	[m1]ኪሪባስ[/m]
	[m1]キリバス[/m]

ሞንጎልያ
モンゴル国
	[m1]ሞንጎልያ[/m]
	[m1]モンゴル国[/m]

ፊጂ
フィジー
	[m1]ፊጂ[/m]
	[m1]フィジー[/m]

ስካንዲየም
スカンジウム
	[m1]ስካንዲየም[/m]
	[m1]スカンジウム[/m]

ቲታኒየም
チタン
	[m1]ቲታኒየም[/m]
	[m1]チタン[/m]

ቬኔዝዌላ
ベネズエラ
	[m1]ቬኔዝዌላ[/m]
	[m1]ベネズエラ[/m]

ሰንጠረዥ
チェス
	[m1]ሰንጠረዥ[/m]
	[m1]チェス[/m]

ቺንግስ ካን
チンギス・カン
	[m1]ቺንግስ ካን[/m]
	[m1]チンギス・カン[/m]

ቫናዲየም
バナジウム
	[m1]ቫናዲየም[/m]
	[m1]バナジウム[/m]

መይን
メイン州
	[m1]መይን[/m]
	[m1]メイン州[/m]

ክሮሚየም
クロム
	[m1]ክሮሚየም[/m]
	[m1]クロム[/m]

ፈረስ
ウマ
	[m1]ፈረስ[/m]
	[m1]ウマ[/m]

አምስተርዳም
アムステルダム
	[m1]አምስተርዳም[/m]
	[m1]アムステルダム[/m]

እንስሳ
動物
	[m1]እንስሳ[/m]
	[m1]動物[/m]

ሱሪናም
スリナム
	[m1]ሱሪናም[/m]
	[m1]スリナム[/m]

ማንጋኒዝ
マンガン
	[m1]ማንጋኒዝ[/m]
	[m1]マンガン[/m]

ፓራጓይ
パラグアイ
	[m1]ፓራጓይ[/m]
	[m1]パラグアイ[/m]

ጋያና
ガイアナ
	[m1]ጋያና[/m]
	[m1]ガイアナ[/m]

ኤኳዶር
エクアドル
	[m1]ኤኳዶር[/m]
	[m1]エクアドル[/m]

ሬኒየም
レニウム
	[m1]ሬኒየም[/m]
	[m1]レニウム[/m]

ኮሎምቢያ
コロンビア
	[m1]ኮሎምቢያ[/m]
	[m1]コロンビア[/m]

ኮባልት
コバルト
	[m1]ኮባልት[/m]
	[m1]コバルト[/m]

ተንግስተን
タングステン
	[m1]ተንግስተን[/m]
	[m1]タングステン[/m]

ኒኬል
ニッケル
	[m1]ኒኬል[/m]
	[m1]ニッケル[/m]

ቡዲስም
仏教
	[m1]ቡዲስም[/m]
	[m1]仏教[/m]

ቦሊቪያ
ボリビア
	[m1]ቦሊቪያ[/m]
	[m1]ボリビア[/m]

ኦስሚየም
オスミウム
	[m1]ኦስሚየም[/m]
	[m1]オスミウム[/m]

መዳብ
銅
	[m1]መዳብ[/m]
	[m1]銅[/m]

ትሪኒዳድና ቶቤጎ
トリニダード・トバゴ
	[m1]ትሪኒዳድና ቶቤጎ[/m]
	[m1]トリニダード・トバゴ[/m]

ሰይንት ቪንሰንትና ዘ ግረነዲንዝ
セントビンセント・グレナディーン
	[m1]ሰይንት ቪንሰንትና ዘ ግረነዲንዝ[/m]
	[m1]セントビンセント・グレナディーン[/m]

ዚንክ
亜鉛
	[m1]ዚንክ[/m]
	[m1]亜鉛[/m]

ኒው ሃምፕሸር
ニューハンプシャー州
	[m1]ኒው ሃምፕሸር[/m]
	[m1]ニューハンプシャー州[/m]

ሰይንት ሉሻ
セントルシア
	[m1]ሰይንት ሉሻ[/m]
	[m1]セントルシア[/m]

ሊዮናርዶ ዳቬንቺ
レオナルド・ダ・ヴィンチ
	[m1]ሊዮናርዶ ዳቬንቺ[/m]
	[m1]レオナルド・ダ・ヴィンチ[/m]

ሰይንት ኪትስና ኒቨስ
セントクリストファー・ネイビス
	[m1]ሰይንት ኪትስና ኒቨስ[/m]
	[m1]セントクリストファー・ネイビス[/m]

ፈንገስ
菌類
	[m1]ፈንገስ[/m]
	[m1]菌類[/m]

ጃማይካ
ジャマイカ
	[m1]ጃማይካ[/m]
	[m1]ジャマイカ[/m]

ግረነይዳ
グレナダ
	[m1]ግረነይዳ[/m]
	[m1]グレナダ[/m]

ማሣቹሰትስ
マサチューセッツ州
	[m1]ማሣቹሰትስ[/m]
	[m1]マサチューセッツ州[/m]

ጓቴማላ
グアテマラ
	[m1]ጓቴማላ[/m]
	[m1]グアテマラ[/m]

ባሃማስ
バハマ
	[m1]ባሃማስ[/m]
	[m1]バハマ[/m]

ኮነቲከት
コネチカット州
	[m1]ኮነቲከት[/m]
	[m1]コネチカット州[/m]

ዶሮ
ニワトリ
	[m1]ዶሮ[/m]
	[m1]ニワトリ[/m]

አንቲጋ እና ባርቡዳ
アンティグア・バーブーダ
	[m1]አንቲጋ እና ባርቡዳ[/m]
	[m1]アンティグア・バーブーダ[/m]

ሃዋኢ
ハワイ州
	[m1]ሃዋኢ[/m]
	[m1]ハワイ州[/m]

ሆንዱራስ
ホンジュラス
	[m1]ሆንዱራስ[/m]
	[m1]ホンジュラス[/m]

ዶመኒካ
ドミニカ国
	[m1]ዶመኒካ[/m]
	[m1]ドミニカ国[/m]

ዶሚኒካን ሪፐብሊክ
ドミニカ共和国
	[m1]ዶሚኒካን ሪፐብሊክ[/m]
	[m1]ドミニカ共和国[/m]

ኣሳማ
ブタ
	[m1]ኣሳማ[/m]
	[m1]ブタ[/m]

አርክቲክ ውቅያኖስ
北極海
	[m1]አርክቲክ ውቅያኖስ[/m]
	[m1]北極海[/m]

ሃይቲ
ハイチ
	[m1]ሃይቲ[/m]
	[m1]ハイチ[/m]

ኤል ሳልቫዶር
エルサルバドル
	[m1]ኤል ሳልቫዶር[/m]
	[m1]エルサルバドル[/m]

ፋርስ
イラン
	[m1]ፋርስ[/m]
	[m1]イラン[/m]

ኢራቅ
イラク
	[m1]ኢራቅ[/m]
	[m1]イラク[/m]

አላስካ
アラスカ州
	[m1]አላስካ[/m]
	[m1]アラスカ州[/m]

ኮስታ ሪካ
コスタリカ
	[m1]ኮስታ ሪካ[/m]
	[m1]コスタリカ[/m]

እስራኤል
イスラエル
	[m1]እስራኤል[/m]
	[m1]イスラエル[/m]

ፓናማ
パナマ
	[m1]ፓናማ[/m]
	[m1]パナマ[/m]

የመን (አገር)
イエメン
	[m1]የመን (አገር)[/m]
	[m1]イエメン[/m]

ቫይረስ
ウイルス
	[m1]ቫይረስ[/m]
	[m1]ウイルス[/m]

ፖልኛ
ポーランド語
	[m1]ፖልኛ[/m]
	[m1]ポーランド語[/m]

ዮርዳኖስ
ヨルダン
	[m1]ዮርዳኖስ[/m]
	[m1]ヨルダン[/m]

ኒካራጓ
ニカラグア
	[m1]ኒካራጓ[/m]
	[m1]ニカラグア[/m]

ፍሎሪዳ
フロリダ州
	[m1]ፍሎሪዳ[/m]
	[m1]フロリダ州[/m]

ኪርጊዝስታን
キルギス
	[m1]ኪርጊዝስታን[/m]
	[m1]キルギス[/m]

አሪዞና
アリゾナ州
	[m1]አሪዞና[/m]
	[m1]アリゾナ州[/m]

ኩዌት (አገር)
クウェート
	[m1]ኩዌት (አገር)[/m]
	[m1]クウェート[/m]

ላዎስ
ラオス
	[m1]ላዎስ[/m]
	[m1]ラオス[/m]

ሊባኖስ
レバノン
	[m1]ሊባኖስ[/m]
	[m1]レバノン[/m]

ኦረጎን
オレゴン州
	[m1]ኦረጎን[/m]
	[m1]オレゴン州[/m]

ማልዲቭስ
モルディブ
	[m1]ማልዲቭስ[/m]
	[m1]モルディブ[/m]

አሜሪካዎች
アメリカ州
	[m1]አሜሪካዎች[/m]
	[m1]アメリカ州[/m]

ዩታህ
ユタ州
	[m1]ዩታህ[/m]
	[m1]ユタ州[/m]

ላም
ウシ
	[m1]ላም[/m]
	[m1]ウシ[/m]

ማሌዢያ
マレーシア
	[m1]ማሌዢያ[/m]
	[m1]マレーシア[/m]

ምየንማ
ミャンマー
	[m1]ምየንማ[/m]
	[m1]ミャンマー[/m]

ኔፓል
ネパール
	[m1]ኔፓል[/m]
	[m1]ネパール[/m]

ኦማን
オマーン
	[m1]ኦማን[/m]
	[m1]オマーン[/m]

ፓኪስታን
パキスタン
	[m1]ፓኪስታን[/m]
	[m1]パキスタン[/m]

ቃጣር
カタール
	[m1]ቃጣር[/m]
	[m1]カタール[/m]

ሳዑዲ አረቢያ
サウジアラビア
	[m1]ሳዑዲ አረቢያ[/m]
	[m1]サウジアラビア[/m]

ሽሪ ላንካ
スリランカ
	[m1]ሽሪ ላንካ[/m]
	[m1]スリランカ[/m]

ጆሴፍ ስታሊን
ヨシフ・スターリン
	[m1]ጆሴፍ ስታሊን[/m]
	[m1]ヨシフ・スターリン[/m]

ሶርያ
シリア
	[m1]ሶርያ[/m]
	[m1]シリア[/m]

ፕላቶ
プラトン
	[m1]ፕላቶ[/m]
	[m1]プラトン[/m]

ጋሊየም
ガリウム
	[m1]ጋሊየም[/m]
	[m1]ガリウム[/m]

ታጂኪስታን
タジキスタン
	[m1]ታጂኪስታን[/m]
	[m1]タジキスタン[/m]

የቻይና ሪፐብሊክ
中華民国
	[m1]የቻይና ሪፐብሊክ[/m]
	[m1]中華民国[/m]

ዩ ቱብ
YouTube
	[m1]ዩ ቱብ[/m]
	[m1]YouTube[/m]

ጀርማኒየም
ゲルマニウム
	[m1]ጀርማኒየም[/m]
	[m1]ゲルマニウム[/m]

አሪስጣጣሊስ
アリストテレス
	[m1]አሪስጣጣሊስ[/m]
	[m1]アリストテレス[/m]

ታይላንድ
タイ王国
	[m1]ታይላንድ[/m]
	[m1]タイ王国[/m]

ባቡር
列車
	[m1]ባቡር[/m]
	[m1]列車[/m]

አርሰኒክ
ヒ素
	[m1]አርሰኒክ[/m]
	[m1]ヒ素[/m]

ራዲዮ
ラジオ
	[m1]ራዲዮ[/m]
	[m1]ラジオ[/m]

ቱርክመኒስታን
トルクメニスタン
	[m1]ቱርክመኒስታን[/m]
	[m1]トルクメニスタン[/m]

ሴሊኒየም
セレン
	[m1]ሴሊኒየም[/m]
	[m1]セレン[/m]

ኢሪዲየም
イリジウム
	[m1]ኢሪዲየም[/m]
	[m1]イリジウム[/m]

የተባበሩት የዓረብ ግዛቶች
アラブ首長国連邦
	[m1]የተባበሩት የዓረብ ግዛቶች[/m]
	[m1]アラブ首長国連邦[/m]

ብሮሚን
臭素
	[m1]ብሮሚን[/m]
	[m1]臭素[/m]

ፕላቲነም
白金
	[m1]ፕላቲነም[/m]
	[m1]白金[/m]

ቬት ናም
ベトナム
	[m1]ቬት ናም[/m]
	[m1]ベトナム[/m]

ቻርሊ ቻፕሊን
チャールズ・チャップリン
	[m1]ቻርሊ ቻፕሊን[/m]
	[m1]チャールズ・チャップリン[/m]

ደቡብ ኮርያ
大韓民国
	[m1]ደቡብ ኮርያ[/m]
	[m1]大韓民国[/m]

ክሪፕተን
クリプトン
	[m1]ክሪፕተን[/m]
	[m1]クリプトン[/m]

አፍጋኒስታን
アフガニスタン
	[m1]አፍጋኒስታን[/m]
	[m1]アフガニスタン[/m]

ሩቢዲየም
ルビジウム
	[m1]ሩቢዲየም[/m]
	[m1]ルビジウム[/m]

ወርቅ
金
	[m1]ወርቅ[/m]
	[m1]金[/m]

ባንግላዴሽ
バングラデシュ
	[m1]ባንግላዴሽ[/m]
	[m1]バングラデシュ[/m]

ፍራንዝ ካፍካ
フランツ・カフカ
	[m1]ፍራንዝ ካፍካ[/m]
	[m1]フランツ・カフカ[/m]

ማሊ
マリ共和国
	[m1]ማሊ[/m]
	[m1]マリ共和国[/m]

ሶቅራጠስ
ソクラテス
	[m1]ሶቅራጠስ[/m]
	[m1]ソクラテス[/m]

አንጎላ
アンゴラ
	[m1]አንጎላ[/m]
	[m1]アンゴラ[/m]

ቡታን
ブータン
	[m1]ቡታን[/m]
	[m1]ブータン[/m]

ብሩናይ
ブルネイ
	[m1]ብሩናይ[/m]
	[m1]ブルネイ[/m]

ታንዛኒያ
タンザニア
	[m1]ታንዛኒያ[/m]
	[m1]タンザニア[/m]

ባዜቃ
水銀
	[m1]ባዜቃ[/m]
	[m1]水銀[/m]

ፊሊፒንስ
フィリピン
	[m1]ፊሊፒንስ[/m]
	[m1]フィリピン[/m]

የመካከለኛው አፍሪካ ሪፐብሊክ
中央アフリカ共和国
	[m1]የመካከለኛው አፍሪካ ሪፐብሊክ[/m]
	[m1]中央アフリカ共和国[/m]

ታሊየም
タリウム
	[m1]ታሊየም[/m]
	[m1]タリウム[/m]

አይሳክ ኒውተን
アイザック・ニュートン
	[m1]አይሳክ ኒውተን[/m]
	[m1]アイザック・ニュートン[/m]

አልበርት አይንስታይን
アルベルト・アインシュタイン
	[m1]አልበርት አይንስታይን[/m]
	[m1]アルベルト・アインシュタイン[/m]

ስትሮንቲየም
ストロンチウム
	[m1]ስትሮንቲየም[/m]
	[m1]ストロンチウム[/m]

ይትሪየም
イットリウム
	[m1]ይትሪየም[/m]
	[m1]イットリウム[/m]

ቢስመዝ
ビスマス
	[m1]ቢስመዝ[/m]
	[m1]ビスマス[/m]

ቢጫ
黄色
	[m1]ቢጫ[/m]
	[m1]黄色[/m]

ቶጎ
トーゴ
	[m1]ቶጎ[/m]
	[m1]トーゴ[/m]

ቱኒዚያ
チュニジア
	[m1]ቱኒዚያ[/m]
	[m1]チュニジア[/m]

ዛምቢያ
ザンビア
	[m1]ዛምቢያ[/m]
	[m1]ザンビア[/m]

ዚምባብዌ
ジンバブエ
	[m1]ዚምባብዌ[/m]
	[m1]ジンバブエ[/m]

ቤዪጂንግ
北京市
	[m1]ቤዪጂንግ[/m]
	[m1]北京市[/m]

ደቡብ ሱዳን
南スーダン
	[m1]ደቡብ ሱዳን[/m]
	[m1]南スーダン[/m]

ቤኒን
ベナン
	[m1]ቤኒን[/m]
	[m1]ベナン[/m]

ቦትስዋና
ボツワナ
	[m1]ቦትስዋና[/m]
	[m1]ボツワナ[/m]

ቡርኪና ፋሶ
ブルキナファソ
	[m1]ቡርኪና ፋሶ[/m]
	[m1]ブルキナファソ[/m]

ቡሩንዲ
ブルンジ
	[m1]ቡሩንዲ[/m]
	[m1]ブルンジ[/m]

ኮሞሮስ
コモロ
	[m1]ኮሞሮስ[/m]
	[m1]コモロ[/m]

ኮንጎ ሪፐብሊክ
コンゴ共和国
	[m1]ኮንጎ ሪፐብሊክ[/m]
	[m1]コンゴ共和国[/m]

ኮንጎ ዲሞክራሲያዊ ሪፐብሊክ
コンゴ民主共和国
	[m1]ኮንጎ ዲሞክራሲያዊ ሪፐብሊክ[/m]
	[m1]コンゴ民主共和国[/m]

ጅቡቲ
ジブチ
	[m1]ጅቡቲ[/m]
	[m1]ジブチ[/m]

ፖሎኒየም
ポロニウム
	[m1]ፖሎኒየም[/m]
	[m1]ポロニウム[/m]

ባቫሪያ
バイエルン州
	[m1]ባቫሪያ[/m]
	[m1]バイエルン州[/m]

ኢኳቶሪያል ጊኔ
赤道ギニア
	[m1]ኢኳቶሪያል ጊኔ[/m]
	[m1]赤道ギニア[/m]

ባደን-ቩርተምቡርግ
バーデン＝ヴュルテンベルク州
	[m1]ባደን-ቩርተምቡርግ[/m]
	[m1]バーデン＝ヴュルテンベルク州[/m]

ኤርትራ
エリトリア
	[m1]ኤርትራ[/m]
	[m1]エリトリア[/m]

ኒው ዴሊ
ニューデリー
	[m1]ኒው ዴሊ[/m]
	[m1]ニューデリー[/m]

ፍዮዶር ዶስቶየቭስኪ
フョードル・ドストエフスキー
	[m1]ፍዮዶር ዶስቶየቭስኪ[/m]
	[m1]フョードル・ドストエフスキー[/m]

ትብሊሲ
トビリシ
	[m1]ትብሊሲ[/m]
	[m1]トビリシ[/m]

አስታታይን
アスタチン
	[m1]አስታታይን[/m]
	[m1]アスタチン[/m]

ጋቦን
ガボン
	[m1]ጋቦን[/m]
	[m1]ガボン[/m]

ማህተማ ጋንዲ
マハトマ・ガンディー
	[m1]ማህተማ ጋንዲ[/m]
	[m1]マハトマ・ガンディー[/m]

ጋምቢያ
ガンビア
	[m1]ጋምቢያ[/m]
	[m1]ガンビア[/m]

ጊኔ
ギニア
	[m1]ጊኔ[/m]
	[m1]ギニア[/m]

ጊኔ-ቢሳው
ギニアビサウ
	[m1]ጊኔ-ቢሳው[/m]
	[m1]ギニアビサウ[/m]

ኮት ዲቯር
コートジボワール
	[m1]ኮት ዲቯር[/m]
	[m1]コートジボワール[/m]

ካሜሩን
カメルーン
	[m1]ካሜሩን[/m]
	[m1]カメルーン[/m]

ኬፕ ቨርድ
カーボベルデ
	[m1]ኬፕ ቨርድ[/m]
	[m1]カーボベルデ[/m]

ሌሶቶ
レソト
	[m1]ሌሶቶ[/m]
	[m1]レソト[/m]

ላይቤሪያ
リベリア
	[m1]ላይቤሪያ[/m]
	[m1]リベリア[/m]

ሊቢያ
リビア
	[m1]ሊቢያ[/m]
	[m1]リビア[/m]

ማዳጋስካር
マダガスカル
	[m1]ማዳጋስካር[/m]
	[m1]マダガスカル[/m]

ማላዊ
マラウイ
	[m1]ማላዊ[/m]
	[m1]マラウイ[/m]

ሽቱትጋርት
シュトゥットガルト
	[m1]ሽቱትጋርት[/m]
	[m1]シュトゥットガルト[/m]

ሞሪታኒያ
モーリタニア
	[m1]ሞሪታኒያ[/m]
	[m1]モーリタニア[/m]

ሞሪሸስ
モーリシャス
	[m1]ሞሪሸስ[/m]
	[m1]モーリシャス[/m]

ሞሮኮ
モロッコ
	[m1]ሞሮኮ[/m]
	[m1]モロッコ[/m]

ሞዛምቢክ
モザンビーク
	[m1]ሞዛምቢክ[/m]
	[m1]モザンビーク[/m]

ናሚቢያ
ナミビア
	[m1]ናሚቢያ[/m]
	[m1]ナミビア[/m]

ፍራንስ ፕረሸረን
フランツェ・プレシェーレン
	[m1]ፍራንስ ፕረሸረን[/m]
	[m1]フランツェ・プレシェーレン[/m]

ኒጄር
ニジェール
	[m1]ኒጄር[/m]
	[m1]ニジェール[/m]

ናይጄሪያ
ナイジェリア
	[m1]ናይጄሪያ[/m]
	[m1]ナイジェリア[/m]

ቻርልስ ዳርዊን
チャールズ・ダーウィン
	[m1]ቻርልስ ዳርዊን[/m]
	[m1]チャールズ・ダーウィン[/m]

ዩጋንዳ
ウガンダ
	[m1]ዩጋንዳ[/m]
	[m1]ウガンダ[/m]

ሩዋንዳ
ルワンダ
	[m1]ሩዋንዳ[/m]
	[m1]ルワンダ[/m]

ዚርኮኒየም
ジルコニウム
	[m1]ዚርኮኒየም[/m]
	[m1]ジルコニウム[/m]

ሳን ቶሜ እና ፕሪንሲፔ
サントメ・プリンシペ
	[m1]ሳን ቶሜ እና ፕሪንሲፔ[/m]
	[m1]サントメ・プリンシペ[/m]

ሴኔጋል
セネガル
	[m1]ሴኔጋል[/m]
	[m1]セネガル[/m]

ሲሸልስ
セーシェル
	[m1]ሲሸልስ[/m]
	[m1]セーシェル[/m]

ካርል ሊኒዩስ
カール・フォン・リンネ
	[m1]ካርል ሊኒዩስ[/m]
	[m1]カール・フォン・リンネ[/m]

ሴየራ ሌዎን
シエラレオネ
	[m1]ሴየራ ሌዎን[/m]
	[m1]シエラレオネ[/m]

ሶማሊያ
ソマリア
	[m1]ሶማሊያ[/m]
	[m1]ソマリア[/m]

ኒዮቢየም
ニオブ
	[m1]ኒዮቢየም[/m]
	[m1]ニオブ[/m]

ዩሊዩስ ቄሳር
ガイウス・ユリウス・カエサル
	[m1]ዩሊዩስ ቄሳር[/m]
	[m1]ガイウス・ユリウス・カエサル[/m]

ሱዳን
スーダン
	[m1]ሱዳን[/m]
	[m1]スーダン[/m]

ስዋዚላንድ
スワジランド
	[m1]ስዋዚላንድ[/m]
	[m1]スワジランド[/m]

ቀስተ ደመና
虹
	[m1]ቀስተ ደመና[/m]
	[m1]虹[/m]

ሞሊብዴነም
モリブデン
	[m1]ሞሊብዴነም[/m]
	[m1]モリブデン[/m]

ቴክኔቲየም
テクネチウム
	[m1]ቴክኔቲየም[/m]
	[m1]テクネチウム[/m]

ሃምቡርግ
ハンブルク
	[m1]ሃምቡርግ[/m]
	[m1]ハンブルク[/m]

ዝግመተ ለውጥ
進化
	[m1]ዝግመተ ለውጥ[/m]
	[m1]進化[/m]

የተባበሩት መንግሥታት ድርጅት
国際連合
	[m1]የተባበሩት መንግሥታት ድርጅት[/m]
	[m1]国際連合[/m]

ዳንቴ አሊጊዬሪ
ダンテ・アリギエーリ
	[m1]ዳንቴ አሊጊዬሪ[/m]
	[m1]ダンテ・アリギエーリ[/m]

መሬት ጥናት (ጂዮሎጂ)
地質学
	[m1]መሬት ጥናት (ጂዮሎጂ)[/m]
	[m1]地質学[/m]

መልክዓ ምድር
地理学
	[m1]መልክዓ ምድር[/m]
	[m1]地理学[/m]

ልብ
心臓
	[m1]ልብ[/m]
	[m1]心臓[/m]

አንጎል
脳
	[m1]አንጎል[/m]
	[m1]脳[/m]

ቆዳ
皮膚
	[m1]ቆዳ[/m]
	[m1]皮膚[/m]

ቀለም
色
	[m1]ቀለም[/m]
	[m1]色[/m]

ፕራግ
プラハ
	[m1]ፕራግ[/m]
	[m1]プラハ[/m]

ሩቴኒየም
ルテニウム
	[m1]ሩቴኒየም[/m]
	[m1]ルテニウム[/m]

ሮዲየም
ロジウム
	[m1]ሮዲየም[/m]
	[m1]ロジウム[/m]

ሰማያዊ
青
	[m1]ሰማያዊ[/m]
	[m1]青[/m]

ፓላዲየም
パラジウム
	[m1]ፓላዲየም[/m]
	[m1]パラジウム[/m]

ብር (ብረታብረት)
銀
	[m1]ብር (ብረታብረት)[/m]
	[m1]銀[/m]

ካድሚየም
カドミウム
	[m1]ካድሚየም[/m]
	[m1]カドミウム[/m]

ኢንዲየም
インジウム
	[m1]ኢንዲየም[/m]
	[m1]インジウム[/m]

ቆርቆሮ
スズ
	[m1]ቆርቆሮ[/m]
	[m1]スズ[/m]

ዩራኒየም
ウラン
	[m1]ዩራኒየም[/m]
	[m1]ウラン[/m]

ኩል
アンチモン
	[m1]ኩል[/m]
	[m1]アンチモン[/m]

ቴሉሪየም
テルル
	[m1]ቴሉሪየም[/m]
	[m1]テルル[/m]

ፕሉቶኒየም
プルトニウム
	[m1]ፕሉቶኒየም[/m]
	[m1]プルトニウム[/m]

አዮዲን
ヨウ素
	[m1]አዮዲን[/m]
	[m1]ヨウ素[/m]

ኔፕቲዩኒየም
ネプツニウム
	[m1]ኔፕቲዩኒየም[/m]
	[m1]ネプツニウム[/m]

ዜኖን
キセノン
	[m1]ዜኖን[/m]
	[m1]キセノン[/m]

አኒሜ
アニメ
	[m1]አኒሜ[/m]
	[m1]アニメ[/m]

ሴሲየም
セシウム
	[m1]ሴሲየም[/m]
	[m1]セシウム[/m]

ፕሮታክቲኒየም
プロトアクチニウム
	[m1]ፕሮታክቲኒየም[/m]
	[m1]プロトアクチニウム[/m]

ቻርጅ
電荷
	[m1]ቻርጅ[/m]
	[m1]電荷[/m]

ባሪየም
バリウム
	[m1]ባሪየም[/m]
	[m1]バリウム[/m]

ቶሪየም
トリウム
	[m1]ቶሪየም[/m]
	[m1]トリウム[/m]

ሀፍኒየም
ハフニウム
	[m1]ሀፍኒየም[/m]
	[m1]ハフニウム[/m]

አክቲኒየም
アクチニウム
	[m1]አክቲኒየም[/m]
	[m1]アクチニウム[/m]

ታንታለም
タンタル
	[m1]ታንታለም[/m]
	[m1]タンタル[/m]

ቢል ክሊንተን
ビル・クリントン
	[m1]ቢል ክሊንተን[/m]
	[m1]ビル・クリントン[/m]

ራዲየም
ラジウム
	[m1]ራዲየም[/m]
	[m1]ラジウム[/m]

ራዶን
ラドン
	[m1]ራዶን[/m]
	[m1]ラドン[/m]

ሎሬን
ロレーヌ地域圏
	[m1]ሎሬን[/m]
	[m1]ロレーヌ地域圏[/m]

ኢንድራ ጋንዲ
インディラ・ガンディー
	[m1]ኢንድራ ጋንዲ[/m]
	[m1]インディラ・ガンディー[/m]

ሙምባይ
ムンバイ
	[m1]ሙምባይ[/m]
	[m1]ムンバイ[/m]

ሚሺጋን
ミシガン州
	[m1]ሚሺጋን[/m]
	[m1]ミシガン州[/m]

ፕዌርቶ ሪኮ
プエルトリコ
	[m1]ፕዌርቶ ሪኮ[/m]
	[m1]プエルトリコ[/m]

ኖርድራይን-ቬስትፋለን
ノルトライン＝ヴェストファーレン州
	[m1]ኖርድራይን-ቬስትፋለን[/m]
	[m1]ノルトライン＝ヴェストファーレン州[/m]

ኢሊኖይ
イリノイ州
	[m1]ኢሊኖይ[/m]
	[m1]イリノイ州[/m]

ኖርዝ ዳኮታ
ノースダコタ州
	[m1]ኖርዝ ዳኮታ[/m]
	[m1]ノースダコタ州[/m]

ብራንደንቡርግ
ブランデンブルク州
	[m1]ብራንደንቡርግ[/m]
	[m1]ブランデンブルク州[/m]

ደቡብ ዳኮታ
サウスダコタ州
	[m1]ደቡብ ዳኮታ[/m]
	[m1]サウスダコタ州[/m]

ሞንታና
モンタナ州
	[m1]ሞንታና[/m]
	[m1]モンタナ州[/m]

ዋዮሚንግ
ワイオミング州
	[m1]ዋዮሚንግ[/m]
	[m1]ワイオミング州[/m]

እየሩሳሌም
エルサレム
	[m1]እየሩሳሌም[/m]
	[m1]エルサレム[/m]

አይዳሆ
アイダホ州
	[m1]አይዳሆ[/m]
	[m1]アイダホ州[/m]

ዋሽንግተን (ክፍላገር)
ワシントン州
	[m1]ዋሽንግተን (ክፍላገር)[/m]
	[m1]ワシントン州[/m]

ሩተርፎርዲየም
ラザホージウム
	[m1]ሩተርፎርዲየም[/m]
	[m1]ラザホージウム[/m]

ነቫዳ
ネバダ州
	[m1]ነቫዳ[/m]
	[m1]ネバダ州[/m]

ዶን ወንዝ
ドン川
	[m1]ዶን ወንዝ[/m]
	[m1]ドン川[/m]

ዱብኒየም
ドブニウム
	[m1]ዱብኒየም[/m]
	[m1]ドブニウム[/m]

ሲቦርጂየም
シーボーギウム
	[m1]ሲቦርጂየም[/m]
	[m1]シーボーギウム[/m]

ሕንድ ውቅያኖስ
インド洋
	[m1]ሕንድ ውቅያኖስ[/m]
	[m1]インド洋[/m]

ኮሶቮ
コソボ
	[m1]ኮሶቮ[/m]
	[m1]コソボ[/m]

ካሪቢያን ባሕር
カリブ海
	[m1]ካሪቢያን ባሕር[/m]
	[m1]カリブ海[/m]

ቦህሪየም
ボーリウム
	[m1]ቦህሪየም[/m]
	[m1]ボーリウム[/m]

ሀሲየም
ハッシウム
	[m1]ሀሲየም[/m]
	[m1]ハッシウム[/m]

ሊጉርያ
リグーリア州
	[m1]ሊጉርያ[/m]
	[m1]リグーリア州[/m]

ሜይትኔሪየም
マイトネリウム
	[m1]ሜይትኔሪየም[/m]
	[m1]マイトネリウム[/m]

ኮሎራዶ
コロラド州
	[m1]ኮሎራዶ[/m]
	[m1]コロラド州[/m]

ዳርምስታድቲየም
ダームスタチウム
	[m1]ዳርምስታድቲየም[/m]
	[m1]ダームスタチウム[/m]

ሮየንቴኒየም
レントゲニウム
	[m1]ሮየንቴኒየም[/m]
	[m1]レントゲニウム[/m]

ኮፐርኒኪየም
コペルニシウム
	[m1]ኮፐርኒኪየም[/m]
	[m1]コペルニシウム[/m]

ሺካጎ
シカゴ
	[m1]ሺካጎ[/m]
	[m1]シカゴ[/m]

ዘ ቢተልስ
ビートルズ
	[m1]ዘ ቢተልስ[/m]
	[m1]ビートルズ[/m]

ዩነንትሪየም
ウンウントリウム
	[m1]ዩነንትሪየም[/m]
	[m1]ウンウントリウム[/m]

ፍሌሮቪየም
フレロビウム
	[m1]ፍሌሮቪየም[/m]
	[m1]フレロビウム[/m]

ዩነንፔንቲየም
ウンウンペンチウム
	[m1]ዩነንፔንቲየም[/m]
	[m1]ウンウンペンチウム[/m]

ሊቨርሞሪየም
リバモリウム
	[m1]ሊቨርሞሪየም[/m]
	[m1]リバモリウム[/m]

ዩነንሴፕቲየም
ウンウンセプチウム
	[m1]ዩነንሴፕቲየም[/m]
	[m1]ウンウンセプチウム[/m]

ዩነኖክቲየም
ウンウンオクチウム
	[m1]ዩነኖክቲየም[/m]
	[m1]ウンウンオクチウム[/m]

ሳዳም ሁሴን
サッダーム・フセイン
	[m1]ሳዳም ሁሴን[/m]
	[m1]サッダーム・フセイン[/m]

ቢን ላዲን
ウサーマ・ビン・ラーディン
	[m1]ቢን ላዲን[/m]
	[m1]ウサーマ・ビン・ラーディン[/m]

እስፓንኛ
スペイン語
	[m1]እስፓንኛ[/m]
	[m1]スペイン語[/m]

ሞንቴቪዴዎ
モンテビデオ
	[m1]ሞንቴቪዴዎ[/m]
	[m1]モンテビデオ[/m]

ዮሐን ሴባስትያን ባክ
ヨハン・ゼバスティアン・バッハ
	[m1]ዮሐን ሴባስትያን ባክ[/m]
	[m1]ヨハン・ゼバスティアン・バッハ[/m]

ፊላዴልፊያ
フィラデルフィア
	[m1]ፊላዴልፊያ[/m]
	[m1]フィラデルフィア[/m]

ኮልካታ
コルカタ
	[m1]ኮልካታ[/m]
	[m1]コルカタ[/m]

ዴሊ
デリー
	[m1]ዴሊ[/m]
	[m1]デリー[/m]

ዳካ
ダッカ
	[m1]ዳካ[/m]
	[m1]ダッカ[/m]

ኢስላማባድ
イスラマバード
	[m1]ኢስላማባድ[/m]
	[m1]イスラマバード[/m]

ፍራፍሬ
果実
	[m1]ፍራፍሬ[/m]
	[m1]果実[/m]

ገንዘብ
貨幣
	[m1]ገንዘብ[/m]
	[m1]貨幣[/m]

ቨርጂኒያ
バージニア州
	[m1]ቨርጂኒያ[/m]
	[m1]バージニア州[/m]

ዌስት ቨርጂኒያ
ウェストバージニア州
	[m1]ዌስት ቨርጂኒያ[/m]
	[m1]ウェストバージニア州[/m]

ኒው ዮርክ
ニューヨーク州
	[m1]ኒው ዮርክ[/m]
	[m1]ニューヨーク州[/m]

ሴሪየም
セリウム
	[m1]ሴሪየም[/m]
	[m1]セリウム[/m]

ፕራሲዮዲሚየም
プラセオジム
	[m1]ፕራሲዮዲሚየም[/m]
	[m1]プラセオジム[/m]

ሮድ አይላንድ
ロードアイランド州
	[m1]ሮድ አይላንድ[/m]
	[m1]ロードアイランド州[/m]

ኒዮዲሚየም
ネオジム
	[m1]ኒዮዲሚየም[/m]
	[m1]ネオジム[/m]

ሦስት አጽቄ
昆虫
	[m1]ሦስት አጽቄ[/m]
	[m1]昆虫[/m]

ሜሪላንድ
メリーランド州
	[m1]ሜሪላንድ[/m]
	[m1]メリーランド州[/m]

ዴላዌር
デラウェア州
	[m1]ዴላዌር[/m]
	[m1]デラウェア州[/m]

ቭላዲሚር ሌኒን
ウラジーミル・レーニン
	[m1]ቭላዲሚር ሌኒን[/m]
	[m1]ウラジーミル・レーニン[/m]

ኢዩሮፒየም
ユウロピウム
	[m1]ኢዩሮፒየም[/m]
	[m1]ユウロピウム[/m]

ኦሃዮ
オハイオ州
	[m1]ኦሃዮ[/m]
	[m1]オハイオ州[/m]

ዌርጊሊዩስ
ウェルギリウス
	[m1]ዌርጊሊዩስ[/m]
	[m1]ウェルギリウス[/m]

ፔንስልቬኒያ
ペンシルベニア州
	[m1]ፔንስልቬኒያ[/m]
	[m1]ペンシルベニア州[/m]

ኢውተዘን
ユーテルゼン
	[m1]ኢውተዘን[/m]
	[m1]ユーテルゼン[/m]

አውግስጦስ
アウグストゥス
	[m1]አውግስጦስ[/m]
	[m1]アウグストゥス[/m]

ኒው ጄርዚ
ニュージャージー州
	[m1]ኒው ጄርዚ[/m]
	[m1]ニュージャージー州[/m]

ካሊጎላ
カリグラ
	[m1]ካሊጎላ[/m]
	[m1]カリグラ[/m]

ጅብራልታር
ジブラルタル
	[m1]ጅብራልታር[/m]
	[m1]ジブラルタル[/m]

ፊንኛ
フィンランド語
	[m1]ፊንኛ[/m]
	[m1]フィンランド語[/m]

ኢንዲያና
インディアナ州
	[m1]ኢንዲያና[/m]
	[m1]インディアナ州[/m]

ቤስጳስያን
ウェスパシアヌス
	[m1]ቤስጳስያን[/m]
	[m1]ウェスパシアヌス[/m]

መኪና
自動車
	[m1]መኪና[/m]
	[m1]自動車[/m]

ዩቬንቱስ እግር ኳስ ክለብ
ユヴェントスFC
	[m1]ዩቬንቱስ እግር ኳስ ክለብ[/m]
	[m1]ユヴェントスFC[/m]

ትራያኑስ
トラヤヌス
	[m1]ትራያኑስ[/m]
	[m1]トラヤヌス[/m]

ሮጀር ፌዴረር
ロジャー・フェデラー
	[m1]ሮጀር ፌዴረር[/m]
	[m1]ロジャー・フェデラー[/m]

ጆርጂያ
ジョージア州
	[m1]ጆርጂያ[/m]
	[m1]ジョージア州[/m]

ዛግሬብ
ザグレブ
	[m1]ዛግሬብ[/m]
	[m1]ザグレブ[/m]

ቴክሳስ
テキサス州
	[m1]ቴክሳስ[/m]
	[m1]テキサス州[/m]

ጄኖቫ
ジェノヴァ
	[m1]ጄኖቫ[/m]
	[m1]ジェノヴァ[/m]

ኖርዝ ካሮላይና
ノースカロライナ州
	[m1]ኖርዝ ካሮላይና[/m]
	[m1]ノースカロライナ州[/m]

ሳውዝ ካሮላይና
サウスカロライナ州
	[m1]ሳውዝ ካሮላይና[/m]
	[m1]サウスカロライナ州[/m]

ሲኪልያ
シチリア
	[m1]ሲኪልያ[/m]
	[m1]シチリア[/m]

ማኒላ
マニラ
	[m1]ማኒላ[/m]
	[m1]マニラ[/m]

ሳርዲኒያ
サルデーニャ
	[m1]ሳርዲኒያ[/m]
	[m1]サルデーニャ[/m]

ሏር ወንዝ
ロワール川
	[m1]ሏር ወንዝ[/m]
	[m1]ロワール川[/m]

ቦርዶ
ボルドー
	[m1]ቦርዶ[/m]
	[m1]ボルドー[/m]

ብዌኖስ አይሬስ
ブエノスアイレス
	[m1]ብዌኖስ አይሬስ[/m]
	[m1]ブエノスアイレス[/m]

ሜክሲኮ ከተማ
メキシコシティ
	[m1]ሜክሲኮ ከተማ[/m]
	[m1]メキシコシティ[/m]

ቶክዮ
東京都
	[m1]ቶክዮ[/m]
	[m1]東京都[/m]

ላፓዝ
ラパス
	[m1]ላፓዝ[/m]
	[m1]ラパス[/m]

ባርሴሎና
バルセロナ
	[m1]ባርሴሎና[/m]
	[m1]バルセロナ[/m]

ኣናናስ
パイナップル
	[m1]ኣናናስ[/m]
	[m1]パイナップル[/m]

ሚሲሲፒ
ミシシッピ州
	[m1]ሚሲሲፒ[/m]
	[m1]ミシシッピ州[/m]

ፈርዲናንድ ማጄላን
フェルディナンド・マゼラン
	[m1]ፈርዲናንድ ማጄላን[/m]
	[m1]フェルディナンド・マゼラン[/m]

ሚሲሲፒ ወንዝ
ミシシッピ川
	[m1]ሚሲሲፒ ወንዝ[/m]
	[m1]ミシシッピ川[/m]

ቴነሲ
テネシー州
	[m1]ቴነሲ[/m]
	[m1]テネシー州[/m]

አቡ ዳቢ
アブダビ
	[m1]አቡ ዳቢ[/m]
	[m1]アブダビ[/m]

አስታና
アスタナ
	[m1]አስታና[/m]
	[m1]アスタナ[/m]

ኒው ሜክሲኮ
ニューメキシコ州
	[m1]ኒው ሜክሲኮ[/m]
	[m1]ニューメキシコ州[/m]

አቴና
アテネ
	[m1]አቴና[/m]
	[m1]アテネ[/m]

ሚንሶታ
ミネソタ州
	[m1]ሚንሶታ[/m]
	[m1]ミネソタ州[/m]

ባግዳድ
バグダード
	[m1]ባግዳድ[/m]
	[m1]バグダード[/m]

ካራካስ
カラカス
	[m1]ካራካስ[/m]
	[m1]カラカス[/m]

ዊስኮንሲን
ウィスコンシン州
	[m1]ዊስኮንሲን[/m]
	[m1]ウィスコンシン州[/m]

ኪኬሮ
マルクス・トゥッリウス・キケロ
	[m1]ኪኬሮ[/m]
	[m1]マルクス・トゥッリウス・キケロ[/m]

አዮዋ
アイオワ州
	[m1]አዮዋ[/m]
	[m1]アイオワ州[/m]

ነብራስካ
ネブラスカ州
	[m1]ነብራስካ[/m]
	[m1]ネブラスカ州[/m]

ካንሳስ
カンザス州
	[m1]ካንሳስ[/m]
	[m1]カンザス州[/m]

ሀቫና
ハバナ
	[m1]ሀቫና[/m]
	[m1]ハバナ[/m]

ህንዲ
ヒンディー語
	[m1]ህንዲ[/m]
	[m1]ヒンディー語[/m]

ሚዙሪ
ミズーリ州
	[m1]ሚዙሪ[/m]
	[m1]ミズーリ州[/m]

ሉዊዚያና
ルイジアナ州
	[m1]ሉዊዚያና[/m]
	[m1]ルイジアナ州[/m]

ኬንታኪ
ケンタッキー州
	[m1]ኬንታኪ[/m]
	[m1]ケンタッキー州[/m]

አርካንሳው
アーカンソー州
	[m1]አርካንሳው[/m]
	[m1]アーカンソー州[/m]

ኒል አርምስትሮንግ
ニール・アームストロング
	[m1]ኒል አርምስትሮንግ[/m]
	[m1]ニール・アームストロング[/m]

ኤልበ ወንዝ
エルベ川
	[m1]ኤልበ ወንዝ[/m]
	[m1]エルベ川[/m]

ኦክላሆማ
オクラホマ州
	[m1]ኦክላሆማ[/m]
	[m1]オクラホマ州[/m]

ዳኑብ ወንዝ
ドナウ川
	[m1]ዳኑብ ወንዝ[/m]
	[m1]ドナウ川[/m]

ሞዘል ወንዝ
モーゼル川
	[m1]ሞዘል ወንዝ[/m]
	[m1]モーゼル川[/m]

ስሜን ባሕር
北海
	[m1]ስሜን ባሕር[/m]
	[m1]北海[/m]

ዲውስልዶርፍ
デュッセルドルフ
	[m1]ዲውስልዶርፍ[/m]
	[m1]デュッセルドルフ[/m]

ማይንጽ
マインツ
	[m1]ማይንጽ[/m]
	[m1]マインツ[/m]

ቪስባድን
ヴィースバーデン
	[m1]ቪስባድን[/m]
	[m1]ヴィースバーデン[/m]

ሙኒክ
ミュンヘン
	[m1]ሙኒክ[/m]
	[m1]ミュンヘン[/m]

ድረስደን
ドレスデン
	[m1]ድረስደን[/m]
	[m1]ドレスデン[/m]

ብሬገንጽ
ブレゲンツ
	[m1]ብሬገንጽ[/m]
	[m1]ブレゲンツ[/m]

ቪየና
ウィーン
	[m1]ቪየና[/m]
	[m1]ウィーン[/m]

ኮፐንሀገን
コペンハーゲン
	[m1]ኮፐንሀገን[/m]
	[m1]コペンハーゲン[/m]

ስቶኮልም
ストックホルム
	[m1]ስቶኮልም[/m]
	[m1]ストックホルム[/m]

ሄልሲንኪ
ヘルシンキ
	[m1]ሄልሲንኪ[/m]
	[m1]ヘルシンキ[/m]

ደብሊን
ダブリン
	[m1]ደብሊን[/m]
	[m1]ダブリン[/m]

ሬይኪያቪክ
レイキャヴィーク
	[m1]ሬይኪያቪክ[/m]
	[m1]レイキャヴィーク[/m]

ታሊን
タリン
	[m1]ታሊን[/m]
	[m1]タリン[/m]

ሪጋ
リガ
	[m1]ሪጋ[/m]
	[m1]リガ[/m]

ብራቲስላቫ
ブラチスラヴァ
	[m1]ብራቲስላቫ[/m]
	[m1]ブラチスラヴァ[/m]

ቡዳፔስት
ブダペスト
	[m1]ቡዳፔስት[/m]
	[m1]ブダペスト[/m]

ግዳንስክ
グダニスク
	[m1]ግዳንስክ[/m]
	[m1]グダニスク[/m]

ፍራንክፉርት
フランクフルト・アム・マイン
	[m1]ፍራንክፉርት[/m]
	[m1]フランクフルト・アム・マイン[/m]

ላንታኒየም
ランタン
	[m1]ላንታኒየም[/m]
	[m1]ランタン[/m]

ፕሮሜቲየም
プロメチウム
	[m1]ፕሮሜቲየም[/m]
	[m1]プロメチウム[/m]

ፊልጶስ አረባዊ
ピリップス・アラブス
	[m1]ፊልጶስ አረባዊ[/m]
	[m1]ピリップス・アラブス[/m]

ሳማሪየም
サマリウム
	[m1]ሳማሪየም[/m]
	[m1]サマリウム[/m]

ጋዶሊኒየም
ガドリニウム
	[m1]ጋዶሊኒየም[/m]
	[m1]ガドリニウム[/m]

ተርቢየም
テルビウム
	[m1]ተርቢየም[/m]
	[m1]テルビウム[/m]

ሉክሰምበርግ (ከተማ)
ルクセンブルク (都市)
	[m1]ሉክሰምበርግ (ከተማ)[/m]
	[m1]ルクセンブルク (都市)[/m]

ዲስፕሮሲየም
ジスプロシウム
	[m1]ዲስፕሮሲየም[/m]
	[m1]ジスプロシウム[/m]

ፋዱጽ
ファドゥーツ
	[m1]ፋዱጽ[/m]
	[m1]ファドゥーツ[/m]

መጽሐፍ ቅዱስ
聖書
	[m1]መጽሐፍ ቅዱስ[/m]
	[m1]聖書[/m]

ሆልሚየም
ホルミウム
	[m1]ሆልሚየም[/m]
	[m1]ホルミウム[/m]

ሳን ማሪኖ (ከተማ)
サンマリノ市
	[m1]ሳን ማሪኖ (ከተማ)[/m]
	[m1]サンマリノ市[/m]

ኢርቢየም
エルビウム
	[m1]ኢርቢየም[/m]
	[m1]エルビウム[/m]

ፕኖም ፔን
プノンペン
	[m1]ፕኖም ፔን[/m]
	[m1]プノンペン[/m]

ቱሊየም
ツリウム
	[m1]ቱሊየም[/m]
	[m1]ツリウム[/m]

ሆ ቺ ሚን ከተማ
ホーチミン市
	[m1]ሆ ቺ ሚን ከተማ[/m]
	[m1]ホーチミン市[/m]

ይተርቢየም
イッテルビウム
	[m1]ይተርቢየም[/m]
	[m1]イッテルビウム[/m]

ሉቴቲየም
ルテチウム
	[m1]ሉቴቲየም[/m]
	[m1]ルテチウム[/m]

ሀኖይ
ハノイ
	[m1]ሀኖይ[/m]
	[m1]ハノイ[/m]

ዕውነተኛ ኢየሱስ ቤተ ክርስቲያን
真イエス教会
	[m1]ዕውነተኛ ኢየሱስ ቤተ ክርስቲያን[/m]
	[m1]真イエス教会[/m]

እንግሊዝኛ
英語
	[m1]እንግሊዝኛ[/m]
	[m1]英語[/m]

ባንግኮክ
バンコク
	[m1]ባንግኮክ[/m]
	[m1]バンコク[/m]

አንዶራ ላ ቬላ
アンドラ・ラ・ベリャ
	[m1]አንዶራ ላ ቬላ[/m]
	[m1]アンドラ・ラ・ベリャ[/m]

ኩዋላ ሉምፑር
クアラルンプール
	[m1]ኩዋላ ሉምፑር[/m]
	[m1]クアラルンプール[/m]

ታይፔ
台北市
	[m1]ታይፔ[/m]
	[m1]台北市[/m]

አሜሪኪየም
アメリシウム
	[m1]አሜሪኪየም[/m]
	[m1]アメリシウム[/m]

ኩሪየም
キュリウム
	[m1]ኩሪየም[/m]
	[m1]キュリウム[/m]

ዶንግ ሆይ
ドンホイ
	[m1]ዶንግ ሆይ[/m]
	[m1]ドンホイ[/m]

ኮንሴፕሲዮን
コンセプシオン (チリ)
	[m1]ኮንሴፕሲዮን[/m]
	[m1]コンセプシオン (チリ)[/m]

በርከሊየም
バークリウム
	[m1]በርከሊየም[/m]
	[m1]バークリウム[/m]

ካሊፎርኒየም
カリホルニウム
	[m1]ካሊፎርኒየም[/m]
	[m1]カリホルニウム[/m]

ኤይንስቴኒየም
アインスタイニウム
	[m1]ኤይንስቴኒየም[/m]
	[m1]アインスタイニウム[/m]

ቦሎኛ የእግር ኳስ ክለብ 1909
ボローニャFC
	[m1]ቦሎኛ የእግር ኳስ ክለብ 1909[/m]
	[m1]ボローニャFC[/m]

ፌርሚየም
フェルミウム
	[m1]ፌርሚየም[/m]
	[m1]フェルミウム[/m]

ሜንደሊቭየም
メンデレビウム
	[m1]ሜንደሊቭየም[/m]
	[m1]メンデレビウム[/m]

ኪየቭ
キエフ
	[m1]ኪየቭ[/m]
	[m1]キエフ[/m]

ኖብሊየም
ノーベリウム
	[m1]ኖብሊየም[/m]
	[m1]ノーベリウム[/m]

ላውረንሲየም
ローレンシウム
	[m1]ላውረንሲየም[/m]
	[m1]ローレンシウム[/m]

ኦታዋ
オタワ
	[m1]ኦታዋ[/m]
	[m1]オタワ[/m]

ዬሬቫን
エレバン
	[m1]ዬሬቫን[/m]
	[m1]エレバン[/m]

ኮኝስኮቮላ
コィンスコヴォラ
	[m1]ኮኝስኮቮላ[/m]
	[m1]コィンスコヴォラ[/m]

ካርቱም
ハルツーム
	[m1]ካርቱም[/m]
	[m1]ハルツーム[/m]

2000 እ.ኤ.አ.
2000年
	[m1]2000 እ.ኤ.አ.[/m]
	[m1]2000年[/m]

2003 እ.ኤ.አ.
2003年
	[m1]2003 እ.ኤ.አ.[/m]
	[m1]2003年[/m]

2002 እ.ኤ.አ.
2002年
	[m1]2002 እ.ኤ.አ.[/m]
	[m1]2002年[/m]

2001 እ.ኤ.አ.
2001年
	[m1]2001 እ.ኤ.አ.[/m]
	[m1]2001年[/m]

2012 እ.ኤ.አ.
2012年
	[m1]2012 እ.ኤ.አ.[/m]
	[m1]2012年[/m]

2011 እ.ኤ.አ.
2011年
	[m1]2011 እ.ኤ.አ.[/m]
	[m1]2011年[/m]

2010 እ.ኤ.አ.
2010年
	[m1]2010 እ.ኤ.አ.[/m]
	[m1]2010年[/m]

2009 እ.ኤ.አ.
2009年
	[m1]2009 እ.ኤ.አ.[/m]
	[m1]2009年[/m]

ካርቦን ክልቶኦክሳይድ
二酸化炭素
	[m1]ካርቦን ክልቶኦክሳይድ[/m]
	[m1]二酸化炭素[/m]

2013 እ.ኤ.አ.
2013年
	[m1]2013 እ.ኤ.አ.[/m]
	[m1]2013年[/m]

2014 እ.ኤ.አ.
2014年
	[m1]2014 እ.ኤ.አ.[/m]
	[m1]2014年[/m]

2015 እ.ኤ.አ.
2015年
	[m1]2015 እ.ኤ.አ.[/m]
	[m1]2015年[/m]

2008 እ.ኤ.አ.
2008年
	[m1]2008 እ.ኤ.አ.[/m]
	[m1]2008年[/m]

2004 እ.ኤ.አ.
2004年
	[m1]2004 እ.ኤ.አ.[/m]
	[m1]2004年[/m]

2005 እ.ኤ.አ.
2005年
	[m1]2005 እ.ኤ.አ.[/m]
	[m1]2005年[/m]

2006 እ.ኤ.አ.
2006年
	[m1]2006 እ.ኤ.አ.[/m]
	[m1]2006年[/m]

2007 እ.ኤ.አ.
2007年
	[m1]2007 እ.ኤ.አ.[/m]
	[m1]2007年[/m]

1900 እ.ኤ.አ.
1900年
	[m1]1900 እ.ኤ.አ.[/m]
	[m1]1900年[/m]

1901 እ.ኤ.አ.
1901年
	[m1]1901 እ.ኤ.አ.[/m]
	[m1]1901年[/m]

ፍራንስዋ ሚቴራን
フランソワ・ミッテラン
	[m1]ፍራንስዋ ሚቴራን[/m]
	[m1]フランソワ・ミッテラン[/m]

ሻርል ደ ጎል
シャルル・ド・ゴール
	[m1]ሻርል ደ ጎል[/m]
	[m1]シャルル・ド・ゴール[/m]

1902 እ.ኤ.አ.
1902年
	[m1]1902 እ.ኤ.አ.[/m]
	[m1]1902年[/m]

ፍሎረንስ
フィレンツェ
	[m1]ፍሎረንስ[/m]
	[m1]フィレンツェ[/m]

1903 እ.ኤ.አ.
1903年
	[m1]1903 እ.ኤ.አ.[/m]
	[m1]1903年[/m]

1904 እ.ኤ.አ.
1904年
	[m1]1904 እ.ኤ.አ.[/m]
	[m1]1904年[/m]

1905 እ.ኤ.አ.
1905年
	[m1]1905 እ.ኤ.አ.[/m]
	[m1]1905年[/m]

1907 እ.ኤ.አ.
1907年
	[m1]1907 እ.ኤ.አ.[/m]
	[m1]1907年[/m]

1906 እ.ኤ.አ.
1906年
	[m1]1906 እ.ኤ.አ.[/m]
	[m1]1906年[/m]

ሴኔካ
ルキウス・アンナエウス・セネカ
	[m1]ሴኔካ[/m]
	[m1]ルキウス・アンナエウス・セネカ[/m]

1908 እ.ኤ.አ.
1908年
	[m1]1908 እ.ኤ.አ.[/m]
	[m1]1908年[/m]

1909 እ.ኤ.አ.
1909年
	[m1]1909 እ.ኤ.አ.[/m]
	[m1]1909年[/m]

1992 እ.ኤ.አ.
1992年
	[m1]1992 እ.ኤ.አ.[/m]
	[m1]1992年[/m]

1991 እ.ኤ.አ.
1991年
	[m1]1991 እ.ኤ.አ.[/m]
	[m1]1991年[/m]

1990 እ.ኤ.አ.
1990年
	[m1]1990 እ.ኤ.አ.[/m]
	[m1]1990年[/m]

1993 እ.ኤ.አ.
1993年
	[m1]1993 እ.ኤ.አ.[/m]
	[m1]1993年[/m]

1994 እ.ኤ.አ.
1994年
	[m1]1994 እ.ኤ.አ.[/m]
	[m1]1994年[/m]

1995 እ.ኤ.አ.
1995年
	[m1]1995 እ.ኤ.አ.[/m]
	[m1]1995年[/m]

1996 እ.ኤ.አ.
1996年
	[m1]1996 እ.ኤ.አ.[/m]
	[m1]1996年[/m]

1910 እ.ኤ.አ.
1910年
	[m1]1910 እ.ኤ.አ.[/m]
	[m1]1910年[/m]

1911 እ.ኤ.አ.
1911年
	[m1]1911 እ.ኤ.አ.[/m]
	[m1]1911年[/m]

1912 እ.ኤ.አ.
1912年
	[m1]1912 እ.ኤ.አ.[/m]
	[m1]1912年[/m]

ላይፕጽግ
ライプツィヒ
	[m1]ላይፕጽግ[/m]
	[m1]ライプツィヒ[/m]

1913 እ.ኤ.አ.
1913年
	[m1]1913 እ.ኤ.አ.[/m]
	[m1]1913年[/m]

1914 እ.ኤ.አ.
1914年
	[m1]1914 እ.ኤ.አ.[/m]
	[m1]1914年[/m]

1915 እ.ኤ.አ.
1915年
	[m1]1915 እ.ኤ.አ.[/m]
	[m1]1915年[/m]

1916 እ.ኤ.አ.
1916年
	[m1]1916 እ.ኤ.አ.[/m]
	[m1]1916年[/m]

1997 እ.ኤ.አ.
1997年
	[m1]1997 እ.ኤ.አ.[/m]
	[m1]1997年[/m]

1998 እ.ኤ.አ.
1998年
	[m1]1998 እ.ኤ.አ.[/m]
	[m1]1998年[/m]

ኑረምበርግ
ニュルンベルク
	[m1]ኑረምበርግ[/m]
	[m1]ニュルンベルク[/m]

1999 እ.ኤ.አ.
1999年
	[m1]1999 እ.ኤ.አ.[/m]
	[m1]1999年[/m]

1917 እ.ኤ.አ.
1917年
	[m1]1917 እ.ኤ.አ.[/m]
	[m1]1917年[/m]

1918 እ.ኤ.አ.
1918年
	[m1]1918 እ.ኤ.አ.[/m]
	[m1]1918年[/m]

ዱይስቡርግ፣ ጀርመን
デュースブルク
	[m1]ዱይስቡርግ፣ ጀርመን[/m]
	[m1]デュースブルク[/m]

እባብ
ヘビ
	[m1]እባብ[/m]
	[m1]ヘビ[/m]

ዣክ ሺራክ
ジャック・シラク
	[m1]ዣክ ሺራክ[/m]
	[m1]ジャック・シラク[/m]

የብርሃን ፍጥነት
光速
	[m1]የብርሃን ፍጥነት[/m]
	[m1]光速[/m]

ማንሃይም
マンハイム
	[m1]ማንሃይም[/m]
	[m1]マンハイム[/m]

ቫሌሪ ጊስካር ዴስቴን
ヴァレリー・ジスカール・デスタン
	[m1]ቫሌሪ ጊስካር ዴስቴን[/m]
	[m1]ヴァレリー・ジスカール・デスタン[/m]

1 January
1月1日
	[m1]1 January[/m]
	[m1]1月1日[/m]

2 January
1月2日
	[m1]2 January[/m]
	[m1]1月2日[/m]

1920 እ.ኤ.አ.
1920年
	[m1]1920 እ.ኤ.አ.[/m]
	[m1]1920年[/m]

3 January
1月3日
	[m1]3 January[/m]
	[m1]1月3日[/m]

1919 እ.ኤ.አ.
1919年
	[m1]1919 እ.ኤ.አ.[/m]
	[m1]1919年[/m]

1921 እ.ኤ.አ.
1921年
	[m1]1921 እ.ኤ.አ.[/m]
	[m1]1921年[/m]

1922 እ.ኤ.አ.
1922年
	[m1]1922 እ.ኤ.አ.[/m]
	[m1]1922年[/m]

4 January
1月4日
	[m1]4 January[/m]
	[m1]1月4日[/m]

1923 እ.ኤ.አ.
1923年
	[m1]1923 እ.ኤ.አ.[/m]
	[m1]1923年[/m]

1924 እ.ኤ.አ.
1924年
	[m1]1924 እ.ኤ.አ.[/m]
	[m1]1924年[/m]

ዦርዥ ፖምፒዱ
ジョルジュ・ポンピドゥー
	[m1]ዦርዥ ፖምፒዱ[/m]
	[m1]ジョルジュ・ポンピドゥー[/m]

5 January
1月5日
	[m1]5 January[/m]
	[m1]1月5日[/m]

ማሌሜ
マルメ
	[m1]ማሌሜ[/m]
	[m1]マルメ[/m]

6 January
1月6日
	[m1]6 January[/m]
	[m1]1月6日[/m]

7 January
1月7日
	[m1]7 January[/m]
	[m1]1月7日[/m]

8 January
1月8日
	[m1]8 January[/m]
	[m1]1月8日[/m]

9 January
1月9日
	[m1]9 January[/m]
	[m1]1月9日[/m]

10 January
1月10日
	[m1]10 January[/m]
	[m1]1月10日[/m]

11 January
1月11日
	[m1]11 January[/m]
	[m1]1月11日[/m]

12 January
1月12日
	[m1]12 January[/m]
	[m1]1月12日[/m]

13 January
1月13日
	[m1]13 January[/m]
	[m1]1月13日[/m]

በርሚንግሃም
バーミンガム
	[m1]በርሚንግሃም[/m]
	[m1]バーミンガム[/m]

14 January
1月14日
	[m1]14 January[/m]
	[m1]1月14日[/m]

15 January
1月15日
	[m1]15 January[/m]
	[m1]1月15日[/m]

16 January
1月16日
	[m1]16 January[/m]
	[m1]1月16日[/m]

17 January
1月17日
	[m1]17 January[/m]
	[m1]1月17日[/m]

18 January
1月18日
	[m1]18 January[/m]
	[m1]1月18日[/m]

19 January
1月19日
	[m1]19 January[/m]
	[m1]1月19日[/m]

20 January
1月20日
	[m1]20 January[/m]
	[m1]1月20日[/m]

21 January
1月21日
	[m1]21 January[/m]
	[m1]1月21日[/m]

22 January
1月22日
	[m1]22 January[/m]
	[m1]1月22日[/m]

23 January
1月23日
	[m1]23 January[/m]
	[m1]1月23日[/m]

የሮሜ መንግሥት
ローマ帝国
	[m1]የሮሜ መንግሥት[/m]
	[m1]ローマ帝国[/m]

24 January
1月24日
	[m1]24 January[/m]
	[m1]1月24日[/m]

25 January
1月25日
	[m1]25 January[/m]
	[m1]1月25日[/m]

ሚንስክ
ミンスク
	[m1]ሚንስክ[/m]
	[m1]ミンスク[/m]

26 January
1月26日
	[m1]26 January[/m]
	[m1]1月26日[/m]

ማይክሮሶፍት
マイクロソフト
	[m1]ማይክሮሶፍት[/m]
	[m1]マイクロソフト[/m]

27 January
1月27日
	[m1]27 January[/m]
	[m1]1月27日[/m]

28 January
1月28日
	[m1]28 January[/m]
	[m1]1月28日[/m]

29 January
1月29日
	[m1]29 January[/m]
	[m1]1月29日[/m]

30 January
1月30日
	[m1]30 January[/m]
	[m1]1月30日[/m]

31 January
1月31日
	[m1]31 January[/m]
	[m1]1月31日[/m]

2 December
12月2日
	[m1]2 December[/m]
	[m1]12月2日[/m]

1 December
12月1日
	[m1]1 December[/m]
	[m1]12月1日[/m]

3 December
12月3日
	[m1]3 December[/m]
	[m1]12月3日[/m]

7 December
12月7日
	[m1]7 December[/m]
	[m1]12月7日[/m]

5 December
12月5日
	[m1]5 December[/m]
	[m1]12月5日[/m]

8 December
12月8日
	[m1]8 December[/m]
	[m1]12月8日[/m]

10 December
12月10日
	[m1]10 December[/m]
	[m1]12月10日[/m]

6 December
12月6日
	[m1]6 December[/m]
	[m1]12月6日[/m]

9 December
12月9日
	[m1]9 December[/m]
	[m1]12月9日[/m]

4 December
12月4日
	[m1]4 December[/m]
	[m1]12月4日[/m]

1 February
2月1日
	[m1]1 February[/m]
	[m1]2月1日[/m]

2 February
2月2日
	[m1]2 February[/m]
	[m1]2月2日[/m]

ጨው
塩化ナトリウム
	[m1]ጨው[/m]
	[m1]塩化ナトリウム[/m]

3 February
2月3日
	[m1]3 February[/m]
	[m1]2月3日[/m]

ኩሩቭ
クルフ
	[m1]ኩሩቭ[/m]
	[m1]クルフ[/m]

4 February
2月4日
	[m1]4 February[/m]
	[m1]2月4日[/m]

5 February
2月5日
	[m1]5 February[/m]
	[m1]2月5日[/m]

6 February
2月6日
	[m1]6 February[/m]
	[m1]2月6日[/m]

7 February
2月7日
	[m1]7 February[/m]
	[m1]2月7日[/m]

8 February
2月8日
	[m1]8 February[/m]
	[m1]2月8日[/m]

9 February
2月9日
	[m1]9 February[/m]
	[m1]2月9日[/m]

10 February
2月10日
	[m1]10 February[/m]
	[m1]2月10日[/m]

የጥንተ ንጥር ጥናት
化学
	[m1]የጥንተ ንጥር ጥናት[/m]
	[m1]化学[/m]

14 February
2月14日
	[m1]14 February[/m]
	[m1]2月14日[/m]

13 February
2月13日
	[m1]13 February[/m]
	[m1]2月13日[/m]

15 February
2月15日
	[m1]15 February[/m]
	[m1]2月15日[/m]

11 February
2月11日
	[m1]11 February[/m]
	[m1]2月11日[/m]

12 February
2月12日
	[m1]12 February[/m]
	[m1]2月12日[/m]

19 February
2月19日
	[m1]19 February[/m]
	[m1]2月19日[/m]

17 February
2月17日
	[m1]17 February[/m]
	[m1]2月17日[/m]

16 February
2月16日
	[m1]16 February[/m]
	[m1]2月16日[/m]

18 February
2月18日
	[m1]18 February[/m]
	[m1]2月18日[/m]

20 February
2月20日
	[m1]20 February[/m]
	[m1]2月20日[/m]

21 February
2月21日
	[m1]21 February[/m]
	[m1]2月21日[/m]

22 February
2月22日
	[m1]22 February[/m]
	[m1]2月22日[/m]

23 February
2月23日
	[m1]23 February[/m]
	[m1]2月23日[/m]

24 February
2月24日
	[m1]24 February[/m]
	[m1]2月24日[/m]

25 February
2月25日
	[m1]25 February[/m]
	[m1]2月25日[/m]

26 February
2月26日
	[m1]26 February[/m]
	[m1]2月26日[/m]

27 እ.ኤ.አ.
27年
	[m1]27 እ.ኤ.አ.[/m]
	[m1]27年[/m]

27 February
2月27日
	[m1]27 February[/m]
	[m1]2月27日[/m]

28 February
2月28日
	[m1]28 February[/m]
	[m1]2月28日[/m]

11 December
12月11日
	[m1]11 December[/m]
	[m1]12月11日[/m]

29 February
2月29日
	[m1]29 February[/m]
	[m1]2月29日[/m]

12 December
12月12日
	[m1]12 December[/m]
	[m1]12月12日[/m]

13 December
12月13日
	[m1]13 December[/m]
	[m1]12月13日[/m]

14 December
12月14日
	[m1]14 December[/m]
	[m1]12月14日[/m]

15 December
12月15日
	[m1]15 December[/m]
	[m1]12月15日[/m]

2 March
3月2日
	[m1]2 March[/m]
	[m1]3月2日[/m]

3 March
3月3日
	[m1]3 March[/m]
	[m1]3月3日[/m]

5 March
3月5日
	[m1]5 March[/m]
	[m1]3月5日[/m]

1 March
3月1日
	[m1]1 March[/m]
	[m1]3月1日[/m]

7 March
3月7日
	[m1]7 March[/m]
	[m1]3月7日[/m]

8 March
3月8日
	[m1]8 March[/m]
	[m1]3月8日[/m]

4 March
3月4日
	[m1]4 March[/m]
	[m1]3月4日[/m]

10 March
3月10日
	[m1]10 March[/m]
	[m1]3月10日[/m]

11 March
3月11日
	[m1]11 March[/m]
	[m1]3月11日[/m]

6 March
3月6日
	[m1]6 March[/m]
	[m1]3月6日[/m]

13 March
3月13日
	[m1]13 March[/m]
	[m1]3月13日[/m]

9 March
3月9日
	[m1]9 March[/m]
	[m1]3月9日[/m]

12 March
3月12日
	[m1]12 March[/m]
	[m1]3月12日[/m]

15 March
3月15日
	[m1]15 March[/m]
	[m1]3月15日[/m]

14 March
3月14日
	[m1]14 March[/m]
	[m1]3月14日[/m]

16 December
12月16日
	[m1]16 December[/m]
	[m1]12月16日[/m]

17 December
12月17日
	[m1]17 December[/m]
	[m1]12月17日[/m]

16 March
3月16日
	[m1]16 March[/m]
	[m1]3月16日[/m]

17 March
3月17日
	[m1]17 March[/m]
	[m1]3月17日[/m]

18 March
3月18日
	[m1]18 March[/m]
	[m1]3月18日[/m]

19 March
3月19日
	[m1]19 March[/m]
	[m1]3月19日[/m]

1989 እ.ኤ.አ.
1989年
	[m1]1989 እ.ኤ.አ.[/m]
	[m1]1989年[/m]

1988 እ.ኤ.አ.
1988年
	[m1]1988 እ.ኤ.አ.[/m]
	[m1]1988年[/m]

20 March
3月20日
	[m1]20 March[/m]
	[m1]3月20日[/m]

1987 እ.ኤ.አ.
1987年
	[m1]1987 እ.ኤ.አ.[/m]
	[m1]1987年[/m]

1986 እ.ኤ.አ.
1986年
	[m1]1986 እ.ኤ.አ.[/m]
	[m1]1986年[/m]

1985 እ.ኤ.አ.
1985年
	[m1]1985 እ.ኤ.አ.[/m]
	[m1]1985年[/m]

1984 እ.ኤ.አ.
1984年
	[m1]1984 እ.ኤ.አ.[/m]
	[m1]1984年[/m]

21 March
3月21日
	[m1]21 March[/m]
	[m1]3月21日[/m]

1983 እ.ኤ.አ.
1983年
	[m1]1983 እ.ኤ.አ.[/m]
	[m1]1983年[/m]

22 March
3月22日
	[m1]22 March[/m]
	[m1]3月22日[/m]

1982 እ.ኤ.አ.
1982年
	[m1]1982 እ.ኤ.አ.[/m]
	[m1]1982年[/m]

1981 እ.ኤ.አ.
1981年
	[m1]1981 እ.ኤ.አ.[/m]
	[m1]1981年[/m]

18 December
12月18日
	[m1]18 December[/m]
	[m1]12月18日[/m]

1980 እ.ኤ.አ.
1980年
	[m1]1980 እ.ኤ.አ.[/m]
	[m1]1980年[/m]

23 March
3月23日
	[m1]23 March[/m]
	[m1]3月23日[/m]

ሞቃዲሾ
モガディシュ
	[m1]ሞቃዲሾ[/m]
	[m1]モガディシュ[/m]

19 December
12月19日
	[m1]19 December[/m]
	[m1]12月19日[/m]

24 March
3月24日
	[m1]24 March[/m]
	[m1]3月24日[/m]

25 March
3月25日
	[m1]25 March[/m]
	[m1]3月25日[/m]

20 December
12月20日
	[m1]20 December[/m]
	[m1]12月20日[/m]

26 March
3月26日
	[m1]26 March[/m]
	[m1]3月26日[/m]

27 March
3月27日
	[m1]27 March[/m]
	[m1]3月27日[/m]

28 March
3月28日
	[m1]28 March[/m]
	[m1]3月28日[/m]

29 March
3月29日
	[m1]29 March[/m]
	[m1]3月29日[/m]

30 March
3月30日
	[m1]30 March[/m]
	[m1]3月30日[/m]

31 March
3月31日
	[m1]31 March[/m]
	[m1]3月31日[/m]

ናሶ
ナッソー
	[m1]ናሶ[/m]
	[m1]ナッソー[/m]

ሳና
サナア
	[m1]ሳና[/m]
	[m1]サナア[/m]

1970 እ.ኤ.አ.
1970年
	[m1]1970 እ.ኤ.አ.[/m]
	[m1]1970年[/m]

1971 እ.ኤ.አ.
1971年
	[m1]1971 እ.ኤ.አ.[/m]
	[m1]1971年[/m]

1972 እ.ኤ.አ.
1972年
	[m1]1972 እ.ኤ.አ.[/m]
	[m1]1972年[/m]

1973 እ.ኤ.አ.
1973年
	[m1]1973 እ.ኤ.አ.[/m]
	[m1]1973年[/m]

1974 እ.ኤ.አ.
1974年
	[m1]1974 እ.ኤ.አ.[/m]
	[m1]1974年[/m]

1975 እ.ኤ.አ.
1975年
	[m1]1975 እ.ኤ.አ.[/m]
	[m1]1975年[/m]

1976 እ.ኤ.አ.
1976年
	[m1]1976 እ.ኤ.አ.[/m]
	[m1]1976年[/m]

1977 እ.ኤ.አ.
1977年
	[m1]1977 እ.ኤ.አ.[/m]
	[m1]1977年[/m]

1978 እ.ኤ.አ.
1978年
	[m1]1978 እ.ኤ.አ.[/m]
	[m1]1978年[/m]

1979 እ.ኤ.አ.
1979年
	[m1]1979 እ.ኤ.አ.[/m]
	[m1]1979年[/m]

1969 እ.ኤ.አ.
1969年
	[m1]1969 እ.ኤ.አ.[/m]
	[m1]1969年[/m]

15 April
4月15日
	[m1]15 April[/m]
	[m1]4月15日[/m]

13 April
4月13日
	[m1]13 April[/m]
	[m1]4月13日[/m]

12 April
4月12日
	[m1]12 April[/m]
	[m1]4月12日[/m]

14 April
4月14日
	[m1]14 April[/m]
	[m1]4月14日[/m]

11 April
4月11日
	[m1]11 April[/m]
	[m1]4月11日[/m]

10 April
4月10日
	[m1]10 April[/m]
	[m1]4月10日[/m]

8 April
4月8日
	[m1]8 April[/m]
	[m1]4月8日[/m]

9 April
4月9日
	[m1]9 April[/m]
	[m1]4月9日[/m]

7 April
4月7日
	[m1]7 April[/m]
	[m1]4月7日[/m]

6 April
4月6日
	[m1]6 April[/m]
	[m1]4月6日[/m]

5 April
4月5日
	[m1]5 April[/m]
	[m1]4月5日[/m]

4 April
4月4日
	[m1]4 April[/m]
	[m1]4月4日[/m]

3 April
4月3日
	[m1]3 April[/m]
	[m1]4月3日[/m]

1 April
4月1日
	[m1]1 April[/m]
	[m1]4月1日[/m]

2 April
4月2日
	[m1]2 April[/m]
	[m1]4月2日[/m]

16 April
4月16日
	[m1]16 April[/m]
	[m1]4月16日[/m]

17 April
4月17日
	[m1]17 April[/m]
	[m1]4月17日[/m]

18 April
4月18日
	[m1]18 April[/m]
	[m1]4月18日[/m]

19 April
4月19日
	[m1]19 April[/m]
	[m1]4月19日[/m]

20 April
4月20日
	[m1]20 April[/m]
	[m1]4月20日[/m]

21 April
4月21日
	[m1]21 April[/m]
	[m1]4月21日[/m]

22 April
4月22日
	[m1]22 April[/m]
	[m1]4月22日[/m]

23 April
4月23日
	[m1]23 April[/m]
	[m1]4月23日[/m]

24 April
4月24日
	[m1]24 April[/m]
	[m1]4月24日[/m]

25 April
4月25日
	[m1]25 April[/m]
	[m1]4月25日[/m]

26 April
4月26日
	[m1]26 April[/m]
	[m1]4月26日[/m]

27 April
4月27日
	[m1]27 April[/m]
	[m1]4月27日[/m]

28 April
4月28日
	[m1]28 April[/m]
	[m1]4月28日[/m]

29 April
4月29日
	[m1]29 April[/m]
	[m1]4月29日[/m]

30 April
4月30日
	[m1]30 April[/m]
	[m1]4月30日[/m]

1 May
5月1日
	[m1]1 May[/m]
	[m1]5月1日[/m]

2 May
5月2日
	[m1]2 May[/m]
	[m1]5月2日[/m]

3 May
5月3日
	[m1]3 May[/m]
	[m1]5月3日[/m]

4 May
5月4日
	[m1]4 May[/m]
	[m1]5月4日[/m]

5 May
5月5日
	[m1]5 May[/m]
	[m1]5月5日[/m]

6 May
5月6日
	[m1]6 May[/m]
	[m1]5月6日[/m]

7 May
5月7日
	[m1]7 May[/m]
	[m1]5月7日[/m]

8 May
5月8日
	[m1]8 May[/m]
	[m1]5月8日[/m]

9 May
5月9日
	[m1]9 May[/m]
	[m1]5月9日[/m]

10 May
5月10日
	[m1]10 May[/m]
	[m1]5月10日[/m]

11 May
5月11日
	[m1]11 May[/m]
	[m1]5月11日[/m]

12 May
5月12日
	[m1]12 May[/m]
	[m1]5月12日[/m]

13 May
5月13日
	[m1]13 May[/m]
	[m1]5月13日[/m]

14 May
5月14日
	[m1]14 May[/m]
	[m1]5月14日[/m]

15 May
5月15日
	[m1]15 May[/m]
	[m1]5月15日[/m]

16 May
5月16日
	[m1]16 May[/m]
	[m1]5月16日[/m]

17 May
5月17日
	[m1]17 May[/m]
	[m1]5月17日[/m]

18 May
5月18日
	[m1]18 May[/m]
	[m1]5月18日[/m]

19 May
5月19日
	[m1]19 May[/m]
	[m1]5月19日[/m]

20 May
5月20日
	[m1]20 May[/m]
	[m1]5月20日[/m]

21 May
5月21日
	[m1]21 May[/m]
	[m1]5月21日[/m]

22 May
5月22日
	[m1]22 May[/m]
	[m1]5月22日[/m]

23 May
5月23日
	[m1]23 May[/m]
	[m1]5月23日[/m]

24 May
5月24日
	[m1]24 May[/m]
	[m1]5月24日[/m]

25 May
5月25日
	[m1]25 May[/m]
	[m1]5月25日[/m]

26 May
5月26日
	[m1]26 May[/m]
	[m1]5月26日[/m]

27 May
5月27日
	[m1]27 May[/m]
	[m1]5月27日[/m]

28 May
5月28日
	[m1]28 May[/m]
	[m1]5月28日[/m]

29 May
5月29日
	[m1]29 May[/m]
	[m1]5月29日[/m]

30 May
5月30日
	[m1]30 May[/m]
	[m1]5月30日[/m]

31 May
5月31日
	[m1]31 May[/m]
	[m1]5月31日[/m]

21 December
12月21日
	[m1]21 December[/m]
	[m1]12月21日[/m]

ላዚዮ
SSラツィオ
	[m1]ላዚዮ[/m]
	[m1]SSラツィオ[/m]

14 June
6月14日
	[m1]14 June[/m]
	[m1]6月14日[/m]

15 June
6月15日
	[m1]15 June[/m]
	[m1]6月15日[/m]

13 June
6月13日
	[m1]13 June[/m]
	[m1]6月13日[/m]

10 June
6月10日
	[m1]10 June[/m]
	[m1]6月10日[/m]

7 June
6月7日
	[m1]7 June[/m]
	[m1]6月7日[/m]

11 June
6月11日
	[m1]11 June[/m]
	[m1]6月11日[/m]

9 June
6月9日
	[m1]9 June[/m]
	[m1]6月9日[/m]

12 June
6月12日
	[m1]12 June[/m]
	[m1]6月12日[/m]

6 June
6月6日
	[m1]6 June[/m]
	[m1]6月6日[/m]

8 June
6月8日
	[m1]8 June[/m]
	[m1]6月8日[/m]

5 June
6月5日
	[m1]5 June[/m]
	[m1]6月5日[/m]

3 June
6月3日
	[m1]3 June[/m]
	[m1]6月3日[/m]

2 June
6月2日
	[m1]2 June[/m]
	[m1]6月2日[/m]

1 June
6月1日
	[m1]1 June[/m]
	[m1]6月1日[/m]

4 June
6月4日
	[m1]4 June[/m]
	[m1]6月4日[/m]

ናፖሊ
ナポリ
	[m1]ናፖሊ[/m]
	[m1]ナポリ[/m]

22 December
12月22日
	[m1]22 December[/m]
	[m1]12月22日[/m]

1968 እ.ኤ.አ.
1968年
	[m1]1968 እ.ኤ.አ.[/m]
	[m1]1968年[/m]

1967 እ.ኤ.አ.
1967年
	[m1]1967 እ.ኤ.አ.[/m]
	[m1]1967年[/m]

1966 እ.ኤ.አ.
1966年
	[m1]1966 እ.ኤ.አ.[/m]
	[m1]1966年[/m]

1965 እ.ኤ.አ.
1965年
	[m1]1965 እ.ኤ.አ.[/m]
	[m1]1965年[/m]

1964 እ.ኤ.አ.
1964年
	[m1]1964 እ.ኤ.አ.[/m]
	[m1]1964年[/m]

16 June
6月16日
	[m1]16 June[/m]
	[m1]6月16日[/m]

30 June
6月30日
	[m1]30 June[/m]
	[m1]6月30日[/m]

29 June
6月29日
	[m1]29 June[/m]
	[m1]6月29日[/m]

28 June
6月28日
	[m1]28 June[/m]
	[m1]6月28日[/m]

26 June
6月26日
	[m1]26 June[/m]
	[m1]6月26日[/m]

25 June
6月25日
	[m1]25 June[/m]
	[m1]6月25日[/m]

22 June
6月22日
	[m1]22 June[/m]
	[m1]6月22日[/m]

27 June
6月27日
	[m1]27 June[/m]
	[m1]6月27日[/m]

24 June
6月24日
	[m1]24 June[/m]
	[m1]6月24日[/m]

20 June
6月20日
	[m1]20 June[/m]
	[m1]6月20日[/m]

23 June
6月23日
	[m1]23 June[/m]
	[m1]6月23日[/m]

19 June
6月19日
	[m1]19 June[/m]
	[m1]6月19日[/m]

18 June
6月18日
	[m1]18 June[/m]
	[m1]6月18日[/m]

21 June
6月21日
	[m1]21 June[/m]
	[m1]6月21日[/m]

17 June
6月17日
	[m1]17 June[/m]
	[m1]6月17日[/m]

ዩ.ኤስ. ቺታ ዲ ፓሌርሞ
USチッタ・ディ・パレルモ
	[m1]ዩ.ኤስ. ቺታ ዲ ፓሌርሞ[/m]
	[m1]USチッタ・ディ・パレルモ[/m]

23 December
12月23日
	[m1]23 December[/m]
	[m1]12月23日[/m]

15 July
7月15日
	[m1]15 July[/m]
	[m1]7月15日[/m]

13 July
7月13日
	[m1]13 July[/m]
	[m1]7月13日[/m]

12 July
7月12日
	[m1]12 July[/m]
	[m1]7月12日[/m]

10 July
7月10日
	[m1]10 July[/m]
	[m1]7月10日[/m]

9 July
7月9日
	[m1]9 July[/m]
	[m1]7月9日[/m]

14 July
7月14日
	[m1]14 July[/m]
	[m1]7月14日[/m]

8 July
7月8日
	[m1]8 July[/m]
	[m1]7月8日[/m]

7 July
7月7日
	[m1]7 July[/m]
	[m1]7月7日[/m]

6 July
7月6日
	[m1]6 July[/m]
	[m1]7月6日[/m]

5 July
7月5日
	[m1]5 July[/m]
	[m1]7月5日[/m]

2 July
7月2日
	[m1]2 July[/m]
	[m1]7月2日[/m]

4 July
7月4日
	[m1]4 July[/m]
	[m1]7月4日[/m]

3 July
7月3日
	[m1]3 July[/m]
	[m1]7月3日[/m]

1 July
7月1日
	[m1]1 July[/m]
	[m1]7月1日[/m]

11 July
7月11日
	[m1]11 July[/m]
	[m1]7月11日[/m]

24 December
12月24日
	[m1]24 December[/m]
	[m1]12月24日[/m]

31 July
7月31日
	[m1]31 July[/m]
	[m1]7月31日[/m]

30 July
7月30日
	[m1]30 July[/m]
	[m1]7月30日[/m]

29 July
7月29日
	[m1]29 July[/m]
	[m1]7月29日[/m]

28 July
7月28日
	[m1]28 July[/m]
	[m1]7月28日[/m]

27 July
7月27日
	[m1]27 July[/m]
	[m1]7月27日[/m]

25 July
7月25日
	[m1]25 July[/m]
	[m1]7月25日[/m]

24 July
7月24日
	[m1]24 July[/m]
	[m1]7月24日[/m]

23 July
7月23日
	[m1]23 July[/m]
	[m1]7月23日[/m]

26 July
7月26日
	[m1]26 July[/m]
	[m1]7月26日[/m]

22 July
7月22日
	[m1]22 July[/m]
	[m1]7月22日[/m]

19 July
7月19日
	[m1]19 July[/m]
	[m1]7月19日[/m]

21 July
7月21日
	[m1]21 July[/m]
	[m1]7月21日[/m]

20 July
7月20日
	[m1]20 July[/m]
	[m1]7月20日[/m]

17 July
7月17日
	[m1]17 July[/m]
	[m1]7月17日[/m]

18 July
7月18日
	[m1]18 July[/m]
	[m1]7月18日[/m]

16 July
7月16日
	[m1]16 July[/m]
	[m1]7月16日[/m]

እግር ኳስ
サッカー
	[m1]እግር ኳስ[/m]
	[m1]サッカー[/m]

25 December
12月25日
	[m1]25 December[/m]
	[m1]12月25日[/m]

1963 እ.ኤ.አ.
1963年
	[m1]1963 እ.ኤ.አ.[/m]
	[m1]1963年[/m]

26 December
12月26日
	[m1]26 December[/m]
	[m1]12月26日[/m]

1962 እ.ኤ.አ.
1962年
	[m1]1962 እ.ኤ.አ.[/m]
	[m1]1962年[/m]

14 August
8月14日
	[m1]14 August[/m]
	[m1]8月14日[/m]

15 August
8月15日
	[m1]15 August[/m]
	[m1]8月15日[/m]

13 August
8月13日
	[m1]13 August[/m]
	[m1]8月13日[/m]

12 August
8月12日
	[m1]12 August[/m]
	[m1]8月12日[/m]

11 August
8月11日
	[m1]11 August[/m]
	[m1]8月11日[/m]

10 August
8月10日
	[m1]10 August[/m]
	[m1]8月10日[/m]

8 August
8月8日
	[m1]8 August[/m]
	[m1]8月8日[/m]

7 August
8月7日
	[m1]7 August[/m]
	[m1]8月7日[/m]

9 August
8月9日
	[m1]9 August[/m]
	[m1]8月9日[/m]

5 August
8月5日
	[m1]5 August[/m]
	[m1]8月5日[/m]

4 August
8月4日
	[m1]4 August[/m]
	[m1]8月4日[/m]

2 August
8月2日
	[m1]2 August[/m]
	[m1]8月2日[/m]

3 August
8月3日
	[m1]3 August[/m]
	[m1]8月3日[/m]

6 August
8月6日
	[m1]6 August[/m]
	[m1]8月6日[/m]

1 August
8月1日
	[m1]1 August[/m]
	[m1]8月1日[/m]

27 December
12月27日
	[m1]27 December[/m]
	[m1]12月27日[/m]

ማድሪድ
マドリード
	[m1]ማድሪድ[/m]
	[m1]マドリード[/m]

16 August
8月16日
	[m1]16 August[/m]
	[m1]8月16日[/m]

ኮካ ኮላ
コカ・コーラ
	[m1]ኮካ ኮላ[/m]
	[m1]コカ・コーラ[/m]

29 August
8月29日
	[m1]29 August[/m]
	[m1]8月29日[/m]

28 August
8月28日
	[m1]28 August[/m]
	[m1]8月28日[/m]

30 August
8月30日
	[m1]30 August[/m]
	[m1]8月30日[/m]

25 August
8月25日
	[m1]25 August[/m]
	[m1]8月25日[/m]

26 August
8月26日
	[m1]26 August[/m]
	[m1]8月26日[/m]

23 August
8月23日
	[m1]23 August[/m]
	[m1]8月23日[/m]

27 August
8月27日
	[m1]27 August[/m]
	[m1]8月27日[/m]

21 August
8月21日
	[m1]21 August[/m]
	[m1]8月21日[/m]

20 August
8月20日
	[m1]20 August[/m]
	[m1]8月20日[/m]

24 August
8月24日
	[m1]24 August[/m]
	[m1]8月24日[/m]

18 August
8月18日
	[m1]18 August[/m]
	[m1]8月18日[/m]

17 August
8月17日
	[m1]17 August[/m]
	[m1]8月17日[/m]

22 August
8月22日
	[m1]22 August[/m]
	[m1]8月22日[/m]

19 August
8月19日
	[m1]19 August[/m]
	[m1]8月19日[/m]

31 August
8月31日
	[m1]31 August[/m]
	[m1]8月31日[/m]

ማይክል ጃክሰን
マイケル・ジャクソン
	[m1]ማይክል ጃክሰን[/m]
	[m1]マイケル・ジャクソン[/m]

28 December
12月28日
	[m1]28 December[/m]
	[m1]12月28日[/m]

ቦጎታ
ボゴタ
	[m1]ቦጎታ[/m]
	[m1]ボゴタ[/m]

ብራዚሊያ
ブラジリア
	[m1]ብራዚሊያ[/m]
	[m1]ブラジリア[/m]

15 September
9月15日
	[m1]15 September[/m]
	[m1]9月15日[/m]

14 September
9月14日
	[m1]14 September[/m]
	[m1]9月14日[/m]

13 September
9月13日
	[m1]13 September[/m]
	[m1]9月13日[/m]

12 September
9月12日
	[m1]12 September[/m]
	[m1]9月12日[/m]

8 September
9月8日
	[m1]8 September[/m]
	[m1]9月8日[/m]

11 September
9月11日
	[m1]11 September[/m]
	[m1]9月11日[/m]

7 September
9月7日
	[m1]7 September[/m]
	[m1]9月7日[/m]

10 September
9月10日
	[m1]10 September[/m]
	[m1]9月10日[/m]

5 September
9月5日
	[m1]5 September[/m]
	[m1]9月5日[/m]

4 September
9月4日
	[m1]4 September[/m]
	[m1]9月4日[/m]

9 September
9月9日
	[m1]9 September[/m]
	[m1]9月9日[/m]

2 September
9月2日
	[m1]2 September[/m]
	[m1]9月2日[/m]

6 September
9月6日
	[m1]6 September[/m]
	[m1]9月6日[/m]

1 September
9月1日
	[m1]1 September[/m]
	[m1]9月1日[/m]

3 September
9月3日
	[m1]3 September[/m]
	[m1]9月3日[/m]

29 December
12月29日
	[m1]29 December[/m]
	[m1]12月29日[/m]

ሊማ
リマ
	[m1]ሊማ[/m]
	[m1]リマ[/m]

30 September
9月30日
	[m1]30 September[/m]
	[m1]9月30日[/m]

29 September
9月29日
	[m1]29 September[/m]
	[m1]9月29日[/m]

28 September
9月28日
	[m1]28 September[/m]
	[m1]9月28日[/m]

27 September
9月27日
	[m1]27 September[/m]
	[m1]9月27日[/m]

26 September
9月26日
	[m1]26 September[/m]
	[m1]9月26日[/m]

25 September
9月25日
	[m1]25 September[/m]
	[m1]9月25日[/m]

ሳንቲያጎ
サンティアゴ (チリ)
	[m1]ሳንቲያጎ[/m]
	[m1]サンティアゴ (チリ)[/m]

23 September
9月23日
	[m1]23 September[/m]
	[m1]9月23日[/m]

22 September
9月22日
	[m1]22 September[/m]
	[m1]9月22日[/m]

24 September
9月24日
	[m1]24 September[/m]
	[m1]9月24日[/m]

21 September
9月21日
	[m1]21 September[/m]
	[m1]9月21日[/m]

20 September
9月20日
	[m1]20 September[/m]
	[m1]9月20日[/m]

18 September
9月18日
	[m1]18 September[/m]
	[m1]9月18日[/m]

17 September
9月17日
	[m1]17 September[/m]
	[m1]9月17日[/m]

19 September
9月19日
	[m1]19 September[/m]
	[m1]9月19日[/m]

16 September
9月16日
	[m1]16 September[/m]
	[m1]9月16日[/m]

ኪቶ
キト
	[m1]ኪቶ[/m]
	[m1]キト[/m]

30 December
12月30日
	[m1]30 December[/m]
	[m1]12月30日[/m]

31 December
12月31日
	[m1]31 December[/m]
	[m1]12月31日[/m]

1 October
10月1日
	[m1]1 October[/m]
	[m1]10月1日[/m]

15 October
10月15日
	[m1]15 October[/m]
	[m1]10月15日[/m]

12 October
10月12日
	[m1]12 October[/m]
	[m1]10月12日[/m]

10 October
10月10日
	[m1]10 October[/m]
	[m1]10月10日[/m]

14 October
10月14日
	[m1]14 October[/m]
	[m1]10月14日[/m]

9 October
10月9日
	[m1]9 October[/m]
	[m1]10月9日[/m]

8 October
10月8日
	[m1]8 October[/m]
	[m1]10月8日[/m]

13 October
10月13日
	[m1]13 October[/m]
	[m1]10月13日[/m]

7 October
10月7日
	[m1]7 October[/m]
	[m1]10月7日[/m]

11 October
10月11日
	[m1]11 October[/m]
	[m1]10月11日[/m]

6 October
10月6日
	[m1]6 October[/m]
	[m1]10月6日[/m]

4 October
10月4日
	[m1]4 October[/m]
	[m1]10月4日[/m]

5 October
10月5日
	[m1]5 October[/m]
	[m1]10月5日[/m]

3 October
10月3日
	[m1]3 October[/m]
	[m1]10月3日[/m]

2 October
10月2日
	[m1]2 October[/m]
	[m1]10月2日[/m]

አሱንሲዮን
アスンシオン
	[m1]አሱንሲዮን[/m]
	[m1]アスンシオン[/m]

ፍየል
ヤギ
	[m1]ፍየል[/m]
	[m1]ヤギ[/m]

31 October
10月31日
	[m1]31 October[/m]
	[m1]10月31日[/m]

30 October
10月30日
	[m1]30 October[/m]
	[m1]10月30日[/m]

29 October
10月29日
	[m1]29 October[/m]
	[m1]10月29日[/m]

28 October
10月28日
	[m1]28 October[/m]
	[m1]10月28日[/m]

26 October
10月26日
	[m1]26 October[/m]
	[m1]10月26日[/m]

25 October
10月25日
	[m1]25 October[/m]
	[m1]10月25日[/m]

24 October
10月24日
	[m1]24 October[/m]
	[m1]10月24日[/m]

27 October
10月27日
	[m1]27 October[/m]
	[m1]10月27日[/m]

22 October
10月22日
	[m1]22 October[/m]
	[m1]10月22日[/m]

23 October
10月23日
	[m1]23 October[/m]
	[m1]10月23日[/m]

20 October
10月20日
	[m1]20 October[/m]
	[m1]10月20日[/m]

21 October
10月21日
	[m1]21 October[/m]
	[m1]10月21日[/m]

19 October
10月19日
	[m1]19 October[/m]
	[m1]10月19日[/m]

17 October
10月17日
	[m1]17 October[/m]
	[m1]10月17日[/m]

16 October
10月16日
	[m1]16 October[/m]
	[m1]10月16日[/m]

18 October
10月18日
	[m1]18 October[/m]
	[m1]10月18日[/m]

ሬገንስቡርግ
レーゲンスブルク
	[m1]ሬገንስቡርግ[/m]
	[m1]レーゲンスブルク[/m]

አርነት
自由
	[m1]አርነት[/m]
	[m1]自由[/m]

15 November
11月15日
	[m1]15 November[/m]
	[m1]11月15日[/m]

14 November
11月14日
	[m1]14 November[/m]
	[m1]11月14日[/m]

13 November
11月13日
	[m1]13 November[/m]
	[m1]11月13日[/m]

12 November
11月12日
	[m1]12 November[/m]
	[m1]11月12日[/m]

11 November
11月11日
	[m1]11 November[/m]
	[m1]11月11日[/m]

10 November
11月10日
	[m1]10 November[/m]
	[m1]11月10日[/m]

7 November
11月7日
	[m1]7 November[/m]
	[m1]11月7日[/m]

8 November
11月8日
	[m1]8 November[/m]
	[m1]11月8日[/m]

9 November
11月9日
	[m1]9 November[/m]
	[m1]11月9日[/m]

6 November
11月6日
	[m1]6 November[/m]
	[m1]11月6日[/m]

5 November
11月5日
	[m1]5 November[/m]
	[m1]11月5日[/m]

4 November
11月4日
	[m1]4 November[/m]
	[m1]11月4日[/m]

3 November
11月3日
	[m1]3 November[/m]
	[m1]11月3日[/m]

2 November
11月2日
	[m1]2 November[/m]
	[m1]11月2日[/m]

1 November
11月1日
	[m1]1 November[/m]
	[m1]11月1日[/m]

ፓራማሪቦ
パラマリボ
	[m1]ፓራማሪቦ[/m]
	[m1]パラマリボ[/m]

30 November
11月30日
	[m1]30 November[/m]
	[m1]11月30日[/m]

29 November
11月29日
	[m1]29 November[/m]
	[m1]11月29日[/m]

28 November
11月28日
	[m1]28 November[/m]
	[m1]11月28日[/m]

27 November
11月27日
	[m1]27 November[/m]
	[m1]11月27日[/m]

26 November
11月26日
	[m1]26 November[/m]
	[m1]11月26日[/m]

25 November
11月25日
	[m1]25 November[/m]
	[m1]11月25日[/m]

23 November
11月23日
	[m1]23 November[/m]
	[m1]11月23日[/m]

24 November
11月24日
	[m1]24 November[/m]
	[m1]11月24日[/m]

21 November
11月21日
	[m1]21 November[/m]
	[m1]11月21日[/m]

20 November
11月20日
	[m1]20 November[/m]
	[m1]11月20日[/m]

22 November
11月22日
	[m1]22 November[/m]
	[m1]11月22日[/m]

19 November
11月19日
	[m1]19 November[/m]
	[m1]11月19日[/m]

18 November
11月18日
	[m1]18 November[/m]
	[m1]11月18日[/m]

17 November
11月17日
	[m1]17 November[/m]
	[m1]11月17日[/m]

16 November
11月16日
	[m1]16 November[/m]
	[m1]11月16日[/m]

ካትማንዱ
カトマンズ
	[m1]ካትማንዱ[/m]
	[m1]カトマンズ[/m]

ቤልሞፓን
ベルモパン
	[m1]ቤልሞፓን[/m]
	[m1]ベルモパン[/m]

ሳን ሆዜ
サンホセ (コスタリカ)
	[m1]ሳን ሆዜ[/m]
	[m1]サンホセ (コスタリカ)[/m]

ሳን ሳልቫዶር
サンサルバドル
	[m1]ሳን ሳልቫዶር[/m]
	[m1]サンサルバドル[/m]

ካንበራ
キャンベラ
	[m1]ካንበራ[/m]
	[m1]キャンベラ[/m]

ሲድኒ
シドニー
	[m1]ሲድኒ[/m]
	[m1]シドニー[/m]

አረንጓዴ
緑
	[m1]አረንጓዴ[/m]
	[m1]緑[/m]

ትሪር
トリーア
	[m1]ትሪር[/m]
	[m1]トリーア[/m]

መልበርን
メルボルン
	[m1]መልበርን[/m]
	[m1]メルボルン[/m]

ቀይ
赤
	[m1]ቀይ[/m]
	[m1]赤[/m]

ከባቢ አየር
地球の大気
	[m1]ከባቢ አየር[/m]
	[m1]地球の大気[/m]

ቴጉሲጋልፓ
テグシガルパ
	[m1]ቴጉሲጋልፓ[/m]
	[m1]テグシガルパ[/m]

ማናጓ
マナグア
	[m1]ማናጓ[/m]
	[m1]マナグア[/m]

ፓናማ ከተማ
パナマ市
	[m1]ፓናማ ከተማ[/m]
	[m1]パナマ市[/m]

ዛዳር
ザダル
	[m1]ዛዳር[/m]
	[m1]ザダル[/m]

አባይ ወንዝ (ናይል)
ナイル川
	[m1]አባይ ወንዝ (ናይል)[/m]
	[m1]ナイル川[/m]

ማኬንዚ ወንዝ
マッケンジー川
	[m1]ማኬንዚ ወንዝ[/m]
	[m1]マッケンジー川[/m]

ኮንጎ ወንዝ
コンゴ川
	[m1]ኮንጎ ወንዝ[/m]
	[m1]コンゴ川[/m]

ራባት
ラバト
	[m1]ራባት[/m]
	[m1]ラバト[/m]

አልጀርስ
アルジェ
	[m1]አልጀርስ[/m]
	[m1]アルジェ[/m]

ቱኒስ
チュニス
	[m1]ቱኒስ[/m]
	[m1]チュニス[/m]

ትሪፖሊ
トリポリ
	[m1]ትሪፖሊ[/m]
	[m1]トリポリ[/m]

ቴህራን
テヘラン
	[m1]ቴህራን[/m]
	[m1]テヘラン[/m]

አዲስ አበባ
アディスアベバ
	[m1]አዲስ አበባ[/m]
	[m1]アディスアベバ[/m]

ጃካርታ
ジャカルタ
	[m1]ጃካርታ[/m]
	[m1]ジャカルタ[/m]

አንካራ
アンカラ
	[m1]አንካራ[/m]
	[m1]アンカラ[/m]

አስመራ
アスマラ
	[m1]አስመራ[/m]
	[m1]アスマラ[/m]

ንጃመና
ンジャメナ
	[m1]ንጃመና[/m]
	[m1]ンジャメナ[/m]

ኒያሜ
ニアメ
	[m1]ኒያሜ[/m]
	[m1]ニアメ[/m]

ኑዋክሾት
ヌアクショット
	[m1]ኑዋክሾት[/m]
	[m1]ヌアクショット[/m]

ሪያድ
リヤド
	[m1]ሪያድ[/m]
	[m1]リヤド[/m]

1961 እ.ኤ.አ.
1961年
	[m1]1961 እ.ኤ.አ.[/m]
	[m1]1961年[/m]

ባማኮ
バマコ
	[m1]ባማኮ[/m]
	[m1]バマコ[/m]

በልግራድ
ベオグラード
	[m1]በልግራድ[/m]
	[m1]ベオグラード[/m]

ዳካር
ダカール
	[m1]ዳካር[/m]
	[m1]ダカール[/m]

ባንጁል
バンジュール
	[m1]ባንጁል[/m]
	[m1]バンジュール[/m]

ቢሳው
ビサウ
	[m1]ቢሳው[/m]
	[m1]ビサウ[/m]

ሞንሮቪያ
モンロビア
	[m1]ሞንሮቪያ[/m]
	[m1]モンロビア[/m]

ፕራያ
プライア
	[m1]ፕራያ[/m]
	[m1]プライア[/m]

1960 እ.ኤ.አ.
1960年
	[m1]1960 እ.ኤ.አ.[/m]
	[m1]1960年[/m]

አክራ
アクラ
	[m1]አክራ[/m]
	[m1]アクラ[/m]

ደማስቆ
ダマスカス
	[m1]ደማስቆ[/m]
	[m1]ダマスカス[/m]

ያሙሱክሮ
ヤムスクロ
	[m1]ያሙሱክሮ[/m]
	[m1]ヤムスクロ[/m]

ጊያን
フランス領ギアナ
	[m1]ጊያን[/m]
	[m1]フランス領ギアナ[/m]

ዋጋዱጉ
ワガドゥグー
	[m1]ዋጋዱጉ[/m]
	[m1]ワガドゥグー[/m]

ፍሪታውን
フリータウン
	[m1]ፍሪታውን[/m]
	[m1]フリータウン[/m]

አማዞን ወንዝ
アマゾン川
	[m1]አማዞን ወንዝ[/m]
	[m1]アマゾン川[/m]

አቡጃ
アブジャ
	[m1]አቡጃ[/m]
	[m1]アブジャ[/m]

ሎሜ
ロメ
	[m1]ሎሜ[/m]
	[m1]ロメ[/m]

ፖርቶ ኖቮ
ポルトノボ
	[m1]ፖርቶ ኖቮ[/m]
	[m1]ポルトノボ[/m]

አማን
アンマン
	[m1]አማን[/m]
	[m1]アンマン[/m]

ያዉንዴ
ヤウンデ
	[m1]ያዉንዴ[/m]
	[m1]ヤウンデ[/m]

ማላቦ
マラボ
	[m1]ማላቦ[/m]
	[m1]マラボ[/m]

ቤይሩት
ベイルート
	[m1]ቤይሩት[/m]
	[m1]ベイルート[/m]

ሊብረቪል
リーブルヴィル
	[m1]ሊብረቪል[/m]
	[m1]リーブルヴィル[/m]

መስከት
マスカット
	[m1]መስከት[/m]
	[m1]マスカット[/m]

ባንጊ
バンギ
	[m1]ባንጊ[/m]
	[m1]バンギ[/m]

ኪንሻሳ
キンシャサ
	[m1]ኪንሻሳ[/m]
	[m1]キンシャサ[/m]

ብራዛቪል
ブラザヴィル
	[m1]ብራዛቪል[/m]
	[m1]ブラザヴィル[/m]

ቩርምዝ
ヴォルムス
	[m1]ቩርምዝ[/m]
	[m1]ヴォルムス[/m]

ቡጁምቡራ
ブジュンブラ
	[m1]ቡጁምቡራ[/m]
	[m1]ブジュンブラ[/m]

ሌፍኮዚያ
ニコシア
	[m1]ሌፍኮዚያ[/m]
	[m1]ニコシア[/m]

ኪጋሊ
キガリ
	[m1]ኪጋሊ[/m]
	[m1]キガリ[/m]

ዶሃ
ドーハ
	[m1]ዶሃ[/m]
	[m1]ドーハ[/m]

ዶዶማ
ドドマ
	[m1]ዶዶማ[/m]
	[m1]ドドマ[/m]

ናይሮቢ
ナイロビ
	[m1]ናይሮቢ[/m]
	[m1]ナイロビ[/m]

ሊሎንጔ
リロングウェ
	[m1]ሊሎንጔ[/m]
	[m1]リロングウェ[/m]

ሉሳካ
ルサカ
	[m1]ሉሳካ[/m]
	[m1]ルサカ[/m]

ማናማ
マナーマ
	[m1]ማናማ[/m]
	[m1]マナーマ[/m]

ማፑቶ
マプト
	[m1]ማፑቶ[/m]
	[m1]マプト[/m]

ካምፓላ
カンパラ
	[m1]ካምፓላ[/m]
	[m1]カンパラ[/m]

ሏንዳ
ルアンダ
	[m1]ሏንዳ[/m]
	[m1]ルアンダ[/m]

ሞሮኒ
モロニ
	[m1]ሞሮኒ[/m]
	[m1]モロニ[/m]

ምባባኔ
ムババーネ
	[m1]ምባባኔ[/m]
	[m1]ムババーネ[/m]

መሴሩ
マセル
	[m1]መሴሩ[/m]
	[m1]マセル[/m]

አንታናናሪቮ
アンタナナリボ
	[m1]አንታናናሪቮ[/m]
	[m1]アンタナナリボ[/m]

ጋበሮኔ
ハボローネ
	[m1]ጋበሮኔ[/m]
	[m1]ハボローネ[/m]

ሀራሬ
ハラレ
	[m1]ሀራሬ[/m]
	[m1]ハラレ[/m]

ፕሪቶሪያ
プレトリア
	[m1]ፕሪቶሪያ[/m]
	[m1]プレトリア[/m]

ፖርት ሉዊስ
ポートルイス
	[m1]ፖርት ሉዊስ[/m]
	[m1]ポートルイス[/m]

ሳን ቶሜ
サントメ
	[m1]ሳን ቶሜ[/m]
	[m1]サントメ[/m]

ዊንድሁክ
ウィントフック
	[m1]ዊንድሁክ[/m]
	[m1]ウィントフック[/m]

ቪክቶሪያ፥ ሲሸልስ
ヴィクトリア (セーシェル)
	[m1]ቪክቶሪያ፥ ሲሸልስ[/m]
	[m1]ヴィクトリア (セーシェル)[/m]

ላፕቶፕ
ノートパソコン
	[m1]ላፕቶፕ[/m]
	[m1]ノートパソコン[/m]

አልጀብራ
代数学
	[m1]አልጀብራ[/m]
	[m1]代数学[/m]

ወንዝ
川
	[m1]ወንዝ[/m]
	[m1]川[/m]

ኦዛስኩ
オザスコ (サンパウロ州)
	[m1]ኦዛስኩ[/m]
	[m1]オザスコ (サンパウロ州)[/m]

ግላዝጎ
グラスゴー
	[m1]ግላዝጎ[/m]
	[m1]グラスゴー[/m]

ኮንስታንጽ ሃይቅ
ボーデン湖
	[m1]ኮንስታንጽ ሃይቅ[/m]
	[m1]ボーデン湖[/m]

ዶንግ ሆይ አይሮፕላን ማረፊያ
ドンホイ空港
	[m1]ዶንግ ሆይ አይሮፕላን ማረፊያ[/m]
	[m1]ドンホイ空港[/m]

ፓሣው
パッサウ
	[m1]ፓሣው[/m]
	[m1]パッサウ[/m]

ራዲዮ ሞገድ
電波
	[m1]ራዲዮ ሞገድ[/m]
	[m1]電波[/m]

ኩሪቺባ
クリチバ
	[m1]ኩሪቺባ[/m]
	[m1]クリチバ[/m]

ዝቺዩፋሉ
ズィチウーイファル
	[m1]ዝቺዩፋሉ[/m]
	[m1]ズィチウーイファル[/m]

አና ፍራንክ
アンネ・フランク
	[m1]አና ፍራንክ[/m]
	[m1]アンネ・フランク[/m]

አሪያሪ
マダガスカル・アリアリ
	[m1]አሪያሪ[/m]
	[m1]マダガスカル・アリアリ[/m]

ኮንግ-ፉጸ
孔子
	[m1]ኮንግ-ፉጸ[/m]
	[m1]孔子[/m]

መሪሊን መንሮ
マリリン・モンロー
	[m1]መሪሊን መንሮ[/m]
	[m1]マリリン・モンロー[/m]

ኮርብን ብሉ
コービン・ブルー
	[m1]ኮርብን ብሉ[/m]
	[m1]コービン・ブルー[/m]

ፋሮ ደሴቶች
フェロー諸島
	[m1]ፋሮ ደሴቶች[/m]
	[m1]フェロー諸島[/m]

1488 እ.ኤ.አ.
1488年
	[m1]1488 እ.ኤ.አ.[/m]
	[m1]1488年[/m]

ዩሮ
ユーロ
	[m1]ዩሮ[/m]
	[m1]ユーロ[/m]

የአሜሪካ ዶላር
アメリカ合衆国ドル
	[m1]የአሜሪካ ዶላር[/m]
	[m1]アメリカ合衆国ドル[/m]

ሜድትራኒያን ባሕር
地中海
	[m1]ሜድትራኒያን ባሕር[/m]
	[m1]地中海[/m]

ኸርማን መልቪል
ハーマン・メルヴィル
	[m1]ኸርማን መልቪል[/m]
	[m1]ハーマン・メルヴィル[/m]

ክርስትና
キリスト教
	[m1]ክርስትና[/m]
	[m1]キリスト教[/m]

1004 እ.ኤ.አ.
1004年
	[m1]1004 እ.ኤ.አ.[/m]
	[m1]1004年[/m]

ጋሮን ወንዝ
ガロンヌ川
	[m1]ጋሮን ወንዝ[/m]
	[m1]ガロンヌ川[/m]

ስያትል
シアトル
	[m1]ስያትል[/m]
	[m1]シアトル[/m]

ጋንጅስ
ガンジス川
	[m1]ጋንጅስ[/m]
	[m1]ガンジス川[/m]

ሩዝ
米
	[m1]ሩዝ[/m]
	[m1]米[/m]

አሕጉር
大陸
	[m1]አሕጉር[/m]
	[m1]大陸[/m]

ወፍ
鳥類
	[m1]ወፍ[/m]
	[m1]鳥類[/m]

ዋና ከተማ
首都
	[m1]ዋና ከተማ[/m]
	[m1]首都[/m]

ሞንዞን
モンソン
	[m1]ሞንዞን[/m]
	[m1]モンソン[/m]

ጉጃራቲ
グジャラート語
	[m1]ጉጃራቲ[/m]
	[m1]グジャラート語[/m]

ፖርቱጊዝኛ
ポルトガル語
	[m1]ፖርቱጊዝኛ[/m]
	[m1]ポルトガル語[/m]

ሙስታፋ ኬማል አታቱርክ
ムスタファ・ケマル・アタテュルク
	[m1]ሙስታፋ ኬማል አታቱርክ[/m]
	[m1]ムスタファ・ケマル・アタテュルク[/m]

1948 እ.ኤ.አ.
1948年
	[m1]1948 እ.ኤ.አ.[/m]
	[m1]1948年[/m]

1949 እ.ኤ.አ.
1949年
	[m1]1949 እ.ኤ.አ.[/m]
	[m1]1949年[/m]

አልማዛን
アルマサン
	[m1]አልማዛን[/m]
	[m1]アルマサン[/m]

ኋንግ ሽያንፋን
黄現ハン
	[m1]ኋንግ ሽያንፋን[/m]
	[m1]黄現ハン[/m]

ቀቿ
ケチュア語
	[m1]ቀቿ[/m]
	[m1]ケチュア語[/m]

1956 እ.ኤ.አ.
1956年
	[m1]1956 እ.ኤ.አ.[/m]
	[m1]1956年[/m]

1200 እ.ኤ.አ.
1200年
	[m1]1200 እ.ኤ.አ.[/m]
	[m1]1200年[/m]

1201 እ.ኤ.አ.
1201年
	[m1]1201 እ.ኤ.አ.[/m]
	[m1]1201年[/m]

1202 እ.ኤ.አ.
1202年
	[m1]1202 እ.ኤ.አ.[/m]
	[m1]1202年[/m]

1203 እ.ኤ.አ.
1203年
	[m1]1203 እ.ኤ.አ.[/m]
	[m1]1203年[/m]

1204 እ.ኤ.አ.
1204年
	[m1]1204 እ.ኤ.አ.[/m]
	[m1]1204年[/m]

1205 እ.ኤ.አ.
1205年
	[m1]1205 እ.ኤ.አ.[/m]
	[m1]1205年[/m]

1206 እ.ኤ.አ.
1206年
	[m1]1206 እ.ኤ.አ.[/m]
	[m1]1206年[/m]

1941 እ.ኤ.አ.
1941年
	[m1]1941 እ.ኤ.አ.[/m]
	[m1]1941年[/m]

1207 እ.ኤ.አ.
1207年
	[m1]1207 እ.ኤ.አ.[/m]
	[m1]1207年[/m]

1208 እ.ኤ.አ.
1208年
	[m1]1208 እ.ኤ.አ.[/m]
	[m1]1208年[/m]

1945 እ.ኤ.አ.
1945年
	[m1]1945 እ.ኤ.አ.[/m]
	[m1]1945年[/m]

1209 እ.ኤ.አ.
1209年
	[m1]1209 እ.ኤ.አ.[/m]
	[m1]1209年[/m]

1210 እ.ኤ.አ.
1210年
	[m1]1210 እ.ኤ.አ.[/m]
	[m1]1210年[/m]

1211 እ.ኤ.አ.
1211年
	[m1]1211 እ.ኤ.አ.[/m]
	[m1]1211年[/m]

1958 እ.ኤ.አ.
1958年
	[m1]1958 እ.ኤ.አ.[/m]
	[m1]1958年[/m]

1212 እ.ኤ.አ.
1212年
	[m1]1212 እ.ኤ.አ.[/m]
	[m1]1212年[/m]

1926 እ.ኤ.አ.
1926年
	[m1]1926 እ.ኤ.አ.[/m]
	[m1]1926年[/m]

1213 እ.ኤ.አ.
1213年
	[m1]1213 እ.ኤ.አ.[/m]
	[m1]1213年[/m]

1947 እ.ኤ.አ.
1947年
	[m1]1947 እ.ኤ.አ.[/m]
	[m1]1947年[/m]

1944 እ.ኤ.አ.
1944年
	[m1]1944 እ.ኤ.አ.[/m]
	[m1]1944年[/m]

1952 እ.ኤ.አ.
1952年
	[m1]1952 እ.ኤ.አ.[/m]
	[m1]1952年[/m]

ቢል ጌትስ
ビル・ゲイツ
	[m1]ቢል ጌትስ[/m]
	[m1]ビル・ゲイツ[/m]

ጃፓንኛ
日本語
	[m1]ጃፓንኛ[/m]
	[m1]日本語[/m]

ሞኒተር
ディスプレイ (コンピュータ)
	[m1]ሞኒተር[/m]
	[m1]ディスプレイ (コンピュータ)[/m]

መዝገበ ዕውቀት
百科事典
	[m1]መዝገበ ዕውቀት[/m]
	[m1]百科事典[/m]

ዋናው ገጽ
メインページ
	[m1]ዋናው ገጽ[/m]
	[m1]メインページ[/m]

1959 እ.ኤ.አ.
1959年
	[m1]1959 እ.ኤ.አ.[/m]
	[m1]1959年[/m]

1957 እ.ኤ.አ.
1957年
	[m1]1957 እ.ኤ.አ.[/m]
	[m1]1957年[/m]

1214 እ.ኤ.አ.
1214年
	[m1]1214 እ.ኤ.አ.[/m]
	[m1]1214年[/m]

1215 እ.ኤ.አ.
1215年
	[m1]1215 እ.ኤ.አ.[/m]
	[m1]1215年[/m]

1216 እ.ኤ.አ.
1216年
	[m1]1216 እ.ኤ.አ.[/m]
	[m1]1216年[/m]

ጎልፍ
ゴルフ
	[m1]ጎልፍ[/m]
	[m1]ゴルフ[/m]

1217 እ.ኤ.አ.
1217年
	[m1]1217 እ.ኤ.አ.[/m]
	[m1]1217年[/m]

1218 እ.ኤ.አ.
1218年
	[m1]1218 እ.ኤ.አ.[/m]
	[m1]1218年[/m]

1219 እ.ኤ.አ.
1219年
	[m1]1219 እ.ኤ.አ.[/m]
	[m1]1219年[/m]

1220 እ.ኤ.አ.
1220年
	[m1]1220 እ.ኤ.አ.[/m]
	[m1]1220年[/m]

1221 እ.ኤ.አ.
1221年
	[m1]1221 እ.ኤ.አ.[/m]
	[m1]1221年[/m]

1222 እ.ኤ.አ.
1222年
	[m1]1222 እ.ኤ.አ.[/m]
	[m1]1222年[/m]

1223 እ.ኤ.አ.
1223年
	[m1]1223 እ.ኤ.አ.[/m]
	[m1]1223年[/m]

1224 እ.ኤ.አ.
1224年
	[m1]1224 እ.ኤ.አ.[/m]
	[m1]1224年[/m]

1225 እ.ኤ.አ.
1225年
	[m1]1225 እ.ኤ.አ.[/m]
	[m1]1225年[/m]

1226 እ.ኤ.አ.
1226年
	[m1]1226 እ.ኤ.አ.[/m]
	[m1]1226年[/m]

1227 እ.ኤ.አ.
1227年
	[m1]1227 እ.ኤ.አ.[/m]
	[m1]1227年[/m]

1228 እ.ኤ.አ.
1228年
	[m1]1228 እ.ኤ.አ.[/m]
	[m1]1228年[/m]

1229 እ.ኤ.አ.
1229年
	[m1]1229 እ.ኤ.አ.[/m]
	[m1]1229年[/m]

1230 እ.ኤ.አ.
1230年
	[m1]1230 እ.ኤ.አ.[/m]
	[m1]1230年[/m]

ያንግ-ጸ ወንዝ
長江
	[m1]ያንግ-ጸ ወንዝ[/m]
	[m1]長江[/m]

1231 እ.ኤ.አ.
1231年
	[m1]1231 እ.ኤ.አ.[/m]
	[m1]1231年[/m]

1232 እ.ኤ.አ.
1232年
	[m1]1232 እ.ኤ.አ.[/m]
	[m1]1232年[/m]

1233 እ.ኤ.አ.
1233年
	[m1]1233 እ.ኤ.አ.[/m]
	[m1]1233年[/m]

ኡድሙርቲያ
ウドムルト共和国
	[m1]ኡድሙርቲያ[/m]
	[m1]ウドムルト共和国[/m]

1234 እ.ኤ.አ.
1234年
	[m1]1234 እ.ኤ.አ.[/m]
	[m1]1234年[/m]

1235 እ.ኤ.አ.
1235年
	[m1]1235 እ.ኤ.አ.[/m]
	[m1]1235年[/m]

1236 እ.ኤ.አ.
1236年
	[m1]1236 እ.ኤ.አ.[/m]
	[m1]1236年[/m]

1237 እ.ኤ.አ.
1237年
	[m1]1237 እ.ኤ.አ.[/m]
	[m1]1237年[/m]

1238 እ.ኤ.አ.
1238年
	[m1]1238 እ.ኤ.አ.[/m]
	[m1]1238年[/m]

1239 እ.ኤ.አ.
1239年
	[m1]1239 እ.ኤ.አ.[/m]
	[m1]1239年[/m]

1240 እ.ኤ.አ.
1240年
	[m1]1240 እ.ኤ.አ.[/m]
	[m1]1240年[/m]

1241 እ.ኤ.አ.
1241年
	[m1]1241 እ.ኤ.አ.[/m]
	[m1]1241年[/m]

1242 እ.ኤ.አ.
1242年
	[m1]1242 እ.ኤ.አ.[/m]
	[m1]1242年[/m]

1243 እ.ኤ.አ.
1243年
	[m1]1243 እ.ኤ.አ.[/m]
	[m1]1243年[/m]

1244 እ.ኤ.አ.
1244年
	[m1]1244 እ.ኤ.አ.[/m]
	[m1]1244年[/m]

1245 እ.ኤ.አ.
1245年
	[m1]1245 እ.ኤ.አ.[/m]
	[m1]1245年[/m]

1246 እ.ኤ.አ.
1246年
	[m1]1246 እ.ኤ.አ.[/m]
	[m1]1246年[/m]

ኬፕ ታውን
ケープタウン
	[m1]ኬፕ ታውን[/m]
	[m1]ケープタウン[/m]

ደርባን
ダーバン
	[m1]ደርባን[/m]
	[m1]ダーバン[/m]

1247 እ.ኤ.አ.
1247年
	[m1]1247 እ.ኤ.አ.[/m]
	[m1]1247年[/m]

1248 እ.ኤ.አ.
1248年
	[m1]1248 እ.ኤ.አ.[/m]
	[m1]1248年[/m]

ካስፒያን ባሕር
カスピ海
	[m1]ካስፒያን ባሕር[/m]
	[m1]カスピ海[/m]

1249 እ.ኤ.አ.
1249年
	[m1]1249 እ.ኤ.አ.[/m]
	[m1]1249年[/m]

1250 እ.ኤ.አ.
1250年
	[m1]1250 እ.ኤ.አ.[/m]
	[m1]1250年[/m]

1251 እ.ኤ.አ.
1251年
	[m1]1251 እ.ኤ.አ.[/m]
	[m1]1251年[/m]

1252 እ.ኤ.አ.
1252年
	[m1]1252 እ.ኤ.አ.[/m]
	[m1]1252年[/m]

1253 እ.ኤ.አ.
1253年
	[m1]1253 እ.ኤ.አ.[/m]
	[m1]1253年[/m]

1254 እ.ኤ.አ.
1254年
	[m1]1254 እ.ኤ.አ.[/m]
	[m1]1254年[/m]

1255 እ.ኤ.አ.
1255年
	[m1]1255 እ.ኤ.አ.[/m]
	[m1]1255年[/m]

1256 እ.ኤ.አ.
1256年
	[m1]1256 እ.ኤ.አ.[/m]
	[m1]1256年[/m]

1257 እ.ኤ.አ.
1257年
	[m1]1257 እ.ኤ.አ.[/m]
	[m1]1257年[/m]

1258 እ.ኤ.አ.
1258年
	[m1]1258 እ.ኤ.አ.[/m]
	[m1]1258年[/m]

1259 እ.ኤ.አ.
1259年
	[m1]1259 እ.ኤ.አ.[/m]
	[m1]1259年[/m]

1260 እ.ኤ.አ.
1260年
	[m1]1260 እ.ኤ.አ.[/m]
	[m1]1260年[/m]

1261 እ.ኤ.አ.
1261年
	[m1]1261 እ.ኤ.አ.[/m]
	[m1]1261年[/m]

1262 እ.ኤ.አ.
1262年
	[m1]1262 እ.ኤ.አ.[/m]
	[m1]1262年[/m]

1263 እ.ኤ.አ.
1263年
	[m1]1263 እ.ኤ.አ.[/m]
	[m1]1263年[/m]

1264 እ.ኤ.አ.
1264年
	[m1]1264 እ.ኤ.አ.[/m]
	[m1]1264年[/m]

1265 እ.ኤ.አ.
1265年
	[m1]1265 እ.ኤ.አ.[/m]
	[m1]1265年[/m]

1266 እ.ኤ.አ.
1266年
	[m1]1266 እ.ኤ.አ.[/m]
	[m1]1266年[/m]

1267 እ.ኤ.አ.
1267年
	[m1]1267 እ.ኤ.አ.[/m]
	[m1]1267年[/m]

1268 እ.ኤ.አ.
1268年
	[m1]1268 እ.ኤ.አ.[/m]
	[m1]1268年[/m]

1269 እ.ኤ.አ.
1269年
	[m1]1269 እ.ኤ.አ.[/m]
	[m1]1269年[/m]

1270 እ.ኤ.አ.
1270年
	[m1]1270 እ.ኤ.አ.[/m]
	[m1]1270年[/m]

1271 እ.ኤ.አ.
1271年
	[m1]1271 እ.ኤ.አ.[/m]
	[m1]1271年[/m]

1272 እ.ኤ.አ.
1272年
	[m1]1272 እ.ኤ.አ.[/m]
	[m1]1272年[/m]

1273 እ.ኤ.አ.
1273年
	[m1]1273 እ.ኤ.አ.[/m]
	[m1]1273年[/m]

1274 እ.ኤ.አ.
1274年
	[m1]1274 እ.ኤ.አ.[/m]
	[m1]1274年[/m]

1275 እ.ኤ.አ.
1275年
	[m1]1275 እ.ኤ.አ.[/m]
	[m1]1275年[/m]

1276 እ.ኤ.አ.
1276年
	[m1]1276 እ.ኤ.አ.[/m]
	[m1]1276年[/m]

1277 እ.ኤ.አ.
1277年
	[m1]1277 እ.ኤ.አ.[/m]
	[m1]1277年[/m]

1278 እ.ኤ.አ.
1278年
	[m1]1278 እ.ኤ.አ.[/m]
	[m1]1278年[/m]

1279 እ.ኤ.አ.
1279年
	[m1]1279 እ.ኤ.አ.[/m]
	[m1]1279年[/m]

1280 እ.ኤ.አ.
1280年
	[m1]1280 እ.ኤ.አ.[/m]
	[m1]1280年[/m]

1281 እ.ኤ.አ.
1281年
	[m1]1281 እ.ኤ.አ.[/m]
	[m1]1281年[/m]

1282 እ.ኤ.አ.
1282年
	[m1]1282 እ.ኤ.አ.[/m]
	[m1]1282年[/m]

1283 እ.ኤ.አ.
1283年
	[m1]1283 እ.ኤ.አ.[/m]
	[m1]1283年[/m]

1284 እ.ኤ.አ.
1284年
	[m1]1284 እ.ኤ.አ.[/m]
	[m1]1284年[/m]

1285 እ.ኤ.አ.
1285年
	[m1]1285 እ.ኤ.አ.[/m]
	[m1]1285年[/m]

1286 እ.ኤ.አ.
1286年
	[m1]1286 እ.ኤ.አ.[/m]
	[m1]1286年[/m]

1287 እ.ኤ.አ.
1287年
	[m1]1287 እ.ኤ.አ.[/m]
	[m1]1287年[/m]

1288 እ.ኤ.አ.
1288年
	[m1]1288 እ.ኤ.አ.[/m]
	[m1]1288年[/m]

1289 እ.ኤ.አ.
1289年
	[m1]1289 እ.ኤ.አ.[/m]
	[m1]1289年[/m]

1290 እ.ኤ.አ.
1290年
	[m1]1290 እ.ኤ.አ.[/m]
	[m1]1290年[/m]

1291 እ.ኤ.አ.
1291年
	[m1]1291 እ.ኤ.አ.[/m]
	[m1]1291年[/m]

1292 እ.ኤ.አ.
1292年
	[m1]1292 እ.ኤ.አ.[/m]
	[m1]1292年[/m]

1293 እ.ኤ.አ.
1293年
	[m1]1293 እ.ኤ.አ.[/m]
	[m1]1293年[/m]

1294 እ.ኤ.አ.
1294年
	[m1]1294 እ.ኤ.አ.[/m]
	[m1]1294年[/m]

1295 እ.ኤ.አ.
1295年
	[m1]1295 እ.ኤ.አ.[/m]
	[m1]1295年[/m]

1296 እ.ኤ.አ.
1296年
	[m1]1296 እ.ኤ.አ.[/m]
	[m1]1296年[/m]

1297 እ.ኤ.አ.
1297年
	[m1]1297 እ.ኤ.አ.[/m]
	[m1]1297年[/m]

1298 እ.ኤ.አ.
1298年
	[m1]1298 እ.ኤ.አ.[/m]
	[m1]1298年[/m]

1299 እ.ኤ.አ.
1299年
	[m1]1299 እ.ኤ.አ.[/m]
	[m1]1299年[/m]

ሳልቫዶር ዳሊ
サルバドール・ダリ
	[m1]ሳልቫዶር ዳሊ[/m]
	[m1]サルバドール・ダリ[/m]

አልብረሕት ዲውረር
アルブレヒト・デューラー
	[m1]አልብረሕት ዲውረር[/m]
	[m1]アルブレヒト・デューラー[/m]

ቪንሰንት ቫን ጎ
フィンセント・ファン・ゴッホ
	[m1]ቪንሰንት ቫን ጎ[/m]
	[m1]フィンセント・ファン・ゴッホ[/m]

ማይክል አንጄሎ ቡናሮቲ
ミケランジェロ・ブオナローティ
	[m1]ማይክል አንጄሎ ቡናሮቲ[/m]
	[m1]ミケランジェロ・ブオナローティ[/m]

ፓብሎ ፒካሶ
パブロ・ピカソ
	[m1]ፓብሎ ፒካሶ[/m]
	[m1]パブロ・ピカソ[/m]

ራፋኤሎ ሳንዚዮ
ラファエロ・サンティ
	[m1]ራፋኤሎ ሳንዚዮ[/m]
	[m1]ラファエロ・サンティ[/m]

ረምብራንት
レンブラント・ファン・レイン
	[m1]ረምብራንት[/m]
	[m1]レンブラント・ファン・レイン[/m]

ፍራንክ ሎይድ ራይት
フランク・ロイド・ライト
	[m1]ፍራንክ ሎይድ ራይት[/m]
	[m1]フランク・ロイド・ライト[/m]

1300 እ.ኤ.አ.
1300年
	[m1]1300 እ.ኤ.አ.[/m]
	[m1]1300年[/m]

1301 እ.ኤ.አ.
1301年
	[m1]1301 እ.ኤ.አ.[/m]
	[m1]1301年[/m]

1302 እ.ኤ.አ.
1302年
	[m1]1302 እ.ኤ.አ.[/m]
	[m1]1302年[/m]

1303 እ.ኤ.አ.
1303年
	[m1]1303 እ.ኤ.አ.[/m]
	[m1]1303年[/m]

1304 እ.ኤ.አ.
1304年
	[m1]1304 እ.ኤ.አ.[/m]
	[m1]1304年[/m]

1305 እ.ኤ.አ.
1305年
	[m1]1305 እ.ኤ.አ.[/m]
	[m1]1305年[/m]

ነነዌ
ニネヴェ (メソポタミア)
	[m1]ነነዌ[/m]
	[m1]ニネヴェ (メソポタミア)[/m]

ሚጌል ዴ ሴርቫንቴስ
ミゲル・デ・セルバンテス
	[m1]ሚጌል ዴ ሴርቫንቴስ[/m]
	[m1]ミゲル・デ・セルバンテス[/m]

ባቢሎን
バビロン
	[m1]ባቢሎን[/m]
	[m1]バビロン[/m]

አንቶን ቼኾቭ
アントン・チェーホフ
	[m1]አንቶን ቼኾቭ[/m]
	[m1]アントン・チェーホフ[/m]

ቻርልስ ዲከንስ
チャールズ・ディケンズ
	[m1]ቻርልስ ዲከንስ[/m]
	[m1]チャールズ・ディケンズ[/m]

ኢያሪኮ
エリコ
	[m1]ኢያሪኮ[/m]
	[m1]エリコ[/m]

ኡር
ウル
	[m1]ኡር[/m]
	[m1]ウル[/m]

ካታሎኒያ
カタルーニャ州
	[m1]ካታሎኒያ[/m]
	[m1]カタルーニャ州[/m]

1306 እ.ኤ.አ.
1306年
	[m1]1306 እ.ኤ.አ.[/m]
	[m1]1306年[/m]

1307 እ.ኤ.አ.
1307年
	[m1]1307 እ.ኤ.አ.[/m]
	[m1]1307年[/m]

1308 እ.ኤ.አ.
1308年
	[m1]1308 እ.ኤ.አ.[/m]
	[m1]1308年[/m]

1309 እ.ኤ.አ.
1309年
	[m1]1309 እ.ኤ.አ.[/m]
	[m1]1309年[/m]

1310 እ.ኤ.አ.
1310年
	[m1]1310 እ.ኤ.አ.[/m]
	[m1]1310年[/m]

1311 እ.ኤ.አ.
1311年
	[m1]1311 እ.ኤ.አ.[/m]
	[m1]1311年[/m]

1312 እ.ኤ.አ.
1312年
	[m1]1312 እ.ኤ.አ.[/m]
	[m1]1312年[/m]

1313 እ.ኤ.አ.
1313年
	[m1]1313 እ.ኤ.አ.[/m]
	[m1]1313年[/m]

አዶልፍ ትዬር
アドルフ・ティエール
	[m1]አዶልፍ ትዬር[/m]
	[m1]アドルフ・ティエール[/m]

1314 እ.ኤ.አ.
1314年
	[m1]1314 እ.ኤ.አ.[/m]
	[m1]1314年[/m]

1315 እ.ኤ.አ.
1315年
	[m1]1315 እ.ኤ.አ.[/m]
	[m1]1315年[/m]

ኤብላ
エブラ
	[m1]ኤብላ[/m]
	[m1]エブラ[/m]

1316 እ.ኤ.አ.
1316年
	[m1]1316 እ.ኤ.አ.[/m]
	[m1]1316年[/m]

1317 እ.ኤ.አ.
1317年
	[m1]1317 እ.ኤ.አ.[/m]
	[m1]1317年[/m]

1318 እ.ኤ.አ.
1318年
	[m1]1318 እ.ኤ.አ.[/m]
	[m1]1318年[/m]

1319 እ.ኤ.አ.
1319年
	[m1]1319 እ.ኤ.አ.[/m]
	[m1]1319年[/m]

1320 እ.ኤ.አ.
1320年
	[m1]1320 እ.ኤ.አ.[/m]
	[m1]1320年[/m]

1321 እ.ኤ.አ.
1321年
	[m1]1321 እ.ኤ.አ.[/m]
	[m1]1321年[/m]

1322 እ.ኤ.አ.
1322年
	[m1]1322 እ.ኤ.አ.[/m]
	[m1]1322年[/m]

1323 እ.ኤ.አ.
1323年
	[m1]1323 እ.ኤ.አ.[/m]
	[m1]1323年[/m]

1324 እ.ኤ.አ.
1324年
	[m1]1324 እ.ኤ.አ.[/m]
	[m1]1324年[/m]

1325 እ.ኤ.አ.
1325年
	[m1]1325 እ.ኤ.አ.[/m]
	[m1]1325年[/m]

1326 እ.ኤ.አ.
1326年
	[m1]1326 እ.ኤ.አ.[/m]
	[m1]1326年[/m]

ጴጥራ
ペトラ
	[m1]ጴጥራ[/m]
	[m1]ペトラ[/m]

1327 እ.ኤ.አ.
1327年
	[m1]1327 እ.ኤ.አ.[/m]
	[m1]1327年[/m]

1328 እ.ኤ.አ.
1328年
	[m1]1328 እ.ኤ.አ.[/m]
	[m1]1328年[/m]

መካ
メッカ
	[m1]መካ[/m]
	[m1]メッカ[/m]

ቼ ጌቫራ
チェ・ゲバラ
	[m1]ቼ ጌቫራ[/m]
	[m1]チェ・ゲバラ[/m]

ኖቫክ ጆኮቪች
ノバク・ジョコビッチ
	[m1]ኖቫክ ጆኮቪች[/m]
	[m1]ノバク・ジョコビッチ[/m]

ካናሪያስ ደሴቶች
カナリア諸島
	[m1]ካናሪያስ ደሴቶች[/m]
	[m1]カナリア諸島[/m]

ማው ፀ-ቶንግ
毛沢東
	[m1]ማው ፀ-ቶንግ[/m]
	[m1]毛沢東[/m]

አክሱም
アクスム
	[m1]አክሱም[/m]
	[m1]アクスム[/m]

ቶሌዶ
トレド
	[m1]ቶሌዶ[/m]
	[m1]トレド[/m]

ካቡል
カーブル
	[m1]ካቡል[/m]
	[m1]カーブル[/m]

ጋብሬል ጋርሲያ ማርኬዝ
ガブリエル・ガルシア＝マルケス
	[m1]ጋብሬል ጋርሲያ ማርኬዝ[/m]
	[m1]ガブリエル・ガルシア＝マルケス[/m]

ዮሐን ቮልፍጋንግ ቮን ግውተ
ヨハン・ヴォルフガング・フォン・ゲーテ
	[m1]ዮሐን ቮልፍጋንግ ቮን ግውተ[/m]
	[m1]ヨハン・ヴォルフガング・フォン・ゲーテ[/m]

ፍልስፍና
哲学
	[m1]ፍልስፍና[/m]
	[m1]哲学[/m]

1329 እ.ኤ.አ.
1329年
	[m1]1329 እ.ኤ.አ.[/m]
	[m1]1329年[/m]

ጄምስ ብራውን
ジェームス・ブラウン
	[m1]ጄምስ ብራውን[/m]
	[m1]ジェームス・ブラウン[/m]

ፒያኖ
ピアノ
	[m1]ፒያኖ[/m]
	[m1]ピアノ[/m]

1330 እ.ኤ.አ.
1330年
	[m1]1330 እ.ኤ.አ.[/m]
	[m1]1330年[/m]

1331 እ.ኤ.አ.
1331年
	[m1]1331 እ.ኤ.አ.[/m]
	[m1]1331年[/m]

1332 እ.ኤ.አ.
1332年
	[m1]1332 እ.ኤ.አ.[/m]
	[m1]1332年[/m]

ጥሩነሽ ዲባባ
ティルネシュ・ディババ
	[m1]ጥሩነሽ ዲባባ[/m]
	[m1]ティルネシュ・ディババ[/m]

1333 እ.ኤ.አ.
1333年
	[m1]1333 እ.ኤ.አ.[/m]
	[m1]1333年[/m]

1334 እ.ኤ.አ.
1334年
	[m1]1334 እ.ኤ.አ.[/m]
	[m1]1334年[/m]

1335 እ.ኤ.አ.
1335年
	[m1]1335 እ.ኤ.አ.[/m]
	[m1]1335年[/m]

1336 እ.ኤ.አ.
1336年
	[m1]1336 እ.ኤ.አ.[/m]
	[m1]1336年[/m]

1337 እ.ኤ.አ.
1337年
	[m1]1337 እ.ኤ.አ.[/m]
	[m1]1337年[/m]

1338 እ.ኤ.አ.
1338年
	[m1]1338 እ.ኤ.አ.[/m]
	[m1]1338年[/m]

1339 እ.ኤ.አ.
1339年
	[m1]1339 እ.ኤ.አ.[/m]
	[m1]1339年[/m]

1340 እ.ኤ.አ.
1340年
	[m1]1340 እ.ኤ.አ.[/m]
	[m1]1340年[/m]

1341 እ.ኤ.አ.
1341年
	[m1]1341 እ.ኤ.አ.[/m]
	[m1]1341年[/m]

1342 እ.ኤ.አ.
1342年
	[m1]1342 እ.ኤ.አ.[/m]
	[m1]1342年[/m]

1343 እ.ኤ.አ.
1343年
	[m1]1343 እ.ኤ.አ.[/m]
	[m1]1343年[/m]

1344 እ.ኤ.አ.
1344年
	[m1]1344 እ.ኤ.አ.[/m]
	[m1]1344年[/m]

1345 እ.ኤ.አ.
1345年
	[m1]1345 እ.ኤ.አ.[/m]
	[m1]1345年[/m]

1346 እ.ኤ.አ.
1346年
	[m1]1346 እ.ኤ.አ.[/m]
	[m1]1346年[/m]

1347 እ.ኤ.አ.
1347年
	[m1]1347 እ.ኤ.አ.[/m]
	[m1]1347年[/m]

1348 እ.ኤ.አ.
1348年
	[m1]1348 እ.ኤ.አ.[/m]
	[m1]1348年[/m]

1349 እ.ኤ.አ.
1349年
	[m1]1349 እ.ኤ.አ.[/m]
	[m1]1349年[/m]

1350 እ.ኤ.አ.
1350年
	[m1]1350 እ.ኤ.አ.[/m]
	[m1]1350年[/m]

ሻይ
茶
	[m1]ሻይ[/m]
	[m1]茶[/m]

ማርኮ ፖሎ
マルコ・ポーロ
	[m1]ማርኮ ፖሎ[/m]
	[m1]マルコ・ポーロ[/m]

1351 እ.ኤ.አ.
1351年
	[m1]1351 እ.ኤ.አ.[/m]
	[m1]1351年[/m]

ኤቢ ከማርጎ
ヘーペ・カマルゴ
	[m1]ኤቢ ከማርጎ[/m]
	[m1]ヘーペ・カマルゴ[/m]

1400 እ.ኤ.አ.
1400年
	[m1]1400 እ.ኤ.አ.[/m]
	[m1]1400年[/m]

1401 እ.ኤ.አ.
1401年
	[m1]1401 እ.ኤ.አ.[/m]
	[m1]1401年[/m]

1352 እ.ኤ.አ.
1352年
	[m1]1352 እ.ኤ.አ.[/m]
	[m1]1352年[/m]

1402 እ.ኤ.አ.
1402年
	[m1]1402 እ.ኤ.አ.[/m]
	[m1]1402年[/m]

1353 እ.ኤ.አ.
1353年
	[m1]1353 እ.ኤ.አ.[/m]
	[m1]1353年[/m]

1403 እ.ኤ.አ.
1403年
	[m1]1403 እ.ኤ.አ.[/m]
	[m1]1403年[/m]

1354 እ.ኤ.አ.
1354年
	[m1]1354 እ.ኤ.አ.[/m]
	[m1]1354年[/m]

1404 እ.ኤ.አ.
1404年
	[m1]1404 እ.ኤ.አ.[/m]
	[m1]1404年[/m]

1355 እ.ኤ.አ.
1355年
	[m1]1355 እ.ኤ.አ.[/m]
	[m1]1355年[/m]

1405 እ.ኤ.አ.
1405年
	[m1]1405 እ.ኤ.አ.[/m]
	[m1]1405年[/m]

1500 እ.ኤ.አ.
1500年
	[m1]1500 እ.ኤ.አ.[/m]
	[m1]1500年[/m]

1406 እ.ኤ.አ.
1406年
	[m1]1406 እ.ኤ.አ.[/m]
	[m1]1406年[/m]

1356 እ.ኤ.አ.
1356年
	[m1]1356 እ.ኤ.አ.[/m]
	[m1]1356年[/m]

1501 እ.ኤ.አ.
1501年
	[m1]1501 እ.ኤ.አ.[/m]
	[m1]1501年[/m]

1407 እ.ኤ.አ.
1407年
	[m1]1407 እ.ኤ.አ.[/m]
	[m1]1407年[/m]

1357 እ.ኤ.አ.
1357年
	[m1]1357 እ.ኤ.አ.[/m]
	[m1]1357年[/m]

1502 እ.ኤ.አ.
1502年
	[m1]1502 እ.ኤ.አ.[/m]
	[m1]1502年[/m]

1408 እ.ኤ.አ.
1408年
	[m1]1408 እ.ኤ.አ.[/m]
	[m1]1408年[/m]

1358 እ.ኤ.አ.
1358年
	[m1]1358 እ.ኤ.አ.[/m]
	[m1]1358年[/m]

1503 እ.ኤ.አ.
1503年
	[m1]1503 እ.ኤ.አ.[/m]
	[m1]1503年[/m]

1359 እ.ኤ.አ.
1359年
	[m1]1359 እ.ኤ.አ.[/m]
	[m1]1359年[/m]

1409 እ.ኤ.አ.
1409年
	[m1]1409 እ.ኤ.አ.[/m]
	[m1]1409年[/m]

1504 እ.ኤ.አ.
1504年
	[m1]1504 እ.ኤ.አ.[/m]
	[m1]1504年[/m]

1360 እ.ኤ.አ.
1360年
	[m1]1360 እ.ኤ.አ.[/m]
	[m1]1360年[/m]

1410 እ.ኤ.አ.
1410年
	[m1]1410 እ.ኤ.አ.[/m]
	[m1]1410年[/m]

1505 እ.ኤ.አ.
1505年
	[m1]1505 እ.ኤ.አ.[/m]
	[m1]1505年[/m]

1506 እ.ኤ.አ.
1506年
	[m1]1506 እ.ኤ.አ.[/m]
	[m1]1506年[/m]

1411 እ.ኤ.አ.
1411年
	[m1]1411 እ.ኤ.አ.[/m]
	[m1]1411年[/m]

1361 እ.ኤ.አ.
1361年
	[m1]1361 እ.ኤ.አ.[/m]
	[m1]1361年[/m]

1507 እ.ኤ.አ.
1507年
	[m1]1507 እ.ኤ.አ.[/m]
	[m1]1507年[/m]

1412 እ.ኤ.አ.
1412年
	[m1]1412 እ.ኤ.አ.[/m]
	[m1]1412年[/m]

1362 እ.ኤ.አ.
1362年
	[m1]1362 እ.ኤ.አ.[/m]
	[m1]1362年[/m]

1413 እ.ኤ.አ.
1413年
	[m1]1413 እ.ኤ.አ.[/m]
	[m1]1413年[/m]

1508 እ.ኤ.አ.
1508年
	[m1]1508 እ.ኤ.አ.[/m]
	[m1]1508年[/m]

1363 እ.ኤ.አ.
1363年
	[m1]1363 እ.ኤ.አ.[/m]
	[m1]1363年[/m]

1509 እ.ኤ.አ.
1509年
	[m1]1509 እ.ኤ.አ.[/m]
	[m1]1509年[/m]

1414 እ.ኤ.አ.
1414年
	[m1]1414 እ.ኤ.አ.[/m]
	[m1]1414年[/m]

1510 እ.ኤ.አ.
1510年
	[m1]1510 እ.ኤ.አ.[/m]
	[m1]1510年[/m]

1415 እ.ኤ.አ.
1415年
	[m1]1415 እ.ኤ.አ.[/m]
	[m1]1415年[/m]

1364 እ.ኤ.አ.
1364年
	[m1]1364 እ.ኤ.አ.[/m]
	[m1]1364年[/m]

1511 እ.ኤ.አ.
1511年
	[m1]1511 እ.ኤ.አ.[/m]
	[m1]1511年[/m]

1416 እ.ኤ.አ.
1416年
	[m1]1416 እ.ኤ.አ.[/m]
	[m1]1416年[/m]

1365 እ.ኤ.አ.
1365年
	[m1]1365 እ.ኤ.አ.[/m]
	[m1]1365年[/m]

1512 እ.ኤ.አ.
1512年
	[m1]1512 እ.ኤ.አ.[/m]
	[m1]1512年[/m]

1417 እ.ኤ.አ.
1417年
	[m1]1417 እ.ኤ.አ.[/m]
	[m1]1417年[/m]

1366 እ.ኤ.አ.
1366年
	[m1]1366 እ.ኤ.አ.[/m]
	[m1]1366年[/m]

Horace
ホラティウス
	[m1]Horace[/m]
	[m1]ホラティウス[/m]

1513 እ.ኤ.አ.
1513年
	[m1]1513 እ.ኤ.አ.[/m]
	[m1]1513年[/m]

1418 እ.ኤ.አ.
1418年
	[m1]1418 እ.ኤ.አ.[/m]
	[m1]1418年[/m]

1367 እ.ኤ.አ.
1367年
	[m1]1367 እ.ኤ.አ.[/m]
	[m1]1367年[/m]

1514 እ.ኤ.አ.
1514年
	[m1]1514 እ.ኤ.አ.[/m]
	[m1]1514年[/m]

1419 እ.ኤ.አ.
1419年
	[m1]1419 እ.ኤ.አ.[/m]
	[m1]1419年[/m]

1368 እ.ኤ.አ.
1368年
	[m1]1368 እ.ኤ.አ.[/m]
	[m1]1368年[/m]

1515 እ.ኤ.አ.
1515年
	[m1]1515 እ.ኤ.አ.[/m]
	[m1]1515年[/m]

1420 እ.ኤ.አ.
1420年
	[m1]1420 እ.ኤ.አ.[/m]
	[m1]1420年[/m]

1369 እ.ኤ.አ.
1369年
	[m1]1369 እ.ኤ.አ.[/m]
	[m1]1369年[/m]

1516 እ.ኤ.አ.
1516年
	[m1]1516 እ.ኤ.አ.[/m]
	[m1]1516年[/m]

1421 እ.ኤ.አ.
1421年
	[m1]1421 እ.ኤ.አ.[/m]
	[m1]1421年[/m]

ለዘብተኝነት
自由主義
	[m1]ለዘብተኝነት[/m]
	[m1]自由主義[/m]

1370 እ.ኤ.አ.
1370年
	[m1]1370 እ.ኤ.አ.[/m]
	[m1]1370年[/m]

ምዕራባዊ ሣህራ
西サハラ
	[m1]ምዕራባዊ ሣህራ[/m]
	[m1]西サハラ[/m]

1371 እ.ኤ.አ.
1371年
	[m1]1371 እ.ኤ.አ.[/m]
	[m1]1371年[/m]

1372 እ.ኤ.አ.
1372年
	[m1]1372 እ.ኤ.አ.[/m]
	[m1]1372年[/m]

1373 እ.ኤ.አ.
1373年
	[m1]1373 እ.ኤ.አ.[/m]
	[m1]1373年[/m]

1422 እ.ኤ.አ.
1422年
	[m1]1422 እ.ኤ.አ.[/m]
	[m1]1422年[/m]

1517 እ.ኤ.አ.
1517年
	[m1]1517 እ.ኤ.አ.[/m]
	[m1]1517年[/m]

1423 እ.ኤ.አ.
1423年
	[m1]1423 እ.ኤ.አ.[/m]
	[m1]1423年[/m]

1518 እ.ኤ.አ.
1518年
	[m1]1518 እ.ኤ.አ.[/m]
	[m1]1518年[/m]

1374 እ.ኤ.አ.
1374年
	[m1]1374 እ.ኤ.አ.[/m]
	[m1]1374年[/m]

1424 እ.ኤ.አ.
1424年
	[m1]1424 እ.ኤ.አ.[/m]
	[m1]1424年[/m]

1375 እ.ኤ.አ.
1375年
	[m1]1375 እ.ኤ.አ.[/m]
	[m1]1375年[/m]

1519 እ.ኤ.አ.
1519年
	[m1]1519 እ.ኤ.አ.[/m]
	[m1]1519年[/m]

1376 እ.ኤ.አ.
1376年
	[m1]1376 እ.ኤ.አ.[/m]
	[m1]1376年[/m]

1425 እ.ኤ.አ.
1425年
	[m1]1425 እ.ኤ.አ.[/m]
	[m1]1425年[/m]

1520 እ.ኤ.አ.
1520年
	[m1]1520 እ.ኤ.አ.[/m]
	[m1]1520年[/m]

1521 እ.ኤ.አ.
1521年
	[m1]1521 እ.ኤ.አ.[/m]
	[m1]1521年[/m]

1377 እ.ኤ.አ.
1377年
	[m1]1377 እ.ኤ.አ.[/m]
	[m1]1377年[/m]

1426 እ.ኤ.አ.
1426年
	[m1]1426 እ.ኤ.አ.[/m]
	[m1]1426年[/m]

ሂለሪ ሮድሃም ክሊንተን
ヒラリー・クリントン
	[m1]ሂለሪ ሮድሃም ክሊንተን[/m]
	[m1]ヒラリー・クリントン[/m]

1522 እ.ኤ.አ.
1522年
	[m1]1522 እ.ኤ.አ.[/m]
	[m1]1522年[/m]

1523 እ.ኤ.አ.
1523年
	[m1]1523 እ.ኤ.አ.[/m]
	[m1]1523年[/m]

1427 እ.ኤ.አ.
1427年
	[m1]1427 እ.ኤ.አ.[/m]
	[m1]1427年[/m]

1378 እ.ኤ.አ.
1378年
	[m1]1378 እ.ኤ.አ.[/m]
	[m1]1378年[/m]

1524 እ.ኤ.አ.
1524年
	[m1]1524 እ.ኤ.አ.[/m]
	[m1]1524年[/m]

1525 እ.ኤ.አ.
1525年
	[m1]1525 እ.ኤ.አ.[/m]
	[m1]1525年[/m]

1428 እ.ኤ.አ.
1428年
	[m1]1428 እ.ኤ.አ.[/m]
	[m1]1428年[/m]

1379 እ.ኤ.አ.
1379年
	[m1]1379 እ.ኤ.አ.[/m]
	[m1]1379年[/m]

1526 እ.ኤ.አ.
1526年
	[m1]1526 እ.ኤ.አ.[/m]
	[m1]1526年[/m]

1429 እ.ኤ.አ.
1429年
	[m1]1429 እ.ኤ.አ.[/m]
	[m1]1429年[/m]

1380 እ.ኤ.አ.
1380年
	[m1]1380 እ.ኤ.አ.[/m]
	[m1]1380年[/m]

1381 እ.ኤ.አ.
1381年
	[m1]1381 እ.ኤ.አ.[/m]
	[m1]1381年[/m]

1382 እ.ኤ.አ.
1382年
	[m1]1382 እ.ኤ.አ.[/m]
	[m1]1382年[/m]

1383 እ.ኤ.አ.
1383年
	[m1]1383 እ.ኤ.አ.[/m]
	[m1]1383年[/m]

1430 እ.ኤ.አ.
1430年
	[m1]1430 እ.ኤ.አ.[/m]
	[m1]1430年[/m]

1431 እ.ኤ.አ.
1431年
	[m1]1431 እ.ኤ.አ.[/m]
	[m1]1431年[/m]

ኢንዲያናፖሊስ
インディアナポリス
	[m1]ኢንዲያናፖሊስ[/m]
	[m1]インディアナポリス[/m]

1384 እ.ኤ.አ.
1384年
	[m1]1384 እ.ኤ.አ.[/m]
	[m1]1384年[/m]

1432 እ.ኤ.አ.
1432年
	[m1]1432 እ.ኤ.አ.[/m]
	[m1]1432年[/m]

1385 እ.ኤ.አ.
1385年
	[m1]1385 እ.ኤ.አ.[/m]
	[m1]1385年[/m]

1386 እ.ኤ.አ.
1386年
	[m1]1386 እ.ኤ.አ.[/m]
	[m1]1386年[/m]

1433 እ.ኤ.አ.
1433年
	[m1]1433 እ.ኤ.አ.[/m]
	[m1]1433年[/m]

1387 እ.ኤ.አ.
1387年
	[m1]1387 እ.ኤ.አ.[/m]
	[m1]1387年[/m]

1434 እ.ኤ.አ.
1434年
	[m1]1434 እ.ኤ.አ.[/m]
	[m1]1434年[/m]

1435 እ.ኤ.አ.
1435年
	[m1]1435 እ.ኤ.አ.[/m]
	[m1]1435年[/m]

1388 እ.ኤ.አ.
1388年
	[m1]1388 እ.ኤ.አ.[/m]
	[m1]1388年[/m]

1436 እ.ኤ.አ.
1436年
	[m1]1436 እ.ኤ.አ.[/m]
	[m1]1436年[/m]

1389 እ.ኤ.አ.
1389年
	[m1]1389 እ.ኤ.አ.[/m]
	[m1]1389年[/m]

1437 እ.ኤ.አ.
1437年
	[m1]1437 እ.ኤ.አ.[/m]
	[m1]1437年[/m]

1390 እ.ኤ.አ.
1390年
	[m1]1390 እ.ኤ.አ.[/m]
	[m1]1390年[/m]

1438 እ.ኤ.አ.
1438年
	[m1]1438 እ.ኤ.አ.[/m]
	[m1]1438年[/m]

1391 እ.ኤ.አ.
1391年
	[m1]1391 እ.ኤ.አ.[/m]
	[m1]1391年[/m]

1439 እ.ኤ.አ.
1439年
	[m1]1439 እ.ኤ.አ.[/m]
	[m1]1439年[/m]

1392 እ.ኤ.አ.
1392年
	[m1]1392 እ.ኤ.አ.[/m]
	[m1]1392年[/m]

1440 እ.ኤ.አ.
1440年
	[m1]1440 እ.ኤ.አ.[/m]
	[m1]1440年[/m]

1393 እ.ኤ.አ.
1393年
	[m1]1393 እ.ኤ.አ.[/m]
	[m1]1393年[/m]

1394 እ.ኤ.አ.
1394年
	[m1]1394 እ.ኤ.አ.[/m]
	[m1]1394年[/m]

1395 እ.ኤ.አ.
1395年
	[m1]1395 እ.ኤ.አ.[/m]
	[m1]1395年[/m]

1441 እ.ኤ.አ.
1441年
	[m1]1441 እ.ኤ.አ.[/m]
	[m1]1441年[/m]

1396 እ.ኤ.አ.
1396年
	[m1]1396 እ.ኤ.አ.[/m]
	[m1]1396年[/m]

1397 እ.ኤ.አ.
1397年
	[m1]1397 እ.ኤ.አ.[/m]
	[m1]1397年[/m]

1442 እ.ኤ.አ.
1442年
	[m1]1442 እ.ኤ.አ.[/m]
	[m1]1442年[/m]

1527 እ.ኤ.አ.
1527年
	[m1]1527 እ.ኤ.አ.[/m]
	[m1]1527年[/m]

1528 እ.ኤ.አ.
1528年
	[m1]1528 እ.ኤ.አ.[/m]
	[m1]1528年[/m]

1398 እ.ኤ.አ.
1398年
	[m1]1398 እ.ኤ.አ.[/m]
	[m1]1398年[/m]

1443 እ.ኤ.አ.
1443年
	[m1]1443 እ.ኤ.አ.[/m]
	[m1]1443年[/m]

1444 እ.ኤ.አ.
1444年
	[m1]1444 እ.ኤ.አ.[/m]
	[m1]1444年[/m]

1529 እ.ኤ.አ.
1529年
	[m1]1529 እ.ኤ.አ.[/m]
	[m1]1529年[/m]

1399 እ.ኤ.አ.
1399年
	[m1]1399 እ.ኤ.አ.[/m]
	[m1]1399年[/m]

1445 እ.ኤ.አ.
1445年
	[m1]1445 እ.ኤ.አ.[/m]
	[m1]1445年[/m]

ቦይንግ 787 ድሪምላይነር
ボーイング787
	[m1]ቦይንግ 787 ድሪምላይነር[/m]
	[m1]ボーイング787[/m]

1530 እ.ኤ.አ.
1530年
	[m1]1530 እ.ኤ.አ.[/m]
	[m1]1530年[/m]

1446 እ.ኤ.አ.
1446年
	[m1]1446 እ.ኤ.አ.[/m]
	[m1]1446年[/m]

1531 እ.ኤ.አ.
1531年
	[m1]1531 እ.ኤ.አ.[/m]
	[m1]1531年[/m]

1447 እ.ኤ.አ.
1447年
	[m1]1447 እ.ኤ.አ.[/m]
	[m1]1447年[/m]

1532 እ.ኤ.አ.
1532年
	[m1]1532 እ.ኤ.አ.[/m]
	[m1]1532年[/m]

1448 እ.ኤ.አ.
1448年
	[m1]1448 እ.ኤ.አ.[/m]
	[m1]1448年[/m]

1533 እ.ኤ.አ.
1533年
	[m1]1533 እ.ኤ.አ.[/m]
	[m1]1533年[/m]

1449 እ.ኤ.አ.
1449年
	[m1]1449 እ.ኤ.አ.[/m]
	[m1]1449年[/m]

1534 እ.ኤ.አ.
1534年
	[m1]1534 እ.ኤ.አ.[/m]
	[m1]1534年[/m]

1450 እ.ኤ.አ.
1450年
	[m1]1450 እ.ኤ.አ.[/m]
	[m1]1450年[/m]

1535 እ.ኤ.አ.
1535年
	[m1]1535 እ.ኤ.አ.[/m]
	[m1]1535年[/m]

1451 እ.ኤ.አ.
1451年
	[m1]1451 እ.ኤ.አ.[/m]
	[m1]1451年[/m]

1536 እ.ኤ.አ.
1536年
	[m1]1536 እ.ኤ.አ.[/m]
	[m1]1536年[/m]

1452 እ.ኤ.አ.
1452年
	[m1]1452 እ.ኤ.አ.[/m]
	[m1]1452年[/m]

1537 እ.ኤ.አ.
1537年
	[m1]1537 እ.ኤ.አ.[/m]
	[m1]1537年[/m]

1453 እ.ኤ.አ.
1453年
	[m1]1453 እ.ኤ.አ.[/m]
	[m1]1453年[/m]

1538 እ.ኤ.አ.
1538年
	[m1]1538 እ.ኤ.አ.[/m]
	[m1]1538年[/m]

1454 እ.ኤ.አ.
1454年
	[m1]1454 እ.ኤ.አ.[/m]
	[m1]1454年[/m]

1539 እ.ኤ.አ.
1539年
	[m1]1539 እ.ኤ.አ.[/m]
	[m1]1539年[/m]

1455 እ.ኤ.አ.
1455年
	[m1]1455 እ.ኤ.አ.[/m]
	[m1]1455年[/m]

1540 እ.ኤ.አ.
1540年
	[m1]1540 እ.ኤ.አ.[/m]
	[m1]1540年[/m]

ሶረን ኬርከጋርድ
セーレン・キェルケゴール
	[m1]ሶረን ኬርከጋርድ[/m]
	[m1]セーレン・キェルケゴール[/m]

1541 እ.ኤ.አ.
1541年
	[m1]1541 እ.ኤ.አ.[/m]
	[m1]1541年[/m]

1456 እ.ኤ.አ.
1456年
	[m1]1456 እ.ኤ.አ.[/m]
	[m1]1456年[/m]

1457 እ.ኤ.አ.
1457年
	[m1]1457 እ.ኤ.አ.[/m]
	[m1]1457年[/m]

1542 እ.ኤ.አ.
1542年
	[m1]1542 እ.ኤ.አ.[/m]
	[m1]1542年[/m]

1458 እ.ኤ.አ.
1458年
	[m1]1458 እ.ኤ.አ.[/m]
	[m1]1458年[/m]

1543 እ.ኤ.አ.
1543年
	[m1]1543 እ.ኤ.አ.[/m]
	[m1]1543年[/m]

1459 እ.ኤ.አ.
1459年
	[m1]1459 እ.ኤ.አ.[/m]
	[m1]1459年[/m]

1544 እ.ኤ.አ.
1544年
	[m1]1544 እ.ኤ.አ.[/m]
	[m1]1544年[/m]

1460 እ.ኤ.አ.
1460年
	[m1]1460 እ.ኤ.አ.[/m]
	[m1]1460年[/m]

1545 እ.ኤ.አ.
1545年
	[m1]1545 እ.ኤ.አ.[/m]
	[m1]1545年[/m]

1461 እ.ኤ.አ.
1461年
	[m1]1461 እ.ኤ.አ.[/m]
	[m1]1461年[/m]

1546 እ.ኤ.አ.
1546年
	[m1]1546 እ.ኤ.አ.[/m]
	[m1]1546年[/m]

የፈረንሳይ አብዮት
フランス革命
	[m1]የፈረንሳይ አብዮት[/m]
	[m1]フランス革命[/m]

1462 እ.ኤ.አ.
1462年
	[m1]1462 እ.ኤ.አ.[/m]
	[m1]1462年[/m]

1547 እ.ኤ.አ.
1547年
	[m1]1547 እ.ኤ.አ.[/m]
	[m1]1547年[/m]

1463 እ.ኤ.አ.
1463年
	[m1]1463 እ.ኤ.አ.[/m]
	[m1]1463年[/m]

1548 እ.ኤ.አ.
1548年
	[m1]1548 እ.ኤ.አ.[/m]
	[m1]1548年[/m]

1464 እ.ኤ.አ.
1464年
	[m1]1464 እ.ኤ.አ.[/m]
	[m1]1464年[/m]

1549 እ.ኤ.አ.
1549年
	[m1]1549 እ.ኤ.አ.[/m]
	[m1]1549年[/m]

ናርቦን፣ ፈረንሳይ
ナルボンヌ
	[m1]ናርቦን፣ ፈረንሳይ[/m]
	[m1]ナルボンヌ[/m]

1465 እ.ኤ.አ.
1465年
	[m1]1465 እ.ኤ.አ.[/m]
	[m1]1465年[/m]

1550 እ.ኤ.አ.
1550年
	[m1]1550 እ.ኤ.አ.[/m]
	[m1]1550年[/m]

1466 እ.ኤ.አ.
1466年
	[m1]1466 እ.ኤ.አ.[/m]
	[m1]1466年[/m]

1551 እ.ኤ.አ.
1551年
	[m1]1551 እ.ኤ.አ.[/m]
	[m1]1551年[/m]

1467 እ.ኤ.አ.
1467年
	[m1]1467 እ.ኤ.አ.[/m]
	[m1]1467年[/m]

1468 እ.ኤ.አ.
1468年
	[m1]1468 እ.ኤ.አ.[/m]
	[m1]1468年[/m]

1552 እ.ኤ.አ.
1552年
	[m1]1552 እ.ኤ.አ.[/m]
	[m1]1552年[/m]

1469 እ.ኤ.አ.
1469年
	[m1]1469 እ.ኤ.አ.[/m]
	[m1]1469年[/m]

1553 እ.ኤ.አ.
1553年
	[m1]1553 እ.ኤ.አ.[/m]
	[m1]1553年[/m]

1470 እ.ኤ.አ.
1470年
	[m1]1470 እ.ኤ.አ.[/m]
	[m1]1470年[/m]

1554 እ.ኤ.አ.
1554年
	[m1]1554 እ.ኤ.አ.[/m]
	[m1]1554年[/m]

1471 እ.ኤ.አ.
1471年
	[m1]1471 እ.ኤ.አ.[/m]
	[m1]1471年[/m]

1555 እ.ኤ.አ.
1555年
	[m1]1555 እ.ኤ.አ.[/m]
	[m1]1555年[/m]

ሰሐራ በረሓ
サハラ砂漠
	[m1]ሰሐራ በረሓ[/m]
	[m1]サハラ砂漠[/m]

1472 እ.ኤ.አ.
1472年
	[m1]1472 እ.ኤ.አ.[/m]
	[m1]1472年[/m]

1556 እ.ኤ.አ.
1556年
	[m1]1556 እ.ኤ.አ.[/m]
	[m1]1556年[/m]

1473 እ.ኤ.አ.
1473年
	[m1]1473 እ.ኤ.አ.[/m]
	[m1]1473年[/m]

1557 እ.ኤ.አ.
1557年
	[m1]1557 እ.ኤ.አ.[/m]
	[m1]1557年[/m]

1474 እ.ኤ.አ.
1474年
	[m1]1474 እ.ኤ.አ.[/m]
	[m1]1474年[/m]

1558 እ.ኤ.አ.
1558年
	[m1]1558 እ.ኤ.አ.[/m]
	[m1]1558年[/m]

ስትራዝቡርግ
ストラスブール
	[m1]ስትራዝቡርግ[/m]
	[m1]ストラスブール[/m]

ጊታር
ギター
	[m1]ጊታር[/m]
	[m1]ギター[/m]

1475 እ.ኤ.አ.
1475年
	[m1]1475 እ.ኤ.አ.[/m]
	[m1]1475年[/m]

1559 እ.ኤ.አ.
1559年
	[m1]1559 እ.ኤ.አ.[/m]
	[m1]1559年[/m]

1476 እ.ኤ.አ.
1476年
	[m1]1476 እ.ኤ.አ.[/m]
	[m1]1476年[/m]

1560 እ.ኤ.አ.
1560年
	[m1]1560 እ.ኤ.አ.[/m]
	[m1]1560年[/m]

1477 እ.ኤ.አ.
1477年
	[m1]1477 እ.ኤ.አ.[/m]
	[m1]1477年[/m]

1478 እ.ኤ.አ.
1478年
	[m1]1478 እ.ኤ.አ.[/m]
	[m1]1478年[/m]

1561 እ.ኤ.አ.
1561年
	[m1]1561 እ.ኤ.አ.[/m]
	[m1]1561年[/m]

1479 እ.ኤ.አ.
1479年
	[m1]1479 እ.ኤ.አ.[/m]
	[m1]1479年[/m]

1562 እ.ኤ.አ.
1562年
	[m1]1562 እ.ኤ.አ.[/m]
	[m1]1562年[/m]

1480 እ.ኤ.አ.
1480年
	[m1]1480 እ.ኤ.አ.[/m]
	[m1]1480年[/m]

1563 እ.ኤ.አ.
1563年
	[m1]1563 እ.ኤ.አ.[/m]
	[m1]1563年[/m]

1481 እ.ኤ.አ.
1481年
	[m1]1481 እ.ኤ.አ.[/m]
	[m1]1481年[/m]

1564 እ.ኤ.አ.
1564年
	[m1]1564 እ.ኤ.አ.[/m]
	[m1]1564年[/m]

1482 እ.ኤ.አ.
1482年
	[m1]1482 እ.ኤ.አ.[/m]
	[m1]1482年[/m]

1565 እ.ኤ.አ.
1565年
	[m1]1565 እ.ኤ.አ.[/m]
	[m1]1565年[/m]

1483 እ.ኤ.አ.
1483年
	[m1]1483 እ.ኤ.አ.[/m]
	[m1]1483年[/m]

1566 እ.ኤ.አ.
1566年
	[m1]1566 እ.ኤ.አ.[/m]
	[m1]1566年[/m]

1484 እ.ኤ.አ.
1484年
	[m1]1484 እ.ኤ.አ.[/m]
	[m1]1484年[/m]

1567 እ.ኤ.አ.
1567年
	[m1]1567 እ.ኤ.አ.[/m]
	[m1]1567年[/m]

1485 እ.ኤ.አ.
1485年
	[m1]1485 እ.ኤ.አ.[/m]
	[m1]1485年[/m]

1486 እ.ኤ.አ.
1486年
	[m1]1486 እ.ኤ.አ.[/m]
	[m1]1486年[/m]

1568 እ.ኤ.አ.
1568年
	[m1]1568 እ.ኤ.አ.[/m]
	[m1]1568年[/m]

1487 እ.ኤ.አ.
1487年
	[m1]1487 እ.ኤ.አ.[/m]
	[m1]1487年[/m]

1569 እ.ኤ.አ.
1569年
	[m1]1569 እ.ኤ.አ.[/m]
	[m1]1569年[/m]

ክሮኤሽኛ
クロアチア語
	[m1]ክሮኤሽኛ[/m]
	[m1]クロアチア語[/m]

1570 እ.ኤ.አ.
1570年
	[m1]1570 እ.ኤ.አ.[/m]
	[m1]1570年[/m]

1489 እ.ኤ.አ.
1489年
	[m1]1489 እ.ኤ.አ.[/m]
	[m1]1489年[/m]

1571 እ.ኤ.አ.
1571年
	[m1]1571 እ.ኤ.አ.[/m]
	[m1]1571年[/m]

1490 እ.ኤ.አ.
1490年
	[m1]1490 እ.ኤ.አ.[/m]
	[m1]1490年[/m]

1572 እ.ኤ.አ.
1572年
	[m1]1572 እ.ኤ.አ.[/m]
	[m1]1572年[/m]

ዲያቦሎስ
悪魔
	[m1]ዲያቦሎስ[/m]
	[m1]悪魔[/m]

1491 እ.ኤ.አ.
1491年
	[m1]1491 እ.ኤ.አ.[/m]
	[m1]1491年[/m]

1573 እ.ኤ.አ.
1573年
	[m1]1573 እ.ኤ.አ.[/m]
	[m1]1573年[/m]

1492 እ.ኤ.አ.
1492年
	[m1]1492 እ.ኤ.አ.[/m]
	[m1]1492年[/m]

1574 እ.ኤ.አ.
1574年
	[m1]1574 እ.ኤ.አ.[/m]
	[m1]1574年[/m]

1493 እ.ኤ.አ.
1493年
	[m1]1493 እ.ኤ.አ.[/m]
	[m1]1493年[/m]

1575 እ.ኤ.አ.
1575年
	[m1]1575 እ.ኤ.አ.[/m]
	[m1]1575年[/m]

ሆሜር
ホメーロス
	[m1]ሆሜር[/m]
	[m1]ホメーロス[/m]

1494 እ.ኤ.አ.
1494年
	[m1]1494 እ.ኤ.አ.[/m]
	[m1]1494年[/m]

1495 እ.ኤ.አ.
1495年
	[m1]1495 እ.ኤ.አ.[/m]
	[m1]1495年[/m]

1496 እ.ኤ.አ.
1496年
	[m1]1496 እ.ኤ.አ.[/m]
	[m1]1496年[/m]

1576 እ.ኤ.አ.
1576年
	[m1]1576 እ.ኤ.አ.[/m]
	[m1]1576年[/m]

1497 እ.ኤ.አ.
1497年
	[m1]1497 እ.ኤ.አ.[/m]
	[m1]1497年[/m]

1577 እ.ኤ.አ.
1577年
	[m1]1577 እ.ኤ.አ.[/m]
	[m1]1577年[/m]

1498 እ.ኤ.አ.
1498年
	[m1]1498 እ.ኤ.አ.[/m]
	[m1]1498年[/m]

1578 እ.ኤ.አ.
1578年
	[m1]1578 እ.ኤ.አ.[/m]
	[m1]1578年[/m]

1499 እ.ኤ.አ.
1499年
	[m1]1499 እ.ኤ.አ.[/m]
	[m1]1499年[/m]

1579 እ.ኤ.አ.
1579年
	[m1]1579 እ.ኤ.አ.[/m]
	[m1]1579年[/m]

1580 እ.ኤ.አ.
1580年
	[m1]1580 እ.ኤ.አ.[/m]
	[m1]1580年[/m]

1581 እ.ኤ.አ.
1581年
	[m1]1581 እ.ኤ.አ.[/m]
	[m1]1581年[/m]

1582 እ.ኤ.አ.
1582年
	[m1]1582 እ.ኤ.አ.[/m]
	[m1]1582年[/m]

1600 እ.ኤ.አ.
1600年
	[m1]1600 እ.ኤ.አ.[/m]
	[m1]1600年[/m]

ጋውስ
カール・フリードリヒ・ガウス
	[m1]ጋውስ[/m]
	[m1]カール・フリードリヒ・ガウス[/m]

1601 እ.ኤ.አ.
1601年
	[m1]1601 እ.ኤ.አ.[/m]
	[m1]1601年[/m]

1583 እ.ኤ.አ.
1583年
	[m1]1583 እ.ኤ.አ.[/m]
	[m1]1583年[/m]

1602 እ.ኤ.አ.
1602年
	[m1]1602 እ.ኤ.አ.[/m]
	[m1]1602年[/m]

1584 እ.ኤ.አ.
1584年
	[m1]1584 እ.ኤ.አ.[/m]
	[m1]1584年[/m]

1603 እ.ኤ.አ.
1603年
	[m1]1603 እ.ኤ.አ.[/m]
	[m1]1603年[/m]

1585 እ.ኤ.አ.
1585年
	[m1]1585 እ.ኤ.አ.[/m]
	[m1]1585年[/m]

1604 እ.ኤ.አ.
1604年
	[m1]1604 እ.ኤ.አ.[/m]
	[m1]1604年[/m]

1586 እ.ኤ.አ.
1586年
	[m1]1586 እ.ኤ.አ.[/m]
	[m1]1586年[/m]

1605 እ.ኤ.አ.
1605年
	[m1]1605 እ.ኤ.አ.[/m]
	[m1]1605年[/m]

1587 እ.ኤ.አ.
1587年
	[m1]1587 እ.ኤ.አ.[/m]
	[m1]1587年[/m]

1606 እ.ኤ.አ.
1606年
	[m1]1606 እ.ኤ.አ.[/m]
	[m1]1606年[/m]

1607 እ.ኤ.አ.
1607年
	[m1]1607 እ.ኤ.አ.[/m]
	[m1]1607年[/m]

1588 እ.ኤ.አ.
1588年
	[m1]1588 እ.ኤ.አ.[/m]
	[m1]1588年[/m]

1608 እ.ኤ.አ.
1608年
	[m1]1608 እ.ኤ.አ.[/m]
	[m1]1608年[/m]

1589 እ.ኤ.አ.
1589年
	[m1]1589 እ.ኤ.አ.[/m]
	[m1]1589年[/m]

1609 እ.ኤ.አ.
1609年
	[m1]1609 እ.ኤ.አ.[/m]
	[m1]1609年[/m]

1590 እ.ኤ.አ.
1590年
	[m1]1590 እ.ኤ.አ.[/m]
	[m1]1590年[/m]

1610 እ.ኤ.አ.
1610年
	[m1]1610 እ.ኤ.አ.[/m]
	[m1]1610年[/m]

1591 እ.ኤ.አ.
1591年
	[m1]1591 እ.ኤ.አ.[/m]
	[m1]1591年[/m]

1611 እ.ኤ.አ.
1611年
	[m1]1611 እ.ኤ.አ.[/m]
	[m1]1611年[/m]

1592 እ.ኤ.አ.
1592年
	[m1]1592 እ.ኤ.አ.[/m]
	[m1]1592年[/m]

1612 እ.ኤ.አ.
1612年
	[m1]1612 እ.ኤ.አ.[/m]
	[m1]1612年[/m]

1593 እ.ኤ.አ.
1593年
	[m1]1593 እ.ኤ.አ.[/m]
	[m1]1593年[/m]

1613 እ.ኤ.አ.
1613年
	[m1]1613 እ.ኤ.አ.[/m]
	[m1]1613年[/m]

1594 እ.ኤ.አ.
1594年
	[m1]1594 እ.ኤ.አ.[/m]
	[m1]1594年[/m]

1614 እ.ኤ.አ.
1614年
	[m1]1614 እ.ኤ.አ.[/m]
	[m1]1614年[/m]

1595 እ.ኤ.አ.
1595年
	[m1]1595 እ.ኤ.አ.[/m]
	[m1]1595年[/m]

1615 እ.ኤ.አ.
1615年
	[m1]1615 እ.ኤ.አ.[/m]
	[m1]1615年[/m]

1596 እ.ኤ.አ.
1596年
	[m1]1596 እ.ኤ.አ.[/m]
	[m1]1596年[/m]

1616 እ.ኤ.አ.
1616年
	[m1]1616 እ.ኤ.አ.[/m]
	[m1]1616年[/m]

1597 እ.ኤ.አ.
1597年
	[m1]1597 እ.ኤ.አ.[/m]
	[m1]1597年[/m]

1617 እ.ኤ.አ.
1617年
	[m1]1617 እ.ኤ.አ.[/m]
	[m1]1617年[/m]

1598 እ.ኤ.አ.
1598年
	[m1]1598 እ.ኤ.አ.[/m]
	[m1]1598年[/m]

1618 እ.ኤ.አ.
1618年
	[m1]1618 እ.ኤ.አ.[/m]
	[m1]1618年[/m]

1599 እ.ኤ.አ.
1599年
	[m1]1599 እ.ኤ.አ.[/m]
	[m1]1599年[/m]

1619 እ.ኤ.አ.
1619年
	[m1]1619 እ.ኤ.አ.[/m]
	[m1]1619年[/m]

1620 እ.ኤ.አ.
1620年
	[m1]1620 እ.ኤ.አ.[/m]
	[m1]1620年[/m]

1621 እ.ኤ.አ.
1621年
	[m1]1621 እ.ኤ.አ.[/m]
	[m1]1621年[/m]

1700 እ.ኤ.አ.
1700年
	[m1]1700 እ.ኤ.አ.[/m]
	[m1]1700年[/m]

1701 እ.ኤ.አ.
1701年
	[m1]1701 እ.ኤ.አ.[/m]
	[m1]1701年[/m]

1622 እ.ኤ.አ.
1622年
	[m1]1622 እ.ኤ.አ.[/m]
	[m1]1622年[/m]

1623 እ.ኤ.አ.
1623年
	[m1]1623 እ.ኤ.አ.[/m]
	[m1]1623年[/m]

1702 እ.ኤ.አ.
1702年
	[m1]1702 እ.ኤ.አ.[/m]
	[m1]1702年[/m]

1624 እ.ኤ.አ.
1624年
	[m1]1624 እ.ኤ.አ.[/m]
	[m1]1624年[/m]

1703 እ.ኤ.አ.
1703年
	[m1]1703 እ.ኤ.አ.[/m]
	[m1]1703年[/m]

1704 እ.ኤ.አ.
1704年
	[m1]1704 እ.ኤ.አ.[/m]
	[m1]1704年[/m]

1625 እ.ኤ.አ.
1625年
	[m1]1625 እ.ኤ.አ.[/m]
	[m1]1625年[/m]

ስፓየር
シュパイアー
	[m1]ስፓየር[/m]
	[m1]シュパイアー[/m]

1705 እ.ኤ.አ.
1705年
	[m1]1705 እ.ኤ.አ.[/m]
	[m1]1705年[/m]

1626 እ.ኤ.አ.
1626年
	[m1]1626 እ.ኤ.አ.[/m]
	[m1]1626年[/m]

1627 እ.ኤ.አ.
1627年
	[m1]1627 እ.ኤ.አ.[/m]
	[m1]1627年[/m]

1706 እ.ኤ.አ.
1706年
	[m1]1706 እ.ኤ.አ.[/m]
	[m1]1706年[/m]

1628 እ.ኤ.አ.
1628年
	[m1]1628 እ.ኤ.አ.[/m]
	[m1]1628年[/m]

1707 እ.ኤ.አ.
1707年
	[m1]1707 እ.ኤ.አ.[/m]
	[m1]1707年[/m]

1708 እ.ኤ.አ.
1708年
	[m1]1708 እ.ኤ.አ.[/m]
	[m1]1708年[/m]

1629 እ.ኤ.አ.
1629年
	[m1]1629 እ.ኤ.አ.[/m]
	[m1]1629年[/m]

1630 እ.ኤ.አ.
1630年
	[m1]1630 እ.ኤ.አ.[/m]
	[m1]1630年[/m]

1709 እ.ኤ.አ.
1709年
	[m1]1709 እ.ኤ.አ.[/m]
	[m1]1709年[/m]

1631 እ.ኤ.አ.
1631年
	[m1]1631 እ.ኤ.አ.[/m]
	[m1]1631年[/m]

1710 እ.ኤ.አ.
1710年
	[m1]1710 እ.ኤ.አ.[/m]
	[m1]1710年[/m]

1632 እ.ኤ.አ.
1632年
	[m1]1632 እ.ኤ.አ.[/m]
	[m1]1632年[/m]

1711 እ.ኤ.አ.
1711年
	[m1]1711 እ.ኤ.አ.[/m]
	[m1]1711年[/m]

1633 እ.ኤ.አ.
1633年
	[m1]1633 እ.ኤ.አ.[/m]
	[m1]1633年[/m]

1712 እ.ኤ.አ.
1712年
	[m1]1712 እ.ኤ.አ.[/m]
	[m1]1712年[/m]

1634 እ.ኤ.አ.
1634年
	[m1]1634 እ.ኤ.አ.[/m]
	[m1]1634年[/m]

1713 እ.ኤ.አ.
1713年
	[m1]1713 እ.ኤ.አ.[/m]
	[m1]1713年[/m]

1800 እ.ኤ.አ.
1800年
	[m1]1800 እ.ኤ.አ.[/m]
	[m1]1800年[/m]

1801 እ.ኤ.አ.
1801年
	[m1]1801 እ.ኤ.አ.[/m]
	[m1]1801年[/m]

1714 እ.ኤ.አ.
1714年
	[m1]1714 እ.ኤ.አ.[/m]
	[m1]1714年[/m]

1635 እ.ኤ.አ.
1635年
	[m1]1635 እ.ኤ.አ.[/m]
	[m1]1635年[/m]

1802 እ.ኤ.አ.
1802年
	[m1]1802 እ.ኤ.አ.[/m]
	[m1]1802年[/m]

1715 እ.ኤ.አ.
1715年
	[m1]1715 እ.ኤ.አ.[/m]
	[m1]1715年[/m]

1636 እ.ኤ.አ.
1636年
	[m1]1636 እ.ኤ.አ.[/m]
	[m1]1636年[/m]

1803 እ.ኤ.አ.
1803年
	[m1]1803 እ.ኤ.አ.[/m]
	[m1]1803年[/m]

1637 እ.ኤ.አ.
1637年
	[m1]1637 እ.ኤ.አ.[/m]
	[m1]1637年[/m]

1716 እ.ኤ.አ.
1716年
	[m1]1716 እ.ኤ.አ.[/m]
	[m1]1716年[/m]

1638 እ.ኤ.አ.
1638年
	[m1]1638 እ.ኤ.አ.[/m]
	[m1]1638年[/m]

1804 እ.ኤ.አ.
1804年
	[m1]1804 እ.ኤ.አ.[/m]
	[m1]1804年[/m]

1717 እ.ኤ.አ.
1717年
	[m1]1717 እ.ኤ.አ.[/m]
	[m1]1717年[/m]

1639 እ.ኤ.አ.
1639年
	[m1]1639 እ.ኤ.አ.[/m]
	[m1]1639年[/m]

1805 እ.ኤ.አ.
1805年
	[m1]1805 እ.ኤ.አ.[/m]
	[m1]1805年[/m]

1718 እ.ኤ.አ.
1718年
	[m1]1718 እ.ኤ.አ.[/m]
	[m1]1718年[/m]

1640 እ.ኤ.አ.
1640年
	[m1]1640 እ.ኤ.አ.[/m]
	[m1]1640年[/m]

1719 እ.ኤ.አ.
1719年
	[m1]1719 እ.ኤ.አ.[/m]
	[m1]1719年[/m]

1806 እ.ኤ.አ.
1806年
	[m1]1806 እ.ኤ.አ.[/m]
	[m1]1806年[/m]

1641 እ.ኤ.አ.
1641年
	[m1]1641 እ.ኤ.አ.[/m]
	[m1]1641年[/m]

1720 እ.ኤ.አ.
1720年
	[m1]1720 እ.ኤ.አ.[/m]
	[m1]1720年[/m]

1807 እ.ኤ.አ.
1807年
	[m1]1807 እ.ኤ.አ.[/m]
	[m1]1807年[/m]

1642 እ.ኤ.አ.
1642年
	[m1]1642 እ.ኤ.አ.[/m]
	[m1]1642年[/m]

1721 እ.ኤ.አ.
1721年
	[m1]1721 እ.ኤ.አ.[/m]
	[m1]1721年[/m]

1808 እ.ኤ.አ.
1808年
	[m1]1808 እ.ኤ.አ.[/m]
	[m1]1808年[/m]

1643 እ.ኤ.አ.
1643年
	[m1]1643 እ.ኤ.አ.[/m]
	[m1]1643年[/m]

1722 እ.ኤ.አ.
1722年
	[m1]1722 እ.ኤ.አ.[/m]
	[m1]1722年[/m]

1809 እ.ኤ.አ.
1809年
	[m1]1809 እ.ኤ.አ.[/m]
	[m1]1809年[/m]

1644 እ.ኤ.አ.
1644年
	[m1]1644 እ.ኤ.አ.[/m]
	[m1]1644年[/m]

1723 እ.ኤ.አ.
1723年
	[m1]1723 እ.ኤ.አ.[/m]
	[m1]1723年[/m]

1810 እ.ኤ.አ.
1810年
	[m1]1810 እ.ኤ.አ.[/m]
	[m1]1810年[/m]

1645 እ.ኤ.አ.
1645年
	[m1]1645 እ.ኤ.አ.[/m]
	[m1]1645年[/m]

1724 እ.ኤ.አ.
1724年
	[m1]1724 እ.ኤ.አ.[/m]
	[m1]1724年[/m]

20ኛው ምዕተ ዓመት
20世紀
	[m1]20ኛው ምዕተ ዓመት[/m]
	[m1]20世紀[/m]

1811 እ.ኤ.አ.
1811年
	[m1]1811 እ.ኤ.አ.[/m]
	[m1]1811年[/m]

1646 እ.ኤ.አ.
1646年
	[m1]1646 እ.ኤ.አ.[/m]
	[m1]1646年[/m]

1725 እ.ኤ.አ.
1725年
	[m1]1725 እ.ኤ.አ.[/m]
	[m1]1725年[/m]

1812 እ.ኤ.አ.
1812年
	[m1]1812 እ.ኤ.አ.[/m]
	[m1]1812年[/m]

1647 እ.ኤ.አ.
1647年
	[m1]1647 እ.ኤ.አ.[/m]
	[m1]1647年[/m]

1726 እ.ኤ.አ.
1726年
	[m1]1726 እ.ኤ.አ.[/m]
	[m1]1726年[/m]

1813 እ.ኤ.አ.
1813年
	[m1]1813 እ.ኤ.አ.[/m]
	[m1]1813年[/m]

21ኛው ምዕተ ዓመት
21世紀
	[m1]21ኛው ምዕተ ዓመት[/m]
	[m1]21世紀[/m]

1648 እ.ኤ.አ.
1648年
	[m1]1648 እ.ኤ.አ.[/m]
	[m1]1648年[/m]

1727 እ.ኤ.አ.
1727年
	[m1]1727 እ.ኤ.አ.[/m]
	[m1]1727年[/m]

1814 እ.ኤ.አ.
1814年
	[m1]1814 እ.ኤ.አ.[/m]
	[m1]1814年[/m]

1649 እ.ኤ.አ.
1649年
	[m1]1649 እ.ኤ.አ.[/m]
	[m1]1649年[/m]

1728 እ.ኤ.አ.
1728年
	[m1]1728 እ.ኤ.አ.[/m]
	[m1]1728年[/m]

1815 እ.ኤ.አ.
1815年
	[m1]1815 እ.ኤ.አ.[/m]
	[m1]1815年[/m]

1650 እ.ኤ.አ.
1650年
	[m1]1650 እ.ኤ.አ.[/m]
	[m1]1650年[/m]

1729 እ.ኤ.አ.
1729年
	[m1]1729 እ.ኤ.አ.[/m]
	[m1]1729年[/m]

1816 እ.ኤ.አ.
1816年
	[m1]1816 እ.ኤ.አ.[/m]
	[m1]1816年[/m]

19ኛው ምዕተ ዓመት
19世紀
	[m1]19ኛው ምዕተ ዓመት[/m]
	[m1]19世紀[/m]

1651 እ.ኤ.አ.
1651年
	[m1]1651 እ.ኤ.አ.[/m]
	[m1]1651年[/m]

1730 እ.ኤ.አ.
1730年
	[m1]1730 እ.ኤ.አ.[/m]
	[m1]1730年[/m]

1817 እ.ኤ.አ.
1817年
	[m1]1817 እ.ኤ.አ.[/m]
	[m1]1817年[/m]

1652 እ.ኤ.አ.
1652年
	[m1]1652 እ.ኤ.አ.[/m]
	[m1]1652年[/m]

1731 እ.ኤ.አ.
1731年
	[m1]1731 እ.ኤ.አ.[/m]
	[m1]1731年[/m]

1818 እ.ኤ.አ.
1818年
	[m1]1818 እ.ኤ.አ.[/m]
	[m1]1818年[/m]

1653 እ.ኤ.አ.
1653年
	[m1]1653 እ.ኤ.አ.[/m]
	[m1]1653年[/m]

1732 እ.ኤ.አ.
1732年
	[m1]1732 እ.ኤ.አ.[/m]
	[m1]1732年[/m]

1819 እ.ኤ.አ.
1819年
	[m1]1819 እ.ኤ.አ.[/m]
	[m1]1819年[/m]

1654 እ.ኤ.አ.
1654年
	[m1]1654 እ.ኤ.አ.[/m]
	[m1]1654年[/m]

1733 እ.ኤ.አ.
1733年
	[m1]1733 እ.ኤ.አ.[/m]
	[m1]1733年[/m]

1820 እ.ኤ.አ.
1820年
	[m1]1820 እ.ኤ.አ.[/m]
	[m1]1820年[/m]

1655 እ.ኤ.አ.
1655年
	[m1]1655 እ.ኤ.አ.[/m]
	[m1]1655年[/m]

1821 እ.ኤ.አ.
1821年
	[m1]1821 እ.ኤ.አ.[/m]
	[m1]1821年[/m]

1734 እ.ኤ.አ.
1734年
	[m1]1734 እ.ኤ.አ.[/m]
	[m1]1734年[/m]

1656 እ.ኤ.አ.
1656年
	[m1]1656 እ.ኤ.አ.[/m]
	[m1]1656年[/m]

1822 እ.ኤ.አ.
1822年
	[m1]1822 እ.ኤ.አ.[/m]
	[m1]1822年[/m]

1735 እ.ኤ.አ.
1735年
	[m1]1735 እ.ኤ.አ.[/m]
	[m1]1735年[/m]

1657 እ.ኤ.አ.
1657年
	[m1]1657 እ.ኤ.አ.[/m]
	[m1]1657年[/m]

1823 እ.ኤ.አ.
1823年
	[m1]1823 እ.ኤ.አ.[/m]
	[m1]1823年[/m]

1736 እ.ኤ.አ.
1736年
	[m1]1736 እ.ኤ.አ.[/m]
	[m1]1736年[/m]

1658 እ.ኤ.አ.
1658年
	[m1]1658 እ.ኤ.አ.[/m]
	[m1]1658年[/m]

1737 እ.ኤ.አ.
1737年
	[m1]1737 እ.ኤ.አ.[/m]
	[m1]1737年[/m]

1824 እ.ኤ.አ.
1824年
	[m1]1824 እ.ኤ.አ.[/m]
	[m1]1824年[/m]

1659 እ.ኤ.አ.
1659年
	[m1]1659 እ.ኤ.አ.[/m]
	[m1]1659年[/m]

1738 እ.ኤ.አ.
1738年
	[m1]1738 እ.ኤ.አ.[/m]
	[m1]1738年[/m]

1825 እ.ኤ.አ.
1825年
	[m1]1825 እ.ኤ.አ.[/m]
	[m1]1825年[/m]

1660 እ.ኤ.አ.
1660年
	[m1]1660 እ.ኤ.አ.[/m]
	[m1]1660年[/m]

1739 እ.ኤ.አ.
1739年
	[m1]1739 እ.ኤ.አ.[/m]
	[m1]1739年[/m]

1826 እ.ኤ.አ.
1826年
	[m1]1826 እ.ኤ.አ.[/m]
	[m1]1826年[/m]

1661 እ.ኤ.አ.
1661年
	[m1]1661 እ.ኤ.አ.[/m]
	[m1]1661年[/m]

1740 እ.ኤ.አ.
1740年
	[m1]1740 እ.ኤ.አ.[/m]
	[m1]1740年[/m]

1827 እ.ኤ.አ.
1827年
	[m1]1827 እ.ኤ.አ.[/m]
	[m1]1827年[/m]

18ኛው ምዕተ ዓመት
18世紀
	[m1]18ኛው ምዕተ ዓመት[/m]
	[m1]18世紀[/m]

17ኛው ምዕተ ዓመት
17世紀
	[m1]17ኛው ምዕተ ዓመት[/m]
	[m1]17世紀[/m]

16ኛው ምዕተ ዓመት
16世紀
	[m1]16ኛው ምዕተ ዓመት[/m]
	[m1]16世紀[/m]

15ኛው ምዕተ ዓመት
15世紀
	[m1]15ኛው ምዕተ ዓመት[/m]
	[m1]15世紀[/m]

ካታላንኛ
カタルーニャ語
	[m1]ካታላንኛ[/m]
	[m1]カタルーニャ語[/m]

14ኛው ምዕተ ዓመት
14世紀
	[m1]14ኛው ምዕተ ዓመት[/m]
	[m1]14世紀[/m]

13ኛው ምዕተ ዓመት
13世紀
	[m1]13ኛው ምዕተ ዓመት[/m]
	[m1]13世紀[/m]

12ኛው ምዕተ ዓመት
12世紀
	[m1]12ኛው ምዕተ ዓመት[/m]
	[m1]12世紀[/m]

11ኛው ምዕተ ዓመት
11世紀
	[m1]11ኛው ምዕተ ዓመት[/m]
	[m1]11世紀[/m]

ቤተ መጻሕፍት
図書館
	[m1]ቤተ መጻሕፍት[/m]
	[m1]図書館[/m]

ባርሴሎና እግር ኳስ ክለብ
FCバルセロナ
	[m1]ባርሴሎና እግር ኳስ ክለብ[/m]
	[m1]FCバルセロナ[/m]

ፖለቲካ
政治
	[m1]ፖለቲካ[/m]
	[m1]政治[/m]

ወግ አጥባቂነት
保守
	[m1]ወግ አጥባቂነት[/m]
	[m1]保守[/m]

ዴሞክራሲ
民主主義
	[m1]ዴሞክራሲ[/m]
	[m1]民主主義[/m]

ናጊብ ማህፉዝ
ナギーブ・マフフーズ
	[m1]ናጊብ ማህፉዝ[/m]
	[m1]ナギーブ・マフフーズ[/m]

ማሪ ኩሪ
マリ・キュリー
	[m1]ማሪ ኩሪ[/m]
	[m1]マリ・キュリー[/m]

መንግሥት
政府
	[m1]መንግሥት[/m]
	[m1]政府[/m]

ጪን ሽኋንግ
始皇帝
	[m1]ጪን ሽኋንግ[/m]
	[m1]始皇帝[/m]

ኦቪድ
オウィディウス
	[m1]ኦቪድ[/m]
	[m1]オウィディウス[/m]

አሌክሳንደር ፑሽኪን
アレクサンドル・プーシキン
	[m1]አሌክሳንደር ፑሽኪን[/m]
	[m1]アレクサンドル・プーシキン[/m]

ራቢንድራናት ታጎር
ラビンドラナート・タゴール
	[m1]ራቢንድራናት ታጎር[/m]
	[m1]ラビンドラナート・タゴール[/m]

ሊዮ ቶልስቶይ
レフ・トルストイ
	[m1]ሊዮ ቶልስቶይ[/m]
	[m1]レフ・トルストイ[/m]

ማርክ ትዌይን
マーク・トウェイン
	[m1]ማርክ ትዌይን[/m]
	[m1]マーク・トウェイン[/m]

ኪሊማንጃሮ
キリマンジャロ
	[m1]ኪሊማንጃሮ[/m]
	[m1]キリマンジャロ[/m]

ክሪስቶፎር ኮሎምበስ
クリストファー・コロンブス
	[m1]ክሪስቶፎር ኮሎምበስ[/m]
	[m1]クリストファー・コロンブス[/m]

ዩሪ ጋጋሪን
ユーリイ・ガガーリン
	[m1]ዩሪ ጋጋሪን[/m]
	[m1]ユーリイ・ガガーリン[/m]

ቫስኮ ደጋማ
ヴァスコ・ダ・ガマ
	[m1]ቫስኮ ደጋማ[/m]
	[m1]ヴァスコ・ダ・ガマ[/m]

ደቡባዊ ውቅያኖስ
南極海
	[m1]ደቡባዊ ውቅያኖስ[/m]
	[m1]南極海[/m]

ቢጫው ወንዝ
黄河
	[m1]ቢጫው ወንዝ[/m]
	[m1]黄河[/m]

ጆሮ
耳
	[m1]ጆሮ[/m]
	[m1]耳[/m]

አፍንጫ
鼻
	[m1]አፍንጫ[/m]
	[m1]鼻[/m]

አይን (ሥነ አካል)
目
	[m1]አይን (ሥነ አካል)[/m]
	[m1]目[/m]

ጡንቻ
筋肉
	[m1]ጡንቻ[/m]
	[m1]筋肉[/m]

ትንኝ
カ
	[m1]ትንኝ[/m]
	[m1]カ[/m]

በግ
ヒツジ
	[m1]በግ[/m]
	[m1]ヒツジ[/m]

ግመል
ラクダ
	[m1]ግመል[/m]
	[m1]ラクダ[/m]

ጡት አጥቢ
哺乳類
	[m1]ጡት አጥቢ[/m]
	[m1]哺乳類[/m]

ጉንዳን
アリ
	[m1]ጉንዳን[/m]
	[m1]アリ[/m]

ንብ
ハナバチ
	[m1]ንብ[/m]
	[m1]ハナバチ[/m]

ሆላንድኛ
オランダ語
	[m1]ሆላንድኛ[/m]
	[m1]オランダ語[/m]

ማርጋሬት ታቸር
マーガレット・サッチャー
	[m1]ማርጋሬት ታቸር[/m]
	[m1]マーガレット・サッチャー[/m]

ዲ ኤን ኤ
デオキシリボ核酸
	[m1]ዲ ኤን ኤ[/m]
	[m1]デオキシリボ核酸[/m]

አበባ ጎመን
カリフラワー
	[m1]አበባ ጎመን[/m]
	[m1]カリフラワー[/m]

1828 እ.ኤ.አ.
1828年
	[m1]1828 እ.ኤ.አ.[/m]
	[m1]1828年[/m]

1829 እ.ኤ.አ.
1829年
	[m1]1829 እ.ኤ.አ.[/m]
	[m1]1829年[/m]

1741 እ.ኤ.አ.
1741年
	[m1]1741 እ.ኤ.አ.[/m]
	[m1]1741年[/m]

1662 እ.ኤ.አ.
1662年
	[m1]1662 እ.ኤ.አ.[/m]
	[m1]1662年[/m]

1742 እ.ኤ.አ.
1742年
	[m1]1742 እ.ኤ.አ.[/m]
	[m1]1742年[/m]

1830 እ.ኤ.አ.
1830年
	[m1]1830 እ.ኤ.አ.[/m]
	[m1]1830年[/m]

1663 እ.ኤ.አ.
1663年
	[m1]1663 እ.ኤ.አ.[/m]
	[m1]1663年[/m]

1831 እ.ኤ.አ.
1831年
	[m1]1831 እ.ኤ.አ.[/m]
	[m1]1831年[/m]

1743 እ.ኤ.አ.
1743年
	[m1]1743 እ.ኤ.አ.[/m]
	[m1]1743年[/m]

1664 እ.ኤ.አ.
1664年
	[m1]1664 እ.ኤ.አ.[/m]
	[m1]1664年[/m]

1665 እ.ኤ.አ.
1665年
	[m1]1665 እ.ኤ.አ.[/m]
	[m1]1665年[/m]

1744 እ.ኤ.አ.
1744年
	[m1]1744 እ.ኤ.አ.[/m]
	[m1]1744年[/m]

1832 እ.ኤ.አ.
1832年
	[m1]1832 እ.ኤ.አ.[/m]
	[m1]1832年[/m]

1666 እ.ኤ.አ.
1666年
	[m1]1666 እ.ኤ.አ.[/m]
	[m1]1666年[/m]

1745 እ.ኤ.አ.
1745年
	[m1]1745 እ.ኤ.አ.[/m]
	[m1]1745年[/m]

1833 እ.ኤ.አ.
1833年
	[m1]1833 እ.ኤ.አ.[/m]
	[m1]1833年[/m]

1667 እ.ኤ.አ.
1667年
	[m1]1667 እ.ኤ.አ.[/m]
	[m1]1667年[/m]

1746 እ.ኤ.አ.
1746年
	[m1]1746 እ.ኤ.አ.[/m]
	[m1]1746年[/m]

ማጓጓዝ
交通
	[m1]ማጓጓዝ[/m]
	[m1]交通[/m]

1834 እ.ኤ.አ.
1834年
	[m1]1834 እ.ኤ.አ.[/m]
	[m1]1834年[/m]

1668 እ.ኤ.አ.
1668年
	[m1]1668 እ.ኤ.አ.[/m]
	[m1]1668年[/m]

1747 እ.ኤ.አ.
1747年
	[m1]1747 እ.ኤ.አ.[/m]
	[m1]1747年[/m]

1835 እ.ኤ.አ.
1835年
	[m1]1835 እ.ኤ.አ.[/m]
	[m1]1835年[/m]

1748 እ.ኤ.አ.
1748年
	[m1]1748 እ.ኤ.አ.[/m]
	[m1]1748年[/m]

1836 እ.ኤ.አ.
1836年
	[m1]1836 እ.ኤ.አ.[/m]
	[m1]1836年[/m]

1669 እ.ኤ.አ.
1669年
	[m1]1669 እ.ኤ.አ.[/m]
	[m1]1669年[/m]

ሌዮናርድ ኦይለር
レオンハルト・オイラー
	[m1]ሌዮናርድ ኦይለር[/m]
	[m1]レオンハルト・オイラー[/m]

1670 እ.ኤ.አ.
1670年
	[m1]1670 እ.ኤ.አ.[/m]
	[m1]1670年[/m]

1749 እ.ኤ.አ.
1749年
	[m1]1749 እ.ኤ.አ.[/m]
	[m1]1749年[/m]

1837 እ.ኤ.አ.
1837年
	[m1]1837 እ.ኤ.አ.[/m]
	[m1]1837年[/m]

1671 እ.ኤ.አ.
1671年
	[m1]1671 እ.ኤ.አ.[/m]
	[m1]1671年[/m]

1750 እ.ኤ.አ.
1750年
	[m1]1750 እ.ኤ.አ.[/m]
	[m1]1750年[/m]

1838 እ.ኤ.አ.
1838年
	[m1]1838 እ.ኤ.አ.[/m]
	[m1]1838年[/m]

1672 እ.ኤ.አ.
1672年
	[m1]1672 እ.ኤ.አ.[/m]
	[m1]1672年[/m]

1751 እ.ኤ.አ.
1751年
	[m1]1751 እ.ኤ.አ.[/m]
	[m1]1751年[/m]

1839 እ.ኤ.አ.
1839年
	[m1]1839 እ.ኤ.አ.[/m]
	[m1]1839年[/m]

1673 እ.ኤ.አ.
1673年
	[m1]1673 እ.ኤ.አ.[/m]
	[m1]1673年[/m]

1752 እ.ኤ.አ.
1752年
	[m1]1752 እ.ኤ.አ.[/m]
	[m1]1752年[/m]

1840 እ.ኤ.አ.
1840年
	[m1]1840 እ.ኤ.አ.[/m]
	[m1]1840年[/m]

1674 እ.ኤ.አ.
1674年
	[m1]1674 እ.ኤ.አ.[/m]
	[m1]1674年[/m]

1753 እ.ኤ.አ.
1753年
	[m1]1753 እ.ኤ.አ.[/m]
	[m1]1753年[/m]

1841 እ.ኤ.አ.
1841年
	[m1]1841 እ.ኤ.አ.[/m]
	[m1]1841年[/m]

1754 እ.ኤ.አ.
1754年
	[m1]1754 እ.ኤ.አ.[/m]
	[m1]1754年[/m]

1675 እ.ኤ.አ.
1675年
	[m1]1675 እ.ኤ.አ.[/m]
	[m1]1675年[/m]

1842 እ.ኤ.አ.
1842年
	[m1]1842 እ.ኤ.አ.[/m]
	[m1]1842年[/m]

1755 እ.ኤ.አ.
1755年
	[m1]1755 እ.ኤ.አ.[/m]
	[m1]1755年[/m]

1676 እ.ኤ.አ.
1676年
	[m1]1676 እ.ኤ.አ.[/m]
	[m1]1676年[/m]

1843 እ.ኤ.አ.
1843年
	[m1]1843 እ.ኤ.አ.[/m]
	[m1]1843年[/m]

1677 እ.ኤ.አ.
1677年
	[m1]1677 እ.ኤ.አ.[/m]
	[m1]1677年[/m]

1756 እ.ኤ.አ.
1756年
	[m1]1756 እ.ኤ.አ.[/m]
	[m1]1756年[/m]

1844 እ.ኤ.አ.
1844年
	[m1]1844 እ.ኤ.አ.[/m]
	[m1]1844年[/m]

1678 እ.ኤ.አ.
1678年
	[m1]1678 እ.ኤ.አ.[/m]
	[m1]1678年[/m]

1757 እ.ኤ.አ.
1757年
	[m1]1757 እ.ኤ.አ.[/m]
	[m1]1757年[/m]

1845 እ.ኤ.አ.
1845年
	[m1]1845 እ.ኤ.አ.[/m]
	[m1]1845年[/m]

1679 እ.ኤ.አ.
1679年
	[m1]1679 እ.ኤ.አ.[/m]
	[m1]1679年[/m]

1758 እ.ኤ.አ.
1758年
	[m1]1758 እ.ኤ.አ.[/m]
	[m1]1758年[/m]

1846 እ.ኤ.አ.
1846年
	[m1]1846 እ.ኤ.አ.[/m]
	[m1]1846年[/m]

1680 እ.ኤ.አ.
1680年
	[m1]1680 እ.ኤ.አ.[/m]
	[m1]1680年[/m]

1759 እ.ኤ.አ.
1759年
	[m1]1759 እ.ኤ.አ.[/m]
	[m1]1759年[/m]

1847 እ.ኤ.አ.
1847年
	[m1]1847 እ.ኤ.አ.[/m]
	[m1]1847年[/m]

1681 እ.ኤ.አ.
1681年
	[m1]1681 እ.ኤ.አ.[/m]
	[m1]1681年[/m]

1760 እ.ኤ.አ.
1760年
	[m1]1760 እ.ኤ.አ.[/m]
	[m1]1760年[/m]

1848 እ.ኤ.አ.
1848年
	[m1]1848 እ.ኤ.አ.[/m]
	[m1]1848年[/m]

1682 እ.ኤ.አ.
1682年
	[m1]1682 እ.ኤ.አ.[/m]
	[m1]1682年[/m]

1761 እ.ኤ.አ.
1761年
	[m1]1761 እ.ኤ.አ.[/m]
	[m1]1761年[/m]

1849 እ.ኤ.አ.
1849年
	[m1]1849 እ.ኤ.አ.[/m]
	[m1]1849年[/m]

1683 እ.ኤ.አ.
1683年
	[m1]1683 እ.ኤ.አ.[/m]
	[m1]1683年[/m]

1762 እ.ኤ.አ.
1762年
	[m1]1762 እ.ኤ.አ.[/m]
	[m1]1762年[/m]

1850 እ.ኤ.አ.
1850年
	[m1]1850 እ.ኤ.አ.[/m]
	[m1]1850年[/m]

1684 እ.ኤ.አ.
1684年
	[m1]1684 እ.ኤ.አ.[/m]
	[m1]1684年[/m]

1763 እ.ኤ.አ.
1763年
	[m1]1763 እ.ኤ.አ.[/m]
	[m1]1763年[/m]

1851 እ.ኤ.አ.
1851年
	[m1]1851 እ.ኤ.አ.[/m]
	[m1]1851年[/m]

1764 እ.ኤ.አ.
1764年
	[m1]1764 እ.ኤ.አ.[/m]
	[m1]1764年[/m]

1685 እ.ኤ.አ.
1685年
	[m1]1685 እ.ኤ.አ.[/m]
	[m1]1685年[/m]

1852 እ.ኤ.አ.
1852年
	[m1]1852 እ.ኤ.አ.[/m]
	[m1]1852年[/m]

1686 እ.ኤ.አ.
1686年
	[m1]1686 እ.ኤ.አ.[/m]
	[m1]1686年[/m]

1765 እ.ኤ.አ.
1765年
	[m1]1765 እ.ኤ.አ.[/m]
	[m1]1765年[/m]

1853 እ.ኤ.አ.
1853年
	[m1]1853 እ.ኤ.አ.[/m]
	[m1]1853年[/m]

1687 እ.ኤ.አ.
1687年
	[m1]1687 እ.ኤ.አ.[/m]
	[m1]1687年[/m]

1766 እ.ኤ.አ.
1766年
	[m1]1766 እ.ኤ.አ.[/m]
	[m1]1766年[/m]

1854 እ.ኤ.አ.
1854年
	[m1]1854 እ.ኤ.አ.[/m]
	[m1]1854年[/m]

1688 እ.ኤ.አ.
1688年
	[m1]1688 እ.ኤ.አ.[/m]
	[m1]1688年[/m]

1767 እ.ኤ.አ.
1767年
	[m1]1767 እ.ኤ.አ.[/m]
	[m1]1767年[/m]

1855 እ.ኤ.አ.
1855年
	[m1]1855 እ.ኤ.አ.[/m]
	[m1]1855年[/m]

1689 እ.ኤ.አ.
1689年
	[m1]1689 እ.ኤ.አ.[/m]
	[m1]1689年[/m]

1768 እ.ኤ.አ.
1768年
	[m1]1768 እ.ኤ.አ.[/m]
	[m1]1768年[/m]

1856 እ.ኤ.አ.
1856年
	[m1]1856 እ.ኤ.አ.[/m]
	[m1]1856年[/m]

1690 እ.ኤ.አ.
1690年
	[m1]1690 እ.ኤ.አ.[/m]
	[m1]1690年[/m]

1769 እ.ኤ.አ.
1769年
	[m1]1769 እ.ኤ.አ.[/m]
	[m1]1769年[/m]

1857 እ.ኤ.አ.
1857年
	[m1]1857 እ.ኤ.አ.[/m]
	[m1]1857年[/m]

1691 እ.ኤ.አ.
1691年
	[m1]1691 እ.ኤ.አ.[/m]
	[m1]1691年[/m]

1770 እ.ኤ.አ.
1770年
	[m1]1770 እ.ኤ.አ.[/m]
	[m1]1770年[/m]

1858 እ.ኤ.አ.
1858年
	[m1]1858 እ.ኤ.አ.[/m]
	[m1]1858年[/m]

1692 እ.ኤ.አ.
1692年
	[m1]1692 እ.ኤ.አ.[/m]
	[m1]1692年[/m]

1771 እ.ኤ.አ.
1771年
	[m1]1771 እ.ኤ.አ.[/m]
	[m1]1771年[/m]

1859 እ.ኤ.አ.
1859年
	[m1]1859 እ.ኤ.አ.[/m]
	[m1]1859年[/m]

1693 እ.ኤ.አ.
1693年
	[m1]1693 እ.ኤ.አ.[/m]
	[m1]1693年[/m]

1772 እ.ኤ.አ.
1772年
	[m1]1772 እ.ኤ.አ.[/m]
	[m1]1772年[/m]

1860 እ.ኤ.አ.
1860年
	[m1]1860 እ.ኤ.አ.[/m]
	[m1]1860年[/m]

1773 እ.ኤ.አ.
1773年
	[m1]1773 እ.ኤ.አ.[/m]
	[m1]1773年[/m]

1861 እ.ኤ.አ.
1861年
	[m1]1861 እ.ኤ.አ.[/m]
	[m1]1861年[/m]

1694 እ.ኤ.አ.
1694年
	[m1]1694 እ.ኤ.አ.[/m]
	[m1]1694年[/m]

1695 እ.ኤ.አ.
1695年
	[m1]1695 እ.ኤ.አ.[/m]
	[m1]1695年[/m]

1774 እ.ኤ.አ.
1774年
	[m1]1774 እ.ኤ.አ.[/m]
	[m1]1774年[/m]

1862 እ.ኤ.አ.
1862年
	[m1]1862 እ.ኤ.አ.[/m]
	[m1]1862年[/m]

1696 እ.ኤ.አ.
1696年
	[m1]1696 እ.ኤ.አ.[/m]
	[m1]1696年[/m]

1775 እ.ኤ.አ.
1775年
	[m1]1775 እ.ኤ.አ.[/m]
	[m1]1775年[/m]

1863 እ.ኤ.አ.
1863年
	[m1]1863 እ.ኤ.አ.[/m]
	[m1]1863年[/m]

1697 እ.ኤ.አ.
1697年
	[m1]1697 እ.ኤ.አ.[/m]
	[m1]1697年[/m]

1776 እ.ኤ.አ.
1776年
	[m1]1776 እ.ኤ.አ.[/m]
	[m1]1776年[/m]

1864 እ.ኤ.አ.
1864年
	[m1]1864 እ.ኤ.አ.[/m]
	[m1]1864年[/m]

1698 እ.ኤ.አ.
1698年
	[m1]1698 እ.ኤ.አ.[/m]
	[m1]1698年[/m]

1865 እ.ኤ.አ.
1865年
	[m1]1865 እ.ኤ.አ.[/m]
	[m1]1865年[/m]

1777 እ.ኤ.አ.
1777年
	[m1]1777 እ.ኤ.አ.[/m]
	[m1]1777年[/m]

1699 እ.ኤ.አ.
1699年
	[m1]1699 እ.ኤ.አ.[/m]
	[m1]1699年[/m]

1866 እ.ኤ.አ.
1866年
	[m1]1866 እ.ኤ.አ.[/m]
	[m1]1866年[/m]

1778 እ.ኤ.አ.
1778年
	[m1]1778 እ.ኤ.አ.[/m]
	[m1]1778年[/m]

1779 እ.ኤ.አ.
1779年
	[m1]1779 እ.ኤ.አ.[/m]
	[m1]1779年[/m]

1867 እ.ኤ.አ.
1867年
	[m1]1867 እ.ኤ.አ.[/m]
	[m1]1867年[/m]

1780 እ.ኤ.አ.
1780年
	[m1]1780 እ.ኤ.አ.[/m]
	[m1]1780年[/m]

1868 እ.ኤ.አ.
1868年
	[m1]1868 እ.ኤ.አ.[/m]
	[m1]1868年[/m]

1781 እ.ኤ.አ.
1781年
	[m1]1781 እ.ኤ.አ.[/m]
	[m1]1781年[/m]

1869 እ.ኤ.አ.
1869年
	[m1]1869 እ.ኤ.አ.[/m]
	[m1]1869年[/m]

ናፖሌኦን 3ኛ
ナポレオン3世
	[m1]ናፖሌኦን 3ኛ[/m]
	[m1]ナポレオン3世[/m]

መስኮብኛ
ロシア語
	[m1]መስኮብኛ[/m]
	[m1]ロシア語[/m]

1782 እ.ኤ.አ.
1782年
	[m1]1782 እ.ኤ.አ.[/m]
	[m1]1782年[/m]

1870 እ.ኤ.አ.
1870年
	[m1]1870 እ.ኤ.አ.[/m]
	[m1]1870年[/m]

1783 እ.ኤ.አ.
1783年
	[m1]1783 እ.ኤ.አ.[/m]
	[m1]1783年[/m]

1871 እ.ኤ.አ.
1871年
	[m1]1871 እ.ኤ.አ.[/m]
	[m1]1871年[/m]

ቭላዲሚር ፑቲን
ウラジーミル・プーチン
	[m1]ቭላዲሚር ፑቲን[/m]
	[m1]ウラジーミル・プーチン[/m]

ሕግ
法 (法学)
	[m1]ሕግ[/m]
	[m1]法 (法学)[/m]

1784 እ.ኤ.አ.
1784年
	[m1]1784 እ.ኤ.አ.[/m]
	[m1]1784年[/m]

1872 እ.ኤ.አ.
1872年
	[m1]1872 እ.ኤ.አ.[/m]
	[m1]1872年[/m]

ሕገ መንግሥት
コンスティチューション (法学)
	[m1]ሕገ መንግሥት[/m]
	[m1]コンスティチューション (法学)[/m]

1785 እ.ኤ.አ.
1785年
	[m1]1785 እ.ኤ.አ.[/m]
	[m1]1785年[/m]

1873 እ.ኤ.አ.
1873年
	[m1]1873 እ.ኤ.አ.[/m]
	[m1]1873年[/m]

1786 እ.ኤ.አ.
1786年
	[m1]1786 እ.ኤ.አ.[/m]
	[m1]1786年[/m]

1874 እ.ኤ.አ.
1874年
	[m1]1874 እ.ኤ.አ.[/m]
	[m1]1874年[/m]

1787 እ.ኤ.አ.
1787年
	[m1]1787 እ.ኤ.አ.[/m]
	[m1]1787年[/m]

1875 እ.ኤ.አ.
1875年
	[m1]1875 እ.ኤ.አ.[/m]
	[m1]1875年[/m]

1788 እ.ኤ.አ.
1788年
	[m1]1788 እ.ኤ.አ.[/m]
	[m1]1788年[/m]

1876 እ.ኤ.አ.
1876年
	[m1]1876 እ.ኤ.አ.[/m]
	[m1]1876年[/m]

1789 እ.ኤ.አ.
1789年
	[m1]1789 እ.ኤ.አ.[/m]
	[m1]1789年[/m]

1877 እ.ኤ.አ.
1877年
	[m1]1877 እ.ኤ.አ.[/m]
	[m1]1877年[/m]

1790 እ.ኤ.አ.
1790年
	[m1]1790 እ.ኤ.አ.[/m]
	[m1]1790年[/m]

1878 እ.ኤ.አ.
1878年
	[m1]1878 እ.ኤ.አ.[/m]
	[m1]1878年[/m]

1879 እ.ኤ.አ.
1879年
	[m1]1879 እ.ኤ.አ.[/m]
	[m1]1879年[/m]

1791 እ.ኤ.አ.
1791年
	[m1]1791 እ.ኤ.አ.[/m]
	[m1]1791年[/m]

1792 እ.ኤ.አ.
1792年
	[m1]1792 እ.ኤ.አ.[/m]
	[m1]1792年[/m]

1880 እ.ኤ.አ.
1880年
	[m1]1880 እ.ኤ.አ.[/m]
	[m1]1880年[/m]

1793 እ.ኤ.አ.
1793年
	[m1]1793 እ.ኤ.አ.[/m]
	[m1]1793年[/m]

1881 እ.ኤ.አ.
1881年
	[m1]1881 እ.ኤ.አ.[/m]
	[m1]1881年[/m]

1794 እ.ኤ.አ.
1794年
	[m1]1794 እ.ኤ.አ.[/m]
	[m1]1794年[/m]

1882 እ.ኤ.አ.
1882年
	[m1]1882 እ.ኤ.አ.[/m]
	[m1]1882年[/m]

«የሰብዓዊ መብት አቀፋዊ መግለጽ»
世界人権宣言
	[m1]«የሰብዓዊ መብት አቀፋዊ መግለጽ»[/m]
	[m1]世界人権宣言[/m]

1795 እ.ኤ.አ.
1795年
	[m1]1795 እ.ኤ.አ.[/m]
	[m1]1795年[/m]

1883 እ.ኤ.አ.
1883年
	[m1]1883 እ.ኤ.አ.[/m]
	[m1]1883年[/m]

1796 እ.ኤ.አ.
1796年
	[m1]1796 እ.ኤ.አ.[/m]
	[m1]1796年[/m]

1884 እ.ኤ.አ.
1884年
	[m1]1884 እ.ኤ.አ.[/m]
	[m1]1884年[/m]

1797 እ.ኤ.አ.
1797年
	[m1]1797 እ.ኤ.አ.[/m]
	[m1]1797年[/m]

1885 እ.ኤ.አ.
1885年
	[m1]1885 እ.ኤ.አ.[/m]
	[m1]1885年[/m]

1886 እ.ኤ.አ.
1886年
	[m1]1886 እ.ኤ.አ.[/m]
	[m1]1886年[/m]

1798 እ.ኤ.አ.
1798年
	[m1]1798 እ.ኤ.አ.[/m]
	[m1]1798年[/m]

1887 እ.ኤ.አ.
1887年
	[m1]1887 እ.ኤ.አ.[/m]
	[m1]1887年[/m]

1799 እ.ኤ.አ.
1799年
	[m1]1799 እ.ኤ.አ.[/m]
	[m1]1799年[/m]

1888 እ.ኤ.አ.
1888年
	[m1]1888 እ.ኤ.አ.[/m]
	[m1]1888年[/m]

1889 እ.ኤ.አ.
1889年
	[m1]1889 እ.ኤ.አ.[/m]
	[m1]1889年[/m]

1890 እ.ኤ.አ.
1890年
	[m1]1890 እ.ኤ.አ.[/m]
	[m1]1890年[/m]

1891 እ.ኤ.አ.
1891年
	[m1]1891 እ.ኤ.አ.[/m]
	[m1]1891年[/m]

ስዋሂሊ
スワヒリ語
	[m1]ስዋሂሊ[/m]
	[m1]スワヒリ語[/m]

1892 እ.ኤ.አ.
1892年
	[m1]1892 እ.ኤ.አ.[/m]
	[m1]1892年[/m]

1893 እ.ኤ.አ.
1893年
	[m1]1893 እ.ኤ.አ.[/m]
	[m1]1893年[/m]

1894 እ.ኤ.አ.
1894年
	[m1]1894 እ.ኤ.አ.[/m]
	[m1]1894年[/m]

1895 እ.ኤ.አ.
1895年
	[m1]1895 እ.ኤ.አ.[/m]
	[m1]1895年[/m]

1896 እ.ኤ.አ.
1896年
	[m1]1896 እ.ኤ.አ.[/m]
	[m1]1896年[/m]

1897 እ.ኤ.አ.
1897年
	[m1]1897 እ.ኤ.አ.[/m]
	[m1]1897年[/m]

1898 እ.ኤ.አ.
1898年
	[m1]1898 እ.ኤ.አ.[/m]
	[m1]1898年[/m]

ቻይንኛ
中国語
	[m1]ቻይንኛ[/m]
	[m1]中国語[/m]

1899 እ.ኤ.አ.
1899年
	[m1]1899 እ.ኤ.አ.[/m]
	[m1]1899年[/m]

ህዋስ
細胞
	[m1]ህዋስ[/m]
	[m1]細胞[/m]

ደም
血液
	[m1]ደም[/m]
	[m1]血液[/m]

ቱሉዝ
トゥールーズ
	[m1]ቱሉዝ[/m]
	[m1]トゥールーズ[/m]

ሳምባ
肺
	[m1]ሳምባ[/m]
	[m1]肺[/m]

ሩማንኛ
ルーマニア語
	[m1]ሩማንኛ[/m]
	[m1]ルーマニア語[/m]

ቡልጋርኛ
ブルガリア語
	[m1]ቡልጋርኛ[/m]
	[m1]ブルガリア語[/m]

ዝናብ
雨
	[m1]ዝናብ[/m]
	[m1]雨[/m]

መለጋሲ
マダガスカル語
	[m1]መለጋሲ[/m]
	[m1]マダガスカル語[/m]

የዓለም መሞቅ
地球温暖化
	[m1]የዓለም መሞቅ[/m]
	[m1]地球温暖化[/m]

የመሬት መንቀጥቀጥ
地震
	[m1]የመሬት መንቀጥቀጥ[/m]
	[m1]地震[/m]

ፍራንክሊን ሮዘቨልት
フランクリン・ルーズベルト
	[m1]ፍራንክሊን ሮዘቨልት[/m]
	[m1]フランクリン・ルーズベルト[/m]

ኦግስቲን
アウグスティヌス
	[m1]ኦግስቲን[/m]
	[m1]アウグスティヌス[/m]

ኔልሰን ማንዴላ
ネルソン・マンデラ
	[m1]ኔልሰን ማንዴላ[/m]
	[m1]ネルソン・マンデラ[/m]

ዶ/ር ማርቲን ሉጠር ኪንግ
マーティン・ルーサー・キング・ジュニア
	[m1]ዶ/ር ማርቲን ሉጠር ኪንግ[/m]
	[m1]マーティン・ルーサー・キング・ジュニア[/m]

10ኛው ምዕተ ዓመት
10世紀
	[m1]10ኛው ምዕተ ዓመት[/m]
	[m1]10世紀[/m]

ጎርፍ
洪水
	[m1]ጎርፍ[/m]
	[m1]洪水[/m]

እሳተ ገሞራ
火山
	[m1]እሳተ ገሞራ[/m]
	[m1]火山[/m]

ስነ አምክንዮ
論理学
	[m1]ስነ አምክንዮ[/m]
	[m1]論理学[/m]

9ኛው ምዕተ ዓመት
9世紀
	[m1]9ኛው ምዕተ ዓመት[/m]
	[m1]9世紀[/m]

ትሪጎኖሜትሪ
三角法
	[m1]ትሪጎኖሜትሪ[/m]
	[m1]三角法[/m]

8ኛው ምዕተ ዓመት
8世紀
	[m1]8ኛው ምዕተ ዓመት[/m]
	[m1]8世紀[/m]

ጂዎሜትሪ
幾何学
	[m1]ጂዎሜትሪ[/m]
	[m1]幾何学[/m]

7ኛው ምዕተ ዓመት
7世紀
	[m1]7ኛው ምዕተ ዓመት[/m]
	[m1]7世紀[/m]

6ኛው ምዕተ ዓመት
6世紀
	[m1]6ኛው ምዕተ ዓመት[/m]
	[m1]6世紀[/m]

ሰዋስው
文法
	[m1]ሰዋስው[/m]
	[m1]文法[/m]

ነፋስ
風
	[m1]ነፋስ[/m]
	[m1]風[/m]

5ኛው ምዕተ ዓመት
5世紀
	[m1]5ኛው ምዕተ ዓመት[/m]
	[m1]5世紀[/m]

4ኛው ምዕተ ዓመት
4世紀
	[m1]4ኛው ምዕተ ዓመት[/m]
	[m1]4世紀[/m]

3ኛው ምዕተ ዓመት
3世紀
	[m1]3ኛው ምዕተ ዓመት[/m]
	[m1]3世紀[/m]

2ኛው ምዕተ ዓመት
2世紀
	[m1]2ኛው ምዕተ ዓመት[/m]
	[m1]2世紀[/m]

1ኛው ምዕተ ዓመት
1世紀
	[m1]1ኛው ምዕተ ዓመት[/m]
	[m1]1世紀[/m]

ሥነ ንዋይ
経済学
	[m1]ሥነ ንዋይ[/m]
	[m1]経済学[/m]

ሙአለ ንዋይ
資本
	[m1]ሙአለ ንዋይ[/m]
	[m1]資本[/m]

የቋንቋ ጥናት
言語学
	[m1]የቋንቋ ጥናት[/m]
	[m1]言語学[/m]

ቃል (የቋንቋ አካል)
語
	[m1]ቃል (የቋንቋ አካል)[/m]
	[m1]語[/m]

የዓለም ጽሕፈቶች
文字
	[m1]የዓለም ጽሕፈቶች[/m]
	[m1]文字[/m]

ዳውጋቫ ወንዝ
ダウガヴァ川
	[m1]ዳውጋቫ ወንዝ[/m]
	[m1]ダウガヴァ川[/m]

ሥነ ጽሑፍ
文学
	[m1]ሥነ ጽሑፍ[/m]
	[m1]文学[/m]

ሃሪ ፖተር (መፅሐፍ)
ハリー・ポッターシリーズ
	[m1]ሃሪ ፖተር (መፅሐፍ)[/m]
	[m1]ハリー・ポッターシリーズ[/m]

ትራምፔት
トランペット
	[m1]ትራምፔት[/m]
	[m1]トランペット[/m]

ክላርኔት
クラリネット
	[m1]ክላርኔት[/m]
	[m1]クラリネット[/m]

አልጎሪዝም
アルゴリズム
	[m1]አልጎሪዝም[/m]
	[m1]アルゴリズム[/m]

መድኃኒት
薬物
	[m1]መድኃኒት[/m]
	[m1]薬物[/m]

ታላቁ እስክንድር
アレクサンドロス3世
	[m1]ታላቁ እስክንድር[/m]
	[m1]アレクサンドロス3世[/m]

ኅብረተሰብ
社会
	[m1]ኅብረተሰብ[/m]
	[m1]社会[/m]

ትምህርት
教育
	[m1]ትምህርት[/m]
	[m1]教育[/m]

ሁጎ ቻቬዝ
ウゴ・チャベス
	[m1]ሁጎ ቻቬዝ[/m]
	[m1]ウゴ・チャベス[/m]

ቢስማርክ
オットー・フォン・ビスマルク
	[m1]ቢስማርክ[/m]
	[m1]オットー・フォン・ビスマルク[/m]

ጋብቻ
結婚
	[m1]ጋብቻ[/m]
	[m1]結婚[/m]

ሬጂና ካልቾ
レッジーナ・カルチョ
	[m1]ሬጂና ካልቾ[/m]
	[m1]レッジーナ・カルチョ[/m]

ቡና
コーヒー
	[m1]ቡና[/m]
	[m1]コーヒー[/m]

ወተት
乳
	[m1]ወተት[/m]
	[m1]乳[/m]

ተራራ
山
	[m1]ተራራ[/m]
	[m1]山[/m]

አንድሪው ጆንሰን
アンドリュー・ジョンソン
	[m1]አንድሪው ጆንሰን[/m]
	[m1]アンドリュー・ジョンソン[/m]

ክዋሜ ንክሩማህ
クワメ・エンクルマ
	[m1]ክዋሜ ንክሩማህ[/m]
	[m1]クワメ・エンクルマ[/m]

ዪዲሽኛ
イディッシュ語
	[m1]ዪዲሽኛ[/m]
	[m1]イディッシュ語[/m]

ሆንግ ኮንግ
香港
	[m1]ሆንግ ኮንግ[/m]
	[m1]香港[/m]

ማያሚ
マイアミ
	[m1]ማያሚ[/m]
	[m1]マイアミ[/m]

ከራቺ
カラチ
	[m1]ከራቺ[/m]
	[m1]カラチ[/m]

የኮርያ ጦርነት
朝鮮戦争
	[m1]የኮርያ ጦርነት[/m]
	[m1]朝鮮戦争[/m]

ሌጎስ
ラゴス
	[m1]ሌጎስ[/m]
	[m1]ラゴス[/m]

ሪዮ ዴ ጃኔይሮ
リオデジャネイロ
	[m1]ሪዮ ዴ ጃኔይሮ[/m]
	[m1]リオデジャネイロ[/m]

ሶል
ソウル特別市
	[m1]ሶል[/m]
	[m1]ソウル特別市[/m]

ሻንግሃይ
上海市
	[m1]ሻንግሃይ[/m]
	[m1]上海市[/m]

አትሌቲኮ ማድሪድ
アトレティコ・マドリード
	[m1]አትሌቲኮ ማድሪድ[/m]
	[m1]アトレティコ・マドリード[/m]

ዎልት ዲዝኒ
ウォルト・ディズニー
	[m1]ዎልት ዲዝኒ[/m]
	[m1]ウォルト・ディズニー[/m]

ሰቪያ
セビリア
	[m1]ሰቪያ[/m]
	[m1]セビリア[/m]

አርኪሜዴስ
アルキメデス
	[m1]አርኪሜዴስ[/m]
	[m1]アルキメデス[/m]

የቬትናም ጦርነት
ベトナム戦争
	[m1]የቬትናም ጦርነት[/m]
	[m1]ベトナム戦争[/m]

ቶማስ ኤዲሶን
トーマス・エジソン
	[m1]ቶማስ ኤዲሶን[/m]
	[m1]トーマス・エジソン[/m]

ዩክሊድ
エウクレイデス
	[m1]ዩክሊድ[/m]
	[m1]エウクレイデス[/m]

ዴፖርቲቮ ዴ ላ ኮሩኛ
デポルティーボ・ラ・コルーニャ
	[m1]ዴፖርቲቮ ዴ ላ ኮሩኛ[/m]
	[m1]デポルティーボ・ラ・コルーニャ[/m]

አር.ሲ.ዲ. ኤስፓንዮል
RCDエスパニョール
	[m1]አር.ሲ.ዲ. ኤስፓንዮል[/m]
	[m1]RCDエスパニョール[/m]

አርሜንኛ
アルメニア語
	[m1]አርሜንኛ[/m]
	[m1]アルメニア語[/m]

ዩክሬንኛ
ウクライナ語
	[m1]ዩክሬንኛ[/m]
	[m1]ウクライナ語[/m]

ግራናዳ
グラナダ
	[m1]ግራናዳ[/m]
	[m1]グラナダ[/m]

ሌቫንቴ ዩ.ዲ.
レバンテUD
	[m1]ሌቫንቴ ዩ.ዲ.[/m]
	[m1]レバンテUD[/m]

ማላጋ የእግር ኳስ ክለብ
マラガCF
	[m1]ማላጋ የእግር ኳስ ክለብ[/m]
	[m1]マラガCF[/m]

ስዊድንኛ
スウェーデン語
	[m1]ስዊድንኛ[/m]
	[m1]スウェーデン語[/m]

ዳንኛ
デンマーク語
	[m1]ዳንኛ[/m]
	[m1]デンマーク語[/m]

ሌብኒትዝ
ゴットフリート・ライプニッツ
	[m1]ሌብኒትዝ[/m]
	[m1]ゴットフリート・ライプニッツ[/m]

ቼክኛ
チェコ語
	[m1]ቼክኛ[/m]
	[m1]チェコ語[/m]

ካርል ማርክስ
カール・マルクス
	[m1]ካርል ማርክስ[/m]
	[m1]カール・マルクス[/m]

ስሎቬንኛ
スロベニア語
	[m1]ስሎቬንኛ[/m]
	[m1]スロベニア語[/m]

ሀንጋርኛ
ハンガリー語
	[m1]ሀንጋርኛ[/m]
	[m1]ハンガリー語[/m]

ቮልቴር
ヴォルテール
	[m1]ቮልቴር[/m]
	[m1]ヴォルテール[/m]

ኤስቶንኛ
エストニア語
	[m1]ኤስቶንኛ[/m]
	[m1]エストニア語[/m]

ሙሴ
モーセ
	[m1]ሙሴ[/m]
	[m1]モーセ[/m]

ሊትዌንኛ
リトアニア語
	[m1]ሊትዌንኛ[/m]
	[m1]リトアニア語[/m]

የሕንዱ ሃይማኖት
ヒンドゥー教
	[m1]የሕንዱ ሃይማኖት[/m]
	[m1]ヒンドゥー教[/m]

ቤላሩስኛ
ベラルーシ語
	[m1]ቤላሩስኛ[/m]
	[m1]ベラルーシ語[/m]

ጡት
乳房
	[m1]ጡት[/m]
	[m1]乳房[/m]

ዲሜትሪ ሜንደሊቭ
ドミトリ・メンデレーエフ
	[m1]ዲሜትሪ ሜንደሊቭ[/m]
	[m1]ドミトリ・メンデレーエフ[/m]

ቀነኒሳ በቀለ
ケネニサ・ベケレ
	[m1]ቀነኒሳ በቀለ[/m]
	[m1]ケネニサ・ベケレ[/m]

አቶም
原子
	[m1]አቶም[/m]
	[m1]原子[/m]

ብርሃን
光
	[m1]ብርሃን[/m]
	[m1]光[/m]

ግሪክ (ቋንቋ)
ギリシア語
	[m1]ግሪክ (ቋንቋ)[/m]
	[m1]ギリシア語[/m]

አፈ፡ታሪክ
神話
	[m1]አፈ፡ታሪክ[/m]
	[m1]神話[/m]

የሲስተም አሰሪ
オペレーティングシステム
	[m1]የሲስተም አሰሪ[/m]
	[m1]オペレーティングシステム[/m]

ታጅ ማሃል
タージ・マハル
	[m1]ታጅ ማሃል[/m]
	[m1]タージ・マハル[/m]

አየርላንድኛ
アイルランド語
	[m1]አየርላንድኛ[/m]
	[m1]アイルランド語[/m]

የፕሮግራም ቋንቋ
プログラミング言語
	[m1]የፕሮግራም ቋንቋ[/m]
	[m1]プログラミング言語[/m]

ነፍስ
霊魂
	[m1]ነፍስ[/m]
	[m1]霊魂[/m]

ማልትኛ
マルタ語
	[m1]ማልትኛ[/m]
	[m1]マルタ語[/m]

ፋርስኛ
ペルシア語
	[m1]ፋርስኛ[/m]
	[m1]ペルシア語[/m]

ሃይማኖት
宗教
	[m1]ሃይማኖት[/m]
	[m1]宗教[/m]

ኮሪይኛ
朝鮮語
	[m1]ኮሪይኛ[/m]
	[m1]朝鮮語[/m]

አብርሃም
アブラハム
	[m1]አብርሃም[/m]
	[m1]アブラハム[/m]

ረኔ ዴካርት
ルネ・デカルト
	[m1]ረኔ ዴካርት[/m]
	[m1]ルネ・デカルト[/m]

ጳውሎስ
パウロ
	[m1]ጳውሎስ[/m]
	[m1]パウロ[/m]

ፍሮይድ
ジークムント・フロイト
	[m1]ፍሮይድ[/m]
	[m1]ジークムント・フロイト[/m]

ፍሬዴሪክ ሄግል
ゲオルク・ヴィルヘルム・フリードリヒ・ヘーゲル
	[m1]ፍሬዴሪክ ሄግል[/m]
	[m1]ゲオルク・ヴィルヘルム・フリードリヒ・ヘーゲル[/m]

ሞንጎልኛ
モンゴル語
	[m1]ሞንጎልኛ[/m]
	[m1]モンゴル語[/m]

ባኩ
バクー
	[m1]ባኩ[/m]
	[m1]バクー[/m]

ታጂክኛ
タジク語
	[m1]ታጂክኛ[/m]
	[m1]タジク語[/m]

ዑዝበክኛ
ウズベク語
	[m1]ዑዝበክኛ[/m]
	[m1]ウズベク語[/m]

ቱርክመንኛ
トルクメン語
	[m1]ቱርክመንኛ[/m]
	[m1]トルクメン語[/m]

አይሁድና
ユダヤ教
	[m1]አይሁድና[/m]
	[m1]ユダヤ教[/m]

ጢምጱ
ティンプー
	[m1]ጢምጱ[/m]
	[m1]ティンプー[/m]

ባንዳር ሰሪ ቤጋዋን
バンダルスリブガワン
	[m1]ባንዳር ሰሪ ቤጋዋን[/m]
	[m1]バンダルスリブガワン[/m]

ዕብራይስጥ
ヘブライ語
	[m1]ዕብራይስጥ[/m]
	[m1]ヘブライ語[/m]

አዘርኛ
アゼルバイジャン語
	[m1]አዘርኛ[/m]
	[m1]アゼルバイジャン語[/m]

ዌልስኛ
ウェールズ語
	[m1]ዌልስኛ[/m]
	[m1]ウェールズ語[/m]

አማኑኤል ካንት
イマヌエル・カント
	[m1]አማኑኤል ካንት[/m]
	[m1]イマヌエル・カント[/m]

የስኮትላንድ ጋይሊክኛ
スコットランド・ゲール語
	[m1]የስኮትላንድ ጋይሊክኛ[/m]
	[m1]スコットランド・ゲール語[/m]

ቭየንትዬን
ヴィエンチャン
	[m1]ቭየንትዬን[/m]
	[m1]ヴィエンチャン[/m]

ኤክሲሌስ
エジッレス
	[m1]ኤክሲሌስ[/m]
	[m1]エジッレス[/m]

ጆን ሎክ
ジョン・ロック
	[m1]ጆን ሎክ[/m]
	[m1]ジョン・ロック[/m]

ኒሺ
フリードリヒ・ニーチェ
	[m1]ኒሺ[/m]
	[m1]フリードリヒ・ニーチェ[/m]

ቢሽኬክ
ビシュケク
	[m1]ቢሽኬክ[/m]
	[m1]ビシュケク[/m]

ዥን-ፖል ሳትራ
ジャン＝ポール・サルトル
	[m1]ዥን-ፖል ሳትራ[/m]
	[m1]ジャン＝ポール・サルトル[/m]

ዱሻንቤ
ドゥシャンベ
	[m1]ዱሻንቤ[/m]
	[m1]ドゥシャンベ[/m]

ጉበት
肝臓
	[m1]ጉበት[/m]
	[m1]肝臓[/m]

ኩላሊት
腎臓
	[m1]ኩላሊት[/m]
	[m1]腎臓[/m]

ቆለጥ
精巣
	[m1]ቆለጥ[/m]
	[m1]精巣[/m]

ሉድቪግ ቪትገንስታይን
ルートヴィヒ・ウィトゲンシュタイン
	[m1]ሉድቪግ ቪትገንስታይን[/m]
	[m1]ルートヴィヒ・ウィトゲンシュタイン[/m]

የሥነ፡ልቡና ትምህርት
心理学
	[m1]የሥነ፡ልቡና ትምህርት[/m]
	[m1]心理学[/m]

ውቅያኖስ
大洋
	[m1]ውቅያኖስ[/m]
	[m1]大洋[/m]

ቶማስ አኳይናስ
トマス・アクィナス
	[m1]ቶማስ አኳይናስ[/m]
	[m1]トマス・アクィナス[/m]

ጎታማ ቡዳ
釈迦
	[m1]ጎታማ ቡዳ[/m]
	[m1]釈迦[/m]

ዳያሌክቲክ
弁証法
	[m1]ዳያሌክቲክ[/m]
	[m1]弁証法[/m]

መሐመድ
ムハンマド・イブン＝アブドゥッラーフ
	[m1]መሐመድ[/m]
	[m1]ムハンマド・イブン＝アブドゥッラーフ[/m]

ዕድል ጥናት
確率
	[m1]ዕድል ጥናት[/m]
	[m1]確率[/m]

ሞንቴው ዳ ፖ
モンテーウ・ダ・ポー
	[m1]ሞንቴው ዳ ፖ[/m]
	[m1]モンテーウ・ダ・ポー[/m]

የእግር ኳስ ማህበር
フットボール・アソシエーション
	[m1]የእግር ኳስ ማህበር[/m]
	[m1]フットボール・アソシエーション[/m]

ውኑ
現実
	[m1]ውኑ[/m]
	[m1]現実[/m]

ቢ.ቢ.ሲ.
英国放送協会
	[m1]ቢ.ቢ.ሲ.[/m]
	[m1]英国放送協会[/m]

ሻህሩኽ ኻን
シャー・ルク・カーン
	[m1]ሻህሩኽ ኻን[/m]
	[m1]シャー・ルク・カーン[/m]

ሳልማን ኻን
サルマン・カーン
	[m1]ሳልማን ኻን[/m]
	[m1]サルマン・カーン[/m]

ማርቲን ሉጠር
マルティン・ルター
	[m1]ማርቲን ሉጠር[/m]
	[m1]マルティン・ルター[/m]

ዓሚር ኻን
アーミル・カーン
	[m1]ዓሚር ኻን[/m]
	[m1]アーミル・カーン[/m]

አሚታብ ባቻን
アミターブ・バッチャン
	[m1]አሚታብ ባቻን[/m]
	[m1]アミターブ・バッチャン[/m]

ጄራልድ ፎርድ
ジェラルド・R・フォード
	[m1]ጄራልድ ፎርድ[/m]
	[m1]ジェラルド・R・フォード[/m]

ሪቻርድ ኒክሰን
リチャード・ニクソン
	[m1]ሪቻርድ ኒክሰን[/m]
	[m1]リチャード・ニクソン[/m]

በንጋልኛ
ベンガル語
	[m1]በንጋልኛ[/m]
	[m1]ベンガル語[/m]

ምላስ
舌
	[m1]ምላስ[/m]
	[m1]舌[/m]

ቼልሲ
チェルシーFC
	[m1]ቼልሲ[/m]
	[m1]チェルシーFC[/m]

አርሰናል የእግር ኳስ ክለብ
アーセナルFC
	[m1]አርሰናል የእግር ኳስ ክለብ[/m]
	[m1]アーセナルFC[/m]

ሥርዓተ አፅም
ヒトの骨格
	[m1]ሥርዓተ አፅም[/m]
	[m1]ヒトの骨格[/m]

አፍ
口
	[m1]አፍ[/m]
	[m1]口[/m]

ሊንደን ጆንሰን
リンドン・ジョンソン
	[m1]ሊንደን ጆንሰን[/m]
	[m1]リンドン・ジョンソン[/m]

የመገጣጠሚያ አጥንት
関節
	[m1]የመገጣጠሚያ አጥንት[/m]
	[m1]関節[/m]

ፋልክላንድ ደሴቶች
フォークランド諸島
	[m1]ፋልክላንድ ደሴቶች[/m]
	[m1]フォークランド諸島[/m]

ሥርዓተ ምግብ
消化器
	[m1]ሥርዓተ ምግብ[/m]
	[m1]消化器[/m]

A
A
	[m1]A[/m]
	[m1]A[/m]

ንግሥት ኤልሣቤጥ (ዳግማዊት)
エリザベス2世
	[m1]ንግሥት ኤልሣቤጥ (ዳግማዊት)[/m]
	[m1]エリザベス2世[/m]

ጆን ኤፍ ኬኔዲ
ジョン・F・ケネディ
	[m1]ጆን ኤፍ ኬኔዲ[/m]
	[m1]ジョン・F・ケネディ[/m]

B
B
	[m1]B[/m]
	[m1]B[/m]

G
G
	[m1]G[/m]
	[m1]G[/m]

F
F
	[m1]F[/m]
	[m1]F[/m]

ሬጌ
レゲエ
	[m1]ሬጌ[/m]
	[m1]レゲエ[/m]

ሳክሶፎን
サクソフォーン
	[m1]ሳክሶፎን[/m]
	[m1]サクソフォーン[/m]

C
C
	[m1]C[/m]
	[m1]C[/m]

D
D
	[m1]D[/m]
	[m1]D[/m]

E
E
	[m1]E[/m]
	[m1]E[/m]

H
H
	[m1]H[/m]
	[m1]H[/m]

ድዋይት አይዘንሃወር
ドワイト・D・アイゼンハワー
	[m1]ድዋይት አይዘንሃወር[/m]
	[m1]ドワイト・D・アイゼンハワー[/m]

ሮናልድ ሬገን
ロナルド・レーガン
	[m1]ሮናልድ ሬገን[/m]
	[m1]ロナルド・レーガン[/m]

ዛዛኪኛ
ザザキ語
	[m1]ዛዛኪኛ[/m]
	[m1]ザザキ語[/m]

ፓይታጎረስ
ピタゴラス
	[m1]ፓይታጎረስ[/m]
	[m1]ピタゴラス[/m]

ራዮ ቫዬካኖ
ラーヨ・バジェカーノ
	[m1]ራዮ ቫዬካኖ[/m]
	[m1]ラーヨ・バジェカーノ[/m]

ሪያል ሶሲየዳድ
レアル・ソシエダ
	[m1]ሪያል ሶሲየዳድ[/m]
	[m1]レアル・ソシエダ[/m]

ሰቪያ እግር ኳስ ክለብ
セビージャFC
	[m1]ሰቪያ እግር ኳስ ክለብ[/m]
	[m1]セビージャFC[/m]

ቫለንሲያ እግር ኳስ ክለብ
バレンシアCF
	[m1]ቫለንሲያ እግር ኳስ ክለብ[/m]
	[m1]バレンシアCF[/m]

1100 እ.ኤ.አ.
1100年
	[m1]1100 እ.ኤ.አ.[/m]
	[m1]1100年[/m]

የንጥረ ነገሮች ሠንጠረዥ
周期表
	[m1]የንጥረ ነገሮች ሠንጠረዥ[/m]
	[m1]周期表[/m]

ጆርጅታውን
ジョージタウン (ガイアナ)
	[m1]ጆርጅታውን[/m]
	[m1]ジョージタウン (ガイアナ)[/m]

ርግብ
ハト科
	[m1]ርግብ[/m]
	[m1]ハト科[/m]

ባክቴሪያ
真正細菌
	[m1]ባክቴሪያ[/m]
	[m1]真正細菌[/m]

ኤብሮ ወንዝ
エブロ川
	[m1]ኤብሮ ወንዝ[/m]
	[m1]エブロ川[/m]

ወይን
ブドウ
	[m1]ወይን[/m]
	[m1]ブドウ[/m]

ማር
蜂蜜
	[m1]ማር[/m]
	[m1]蜂蜜[/m]

ስጋ
食肉
	[m1]ስጋ[/m]
	[m1]食肉[/m]

ድንች
ジャガイモ
	[m1]ድንች[/m]
	[m1]ジャガイモ[/m]

ሻማ
ダイズ
	[m1]ሻማ[/m]
	[m1]ダイズ[/m]

ሮቦት
ロボット
	[m1]ሮቦት[/m]
	[m1]ロボット[/m]

ቴክኖዎሎጂ
テクノロジー
	[m1]ቴክኖዎሎጂ[/m]
	[m1]テクノロジー[/m]

ማሽን
機械
	[m1]ማሽን[/m]
	[m1]機械[/m]

ብሎን
ねじ
	[m1]ብሎን[/m]
	[m1]ねじ[/m]

መሀንዲስነት
工学
	[m1]መሀንዲስነት[/m]
	[m1]工学[/m]

መገናኛ
コミュニケーション
	[m1]መገናኛ[/m]
	[m1]コミュニケーション[/m]

ስልክ
電話機
	[m1]ስልክ[/m]
	[m1]電話機[/m]

አር ኤን ኤ
リボ核酸
	[m1]አር ኤን ኤ[/m]
	[m1]リボ核酸[/m]

ሳንስክሪት
サンスクリット
	[m1]ሳንስክሪት[/m]
	[m1]サンスクリット[/m]

ሉጎ
ルーゴ (スペイン)
	[m1]ሉጎ[/m]
	[m1]ルーゴ (スペイン)[/m]

የዓለም የህዝብ ብዛት
世界人口
	[m1]የዓለም የህዝብ ብዛት[/m]
	[m1]世界人口[/m]

ሕክምና
医学
	[m1]ሕክምና[/m]
	[m1]医学[/m]

ሳራዬቮ
サラエヴォ
	[m1]ሳራዬቮ[/m]
	[m1]サラエヴォ[/m]

ሎጋሪዝም
対数
	[m1]ሎጋሪዝም[/m]
	[m1]対数[/m]

ሥነ ቁጥር
算術
	[m1]ሥነ ቁጥር[/m]
	[m1]算術[/m]

ዓለም ንግድ ሕንጻ
ワールドトレードセンター (ニューヨーク)
	[m1]ዓለም ንግድ ሕንጻ[/m]
	[m1]ワールドトレードセンター (ニューヨーク)[/m]

ንጥረ ነገር
元素
	[m1]ንጥረ ነገር[/m]
	[m1]元素[/m]

አስረካቢ
関数 (数学)
	[m1]አስረካቢ[/m]
	[m1]関数 (数学)[/m]

ፍጥንጥነት
加速度
	[m1]ፍጥንጥነት[/m]
	[m1]加速度[/m]

አቅም
エネルギー
	[m1]አቅም[/m]
	[m1]エネルギー[/m]

ኤሌክትሮመግነጢስ ጨረራ
電磁波
	[m1]ኤሌክትሮመግነጢስ ጨረራ[/m]
	[m1]電磁波[/m]

ጉልበት
力
	[m1]ጉልበት[/m]
	[m1]力[/m]

መግነጢስ መስክ
磁場
	[m1]መግነጢስ መስክ[/m]
	[m1]磁場[/m]

ጨዋታዎች
ゲーム
	[m1]ጨዋታዎች[/m]
	[m1]ゲーム[/m]

ግስበት
重力
	[m1]ግስበት[/m]
	[m1]重力[/m]

ጎ
囲碁
	[m1]ጎ[/m]
	[m1]囲碁[/m]

መግነጢስ
磁石
	[m1]መግነጢስ[/m]
	[m1]磁石[/m]

ግዝፈት
質量
	[m1]ግዝፈት[/m]
	[m1]質量[/m]

ፊልም
映画
	[m1]ፊልም[/m]
	[m1]映画[/m]

ብስክሌት
自転車
	[m1]ብስክሌት[/m]
	[m1]自転車[/m]

የርሻ ተግባር
農業
	[m1]የርሻ ተግባር[/m]
	[m1]農業[/m]

አጠቃላይ አንጻራዊነት
一般相対性理論
	[m1]አጠቃላይ አንጻራዊነት[/m]
	[m1]一般相対性理論[/m]

ልዩ አንጻራዊነት
特殊相対性理論
	[m1]ልዩ አንጻራዊነት[/m]
	[m1]特殊相対性理論[/m]

ጥጥ
木綿
	[m1]ጥጥ[/m]
	[m1]木綿[/m]

ድምጽ
音
	[m1]ድምጽ[/m]
	[m1]音[/m]

ማረሻ
プラウ
	[m1]ማረሻ[/m]
	[m1]プラウ[/m]

ፍጥነት
速度
	[m1]ፍጥነት[/m]
	[m1]速度[/m]

ጊዜ
時間
	[m1]ጊዜ[/m]
	[m1]時間[/m]

ወረቀት
紙
	[m1]ወረቀት[/m]
	[m1]紙[/m]

ኦና
真空
	[m1]ኦና[/m]
	[m1]真空[/m]

ቁጥር
数
	[m1]ቁጥር[/m]
	[m1]数[/m]

የአቅጣጫ ቁጥር
複素数
	[m1]የአቅጣጫ ቁጥር[/m]
	[m1]複素数[/m]

ሜትር
メートル
	[m1]ሜትር[/m]
	[m1]メートル[/m]

ሴኮንድ
秒
	[m1]ሴኮንድ[/m]
	[m1]秒[/m]

በቆሎ
トウモロコシ
	[m1]በቆሎ[/m]
	[m1]トウモロコシ[/m]

ገብስ
オオムギ
	[m1]ገብስ[/m]
	[m1]オオムギ[/m]

ሃሪ ትሩማን
ハリー・S・トルーマン
	[m1]ሃሪ ትሩማን[/m]
	[m1]ハリー・S・トルーマン[/m]

ስዕል
絵画
	[m1]ስዕል[/m]
	[m1]絵画[/m]

ቴያትር
演劇
	[m1]ቴያትር[/m]
	[m1]演劇[/m]

ዳዮድ
ダイオード
	[m1]ዳዮድ[/m]
	[m1]ダイオード[/m]

ዴቪድ ፓተርሶን
デビッド・パターソン (政治家)
	[m1]ዴቪድ ፓተርሶን[/m]
	[m1]デビッド・パターソン (政治家)[/m]

የአሜሪካ ፕሬዚዳንት
アメリカ合衆国大統領
	[m1]የአሜሪካ ፕሬዚዳንት[/m]
	[m1]アメリカ合衆国大統領[/m]

ዉሃን
武漢市
	[m1]ዉሃን[/m]
	[m1]武漢市[/m]

የአለም አገራት ዝርዝር
国の一覧
	[m1]የአለም አገራት ዝርዝር[/m]
	[m1]国の一覧[/m]

መስጴጦምያ
メソポタミア
	[m1]መስጴጦምያ[/m]
	[m1]メソポタミア[/m]

ጥንታዊ ግብፅ
古代エジプト
	[m1]ጥንታዊ ግብፅ[/m]
	[m1]古代エジプト[/m]

ድብ
クマ
	[m1]ድብ[/m]
	[m1]クマ[/m]

ጆን አዳምስ
ジョン・アダムズ
	[m1]ጆን አዳምስ[/m]
	[m1]ジョン・アダムズ[/m]

ቶማስ ጄፈርሰን
トーマス・ジェファーソン
	[m1]ቶማስ ጄፈርሰን[/m]
	[m1]トーマス・ジェファーソン[/m]

ጄምስ ማዲሰን
ジェームズ・マディスン
	[m1]ጄምስ ማዲሰን[/m]
	[m1]ジェームズ・マディスン[/m]

ጄምስ ሞንሮ
ジェームズ・モンロー
	[m1]ጄምስ ሞንሮ[/m]
	[m1]ジェームズ・モンロー[/m]

ጆን ክዊንሲ አዳምስ
ジョン・クィンシー・アダムズ
	[m1]ጆን ክዊንሲ አዳምስ[/m]
	[m1]ジョン・クィンシー・アダムズ[/m]

አንድሪው ጃክሰን
アンドリュー・ジャクソン
	[m1]አንድሪው ጃክሰን[/m]
	[m1]アンドリュー・ジャクソン[/m]

ማርቲን ቫንቡረን
マーティン・ヴァン・ビューレン
	[m1]ማርቲን ቫንቡረን[/m]
	[m1]マーティン・ヴァン・ビューレン[/m]

ዊሊያም ሄንሪ ሀሪሰን
ウィリアム・ハリソン
	[m1]ዊሊያም ሄንሪ ሀሪሰን[/m]
	[m1]ウィリアム・ハリソン[/m]

ጆን ታይለር
ジョン・タイラー
	[m1]ጆን ታይለር[/m]
	[m1]ジョン・タイラー[/m]

ጄምስ ፖልክ
ジェームズ・ポーク
	[m1]ጄምስ ፖልክ[/m]
	[m1]ジェームズ・ポーク[/m]

ዛከሪ ቴለር
ザカリー・テイラー
	[m1]ዛከሪ ቴለር[/m]
	[m1]ザカリー・テイラー[/m]

ሄርኩለስ እግር ኳስ ክለብ
エルクレスCF
	[m1]ሄርኩለስ እግር ኳስ ክለብ[/m]
	[m1]エルクレスCF[/m]

ሚራንዳ ዴ ኤብሮ
ミランダ・デ・エブロ
	[m1]ሚራንዳ ዴ ኤብሮ[/m]
	[m1]ミランダ・デ・エブロ[/m]

ጉግል ዜና
Googleニュース
	[m1]ጉግል ዜና[/m]
	[m1]Googleニュース[/m]

1101 እ.ኤ.አ.
1101年
	[m1]1101 እ.ኤ.አ.[/m]
	[m1]1101年[/m]

1102 እ.ኤ.አ.
1102年
	[m1]1102 እ.ኤ.አ.[/m]
	[m1]1102年[/m]

ካንሰር
悪性腫瘍
	[m1]ካንሰር[/m]
	[m1]悪性腫瘍[/m]

ንጉሥ
王
	[m1]ንጉሥ[/m]
	[m1]王[/m]

ኣጃ
エンバク
	[m1]ኣጃ[/m]
	[m1]エンバク[/m]

ስንዴ
コムギ
	[m1]ስንዴ[/m]
	[m1]コムギ[/m]

ብረቶንኛ
ブルトン語
	[m1]ብረቶንኛ[/m]
	[m1]ブルトン語[/m]

እህል
穀物
	[m1]እህል[/m]
	[m1]穀物[/m]

ድንቁርና
ろう者
	[m1]ድንቁርና[/m]
	[m1]ろう者[/m]

ጎርጎርያን ካሌንዳር
グレゴリオ暦
	[m1]ጎርጎርያን ካሌንዳር[/m]
	[m1]グレゴリオ暦[/m]

ሰዓት ክልል
時間帯 (標準時)
	[m1]ሰዓት ክልል[/m]
	[m1]時間帯 (標準時)[/m]

ትምህርተ፡ጤና
健康
	[m1]ትምህርተ፡ጤና[/m]
	[m1]健康[/m]

ኒሞንያ
肺炎
	[m1]ኒሞንያ[/m]
	[m1]肺炎[/m]

ኤድስ
後天性免疫不全症候群
	[m1]ኤድስ[/m]
	[m1]後天性免疫不全症候群[/m]

ስኳር በሽታ
糖尿病
	[m1]ስኳር በሽታ[/m]
	[m1]糖尿病[/m]

ራሲንግ ዴ ሳንታንደር
ラシン・サンタンデール
	[m1]ራሲንግ ዴ ሳንታንደር[/m]
	[m1]ラシン・サンタンデール[/m]

ረክሬቲቮ ዴ ሁዌልቫ
レクレアティーボ・ウェルバ
	[m1]ረክሬቲቮ ዴ ሁዌልቫ[/m]
	[m1]レクレアティーボ・ウェルバ[/m]

ድልድይ
橋
	[m1]ድልድይ[/m]
	[m1]橋[/m]

ቪላሪያል የእግር ኳስ ክለብ
ビジャレアルCF
	[m1]ቪላሪያል የእግር ኳስ ክለብ[/m]
	[m1]ビジャレアルCF[/m]

ሚላርድ ፊልሞር
ミラード・フィルモア
	[m1]ሚላርድ ፊልሞር[/m]
	[m1]ミラード・フィルモア[/m]

ፍራንክሊን ፒርስ
フランクリン・ピアース
	[m1]ፍራንክሊን ፒርስ[/m]
	[m1]フランクリン・ピアース[/m]

ግድብ
ダム
	[m1]ግድብ[/m]
	[m1]ダム[/m]

ጄምስ ቡካነን
ジェームズ・ブキャナン
	[m1]ጄምስ ቡካነን[/m]
	[m1]ジェームズ・ブキャナン[/m]

ሞና ሊዛ
モナ・リザ
	[m1]ሞና ሊዛ[/m]
	[m1]モナ・リザ[/m]

ፒሬኔ ተራሮች
ピレネー山脈
	[m1]ፒሬኔ ተራሮች[/m]
	[m1]ピレネー山脈[/m]

ዲትሮይት
デトロイト
	[m1]ዲትሮይት[/m]
	[m1]デトロイト[/m]

ሥነ ስብስብ
集合論
	[m1]ሥነ ስብስብ[/m]
	[m1]集合論[/m]

የዝርዝር ሂሳብ (እስታቲስቲክስ)
統計学
	[m1]የዝርዝር ሂሳብ (እስታቲስቲክስ)[/m]
	[m1]統計学[/m]

1103 እ.ኤ.አ.
1103年
	[m1]1103 እ.ኤ.አ.[/m]
	[m1]1103年[/m]

1104 እ.ኤ.አ.
1104年
	[m1]1104 እ.ኤ.አ.[/m]
	[m1]1104年[/m]

ሉል
球面
	[m1]ሉል[/m]
	[m1]球面[/m]

አባሲዶች
アッバース朝
	[m1]አባሲዶች[/m]
	[m1]アッバース朝[/m]

ቢዛንታይን መንግሥት
東ローマ帝国
	[m1]ቢዛንታይን መንግሥት[/m]
	[m1]東ローマ帝国[/m]

የኦቶማን መንግሥት
オスマン帝国
	[m1]የኦቶማን መንግሥት[/m]
	[m1]オスマン帝国[/m]

ቫይኪንግ
ヴァイキング
	[m1]ቫይኪንግ[/m]
	[m1]ヴァイキング[/m]

ማክሲም ጎርኪ
マクシム・ゴーリキー
	[m1]ማክሲም ጎርኪ[/m]
	[m1]マクシム・ゴーリキー[/m]

ዮሐን ማርቲን ሽላየር
ヨハン・マルティン・シュライヤー
	[m1]ዮሐን ማርቲን ሽላየር[/m]
	[m1]ヨハン・マルティン・シュライヤー[/m]

ኮረንቲ
電気
	[m1]ኮረንቲ[/m]
	[m1]電気[/m]

ሠይፍ
剣
	[m1]ሠይፍ[/m]
	[m1]剣[/m]

ጠመንጃ
銃
	[m1]ጠመንጃ[/m]
	[m1]銃[/m]

ፓውሎ ኮሄሎ
パウロ・コエーリョ
	[m1]ፓውሎ ኮሄሎ[/m]
	[m1]パウロ・コエーリョ[/m]

ፔሌ
ペレ
	[m1]ፔሌ[/m]
	[m1]ペレ[/m]

ማጁሮ
マジュロ
	[m1]ማጁሮ[/m]
	[m1]マジュロ[/m]

የቤልጅግ ሰንደቅ ዓላማ
ベルギーの国旗
	[m1]የቤልጅግ ሰንደቅ ዓላማ[/m]
	[m1]ベルギーの国旗[/m]

ሩማን
ザクロ
	[m1]ሩማን[/m]
	[m1]ザクロ[/m]

ብርቱካን (ፍሬ)
オレンジ
	[m1]ብርቱካን (ፍሬ)[/m]
	[m1]オレンジ[/m]

ሮማንሽ
ロマンシュ語
	[m1]ሮማንሽ[/m]
	[m1]ロマンシュ語[/m]

ኡድሙርትኛ
ウドムルト語
	[m1]ኡድሙርትኛ[/m]
	[m1]ウドムルト語[/m]

ላይኛ ሶርብኛ
高地ソルブ語
	[m1]ላይኛ ሶርብኛ[/m]
	[m1]高地ソルブ語[/m]

ኡይጉርኛ
ウイグル語
	[m1]ኡይጉርኛ[/m]
	[m1]ウイグル語[/m]

ሶማልኛ
ソマリ語
	[m1]ሶማልኛ[/m]
	[m1]ソマリ語[/m]

ናዋትል
ナワトル語
	[m1]ናዋትል[/m]
	[m1]ナワトル語[/m]

ናውሩኛ
ナウル語
	[m1]ናውሩኛ[/m]
	[m1]ナウル語[/m]

ራቬና
ラヴェンナ
	[m1]ራቬና[/m]
	[m1]ラヴェンナ[/m]

ዴቢት ካርድ
デビットカード
	[m1]ዴቢት ካርድ[/m]
	[m1]デビットカード[/m]

ቲቤር ወንዝ
テヴェレ川
	[m1]ቲቤር ወንዝ[/m]
	[m1]テヴェレ川[/m]

1105 እ.ኤ.አ.
1105年
	[m1]1105 እ.ኤ.አ.[/m]
	[m1]1105年[/m]

ዓረብኛ
アラビア語
	[m1]ዓረብኛ[/m]
	[m1]アラビア語[/m]

ቺምቦራዞ
チンボラソ
	[m1]ቺምቦራዞ[/m]
	[m1]チンボラソ[/m]

ኦክሲታንኛ
オック語
	[m1]ኦክሲታንኛ[/m]
	[m1]オック語[/m]

አፍሪካንስ
アフリカーンス語
	[m1]አፍሪካንስ[/m]
	[m1]アフリカーンス語[/m]

ጠቅላይ ሚኒስትር
首相
	[m1]ጠቅላይ ሚኒስትር[/m]
	[m1]首相[/m]

ታገስ ወንዝ
タホ川
	[m1]ታገስ ወንዝ[/m]
	[m1]タホ川[/m]

ጓዳልኪቪር ወንዝ
グアダルキビール川
	[m1]ጓዳልኪቪር ወንዝ[/m]
	[m1]グアダルキビール川[/m]

ዘ ደይ አፍተር ቱሞሮ (ፊልም)
デイ・アフター・トゥモロー
	[m1]ዘ ደይ አፍተር ቱሞሮ (ፊልም)[/m]
	[m1]デイ・アフター・トゥモロー[/m]

ሜሪዳ፣ እስፓንያ
メリダ (スペイン)
	[m1]ሜሪዳ፣ እስፓንያ[/m]
	[m1]メリダ (スペイン)[/m]

ሳቫ ወንዝ
サヴァ川
	[m1]ሳቫ ወንዝ[/m]
	[m1]サヴァ川[/m]

ስኮትኛ
スコットランド語
	[m1]ስኮትኛ[/m]
	[m1]スコットランド語[/m]

ብሄራዊ አርማ
紋章
	[m1]ብሄራዊ አርማ[/m]
	[m1]紋章[/m]

ሰንደቅ ዓላማ
旗
	[m1]ሰንደቅ ዓላማ[/m]
	[m1]旗[/m]

ማካው
マカオ
	[m1]ማካው[/m]
	[m1]マカオ[/m]

ሜሚንገን
メミンゲン
	[m1]ሜሚንገን[/m]
	[m1]メミンゲン[/m]

ቀጭኔ
キリン
	[m1]ቀጭኔ[/m]
	[m1]キリン[/m]

ፒድሞንትኛ
ピエモンテ語
	[m1]ፒድሞንትኛ[/m]
	[m1]ピエモンテ語[/m]

አርፒታንኛ
アルピタン語
	[m1]አርፒታንኛ[/m]
	[m1]アルピタン語[/m]

ታራጎና
タラゴナ
	[m1]ታራጎና[/m]
	[m1]タラゴナ[/m]

ኦስካር ታባሬዝ
オスカル・タバレス
	[m1]ኦስካር ታባሬዝ[/m]
	[m1]オスカル・タバレス[/m]

ሶቪዬት ሕብረት
ソビエト連邦
	[m1]ሶቪዬት ሕብረት[/m]
	[m1]ソビエト連邦[/m]

ካዲዝ
カディス
	[m1]ካዲዝ[/m]
	[m1]カディス[/m]

ሲ (የኮምፒዩተር ፍርገማ ቋንቋ)
C言語
	[m1]ሲ (የኮምፒዩተር ፍርገማ ቋንቋ)[/m]
	[m1]C言語[/m]

ኤችአይቪ
ヒト免疫不全ウイルス
	[m1]ኤችአይቪ[/m]
	[m1]ヒト免疫不全ウイルス[/m]

ክለብ አትሌቲኮ ሪቨር ፕሌት
CAリーベル・プレート
	[m1]ክለብ አትሌቲኮ ሪቨር ፕሌት[/m]
	[m1]CAリーベル・プレート[/m]

እግር
足
	[m1]እግር[/m]
	[m1]足[/m]

ክዊን
クイーン (バンド)
	[m1]ክዊን[/m]
	[m1]クイーン (バンド)[/m]

ፍሬዲ መርኩሪ
フレディ・マーキュリー
	[m1]ፍሬዲ መርኩሪ[/m]
	[m1]フレディ・マーキュリー[/m]

እንሽላሊት
トカゲ
	[m1]እንሽላሊት[/m]
	[m1]トカゲ[/m]

ክለብ አትሌቲኮ ፔኛሮል
CAペニャロール
	[m1]ክለብ አትሌቲኮ ፔኛሮል[/m]
	[m1]CAペニャロール[/m]

ቬርሞንት
バーモント州
	[m1]ቬርሞንት[/m]
	[m1]バーモント州[/m]

ሳንዲየጎ
サンディエゴ
	[m1]ሳንዲየጎ[/m]
	[m1]サンディエゴ[/m]

ደንቨር
デンバー
	[m1]ደንቨር[/m]
	[m1]デンバー[/m]

ሂውስተን
ヒューストン
	[m1]ሂውስተን[/m]
	[m1]ヒューストン[/m]

ፊኒክስ፥ አሪዞና
フェニックス (アリゾナ州)
	[m1]ፊኒክስ፥ አሪዞና[/m]
	[m1]フェニックス (アリゾナ州)[/m]

ዳላስ
ダラス
	[m1]ዳላስ[/m]
	[m1]ダラス[/m]

ኦስቲን፣ ቴክሳስ
オースティン
	[m1]ኦስቲን፣ ቴክሳስ[/m]
	[m1]オースティン[/m]

ቤተ መንግስት
宮殿
	[m1]ቤተ መንግስት[/m]
	[m1]宮殿[/m]

የሩሲያ ሰንደቅ ዓላማ
ロシアの国旗
	[m1]የሩሲያ ሰንደቅ ዓላማ[/m]
	[m1]ロシアの国旗[/m]

ኤድጋር አለን ፖ
エドガー・アラン・ポー
	[m1]ኤድጋር አለን ፖ[/m]
	[m1]エドガー・アラン・ポー[/m]

ላንገዶክ-ሩሲዮን
ラングドック＝ルシヨン地域圏
	[m1]ላንገዶክ-ሩሲዮን[/m]
	[m1]ラングドック＝ルシヨン地域圏[/m]

ሬዩንዮን
レユニオン
	[m1]ሬዩንዮን[/m]
	[m1]レユニオン[/m]

ክብ
円 (数学)
	[m1]ክብ[/m]
	[m1]円 (数学)[/m]

ዲየጎ ማራዶና
ディエゴ・マラドーナ
	[m1]ዲየጎ ማራዶና[/m]
	[m1]ディエゴ・マラドーナ[/m]

ነፋስ ስልክ
携帯電話
	[m1]ነፋስ ስልክ[/m]
	[m1]携帯電話[/m]

ሰጎን
ダチョウ
	[m1]ሰጎን[/m]
	[m1]ダチョウ[/m]

እሙን
公理
	[m1]እሙን[/m]
	[m1]公理[/m]

ኅልዮት
理論
	[m1]ኅልዮት[/m]
	[m1]理論[/m]

ሳክራመንቶ
サクラメント (カリフォルニア州)
	[m1]ሳክራመንቶ[/m]
	[m1]サクラメント (カリフォルニア州)[/m]

ሆኖሉሉ
ホノルル
	[m1]ሆኖሉሉ[/m]
	[m1]ホノルル[/m]

1925 እ.ኤ.አ.
1925年
	[m1]1925 እ.ኤ.አ.[/m]
	[m1]1925年[/m]

1927 እ.ኤ.አ.
1927年
	[m1]1927 እ.ኤ.አ.[/m]
	[m1]1927年[/m]

ማንችስተር
マンチェスター
	[m1]ማንችስተር[/m]
	[m1]マンチェスター[/m]

ስጋ በል ዕፅዋት
食虫植物
	[m1]ስጋ በል ዕፅዋት[/m]
	[m1]食虫植物[/m]

ጨረራ
放射
	[m1]ጨረራ[/m]
	[m1]放射[/m]

1000 እ.ኤ.አ.
1000年
	[m1]1000 እ.ኤ.አ.[/m]
	[m1]1000年[/m]

999 እ.ኤ.አ.
999年
	[m1]999 እ.ኤ.አ.[/m]
	[m1]999年[/m]

1955 እ.ኤ.አ.
1955年
	[m1]1955 እ.ኤ.አ.[/m]
	[m1]1955年[/m]

1954 እ.ኤ.አ.
1954年
	[m1]1954 እ.ኤ.አ.[/m]
	[m1]1954年[/m]

1953 እ.ኤ.አ.
1953年
	[m1]1953 እ.ኤ.አ.[/m]
	[m1]1953年[/m]

1951 እ.ኤ.አ.
1951年
	[m1]1951 እ.ኤ.አ.[/m]
	[m1]1951年[/m]

1950 እ.ኤ.አ.
1950年
	[m1]1950 እ.ኤ.አ.[/m]
	[m1]1950年[/m]

1946 እ.ኤ.አ.
1946年
	[m1]1946 እ.ኤ.አ.[/m]
	[m1]1946年[/m]

1943 እ.ኤ.አ.
1943年
	[m1]1943 እ.ኤ.አ.[/m]
	[m1]1943年[/m]

1942 እ.ኤ.አ.
1942年
	[m1]1942 እ.ኤ.አ.[/m]
	[m1]1942年[/m]

1940 እ.ኤ.አ.
1940年
	[m1]1940 እ.ኤ.አ.[/m]
	[m1]1940年[/m]

1939 እ.ኤ.አ.
1939年
	[m1]1939 እ.ኤ.አ.[/m]
	[m1]1939年[/m]

1938 እ.ኤ.አ.
1938年
	[m1]1938 እ.ኤ.አ.[/m]
	[m1]1938年[/m]

1937 እ.ኤ.አ.
1937年
	[m1]1937 እ.ኤ.አ.[/m]
	[m1]1937年[/m]

1936 እ.ኤ.አ.
1936年
	[m1]1936 እ.ኤ.አ.[/m]
	[m1]1936年[/m]

ማንችስተር ዩናይትድ
マンチェスター・ユナイテッドFC
	[m1]ማንችስተር ዩናይትድ[/m]
	[m1]マンチェスター・ユナイテッドFC[/m]

1935 እ.ኤ.አ.
1935年
	[m1]1935 እ.ኤ.አ.[/m]
	[m1]1935年[/m]

1934 እ.ኤ.አ.
1934年
	[m1]1934 እ.ኤ.አ.[/m]
	[m1]1934年[/m]

ኒውካስል ዩናይትድ
ニューカッスル・ユナイテッドFC
	[m1]ኒውካስል ዩናይትድ[/m]
	[m1]ニューカッスル・ユナイテッドFC[/m]

1933 እ.ኤ.አ.
1933年
	[m1]1933 እ.ኤ.አ.[/m]
	[m1]1933年[/m]

ሳውዝሃምፕተን እግር ኳስ ክለብ
サウサンプトンFC
	[m1]ሳውዝሃምፕተን እግር ኳስ ክለብ[/m]
	[m1]サウサンプトンFC[/m]

1932 እ.ኤ.አ.
1932年
	[m1]1932 እ.ኤ.አ.[/m]
	[m1]1932年[/m]

ዌስት ብሮምዊች አልቢዮን
ウェスト・ブロムウィッチ・アルビオンFC
	[m1]ዌስት ብሮምዊች አልቢዮን[/m]
	[m1]ウェスト・ブロムウィッチ・アルビオンFC[/m]

1931 እ.ኤ.አ.
1931年
	[m1]1931 እ.ኤ.አ.[/m]
	[m1]1931年[/m]

1930 እ.ኤ.አ.
1930年
	[m1]1930 እ.ኤ.አ.[/m]
	[m1]1930年[/m]

1929 እ.ኤ.አ.
1929年
	[m1]1929 እ.ኤ.አ.[/m]
	[m1]1929年[/m]

ፕዮንግያንግ
平壌
	[m1]ፕዮንግያንግ[/m]
	[m1]平壌[/m]

አዲስ ኪዳን
新約聖書
	[m1]አዲስ ኪዳን[/m]
	[m1]新約聖書[/m]

ጌታያውያን
ゲタイ
	[m1]ጌታያውያን[/m]
	[m1]ゲタイ[/m]

ኦስካር
アカデミー賞
	[m1]ኦስካር[/m]
	[m1]アカデミー賞[/m]

1001 እ.ኤ.አ.
1001年
	[m1]1001 እ.ኤ.አ.[/m]
	[m1]1001年[/m]

1002 እ.ኤ.አ.
1002年
	[m1]1002 እ.ኤ.አ.[/m]
	[m1]1002年[/m]

1003 እ.ኤ.አ.
1003年
	[m1]1003 እ.ኤ.አ.[/m]
	[m1]1003年[/m]

1005 እ.ኤ.አ.
1005年
	[m1]1005 እ.ኤ.አ.[/m]
	[m1]1005年[/m]

1006 እ.ኤ.አ.
1006年
	[m1]1006 እ.ኤ.አ.[/m]
	[m1]1006年[/m]

1007 እ.ኤ.አ.
1007年
	[m1]1007 እ.ኤ.አ.[/m]
	[m1]1007年[/m]

1008 እ.ኤ.አ.
1008年
	[m1]1008 እ.ኤ.አ.[/m]
	[m1]1008年[/m]

1009 እ.ኤ.አ.
1009年
	[m1]1009 እ.ኤ.አ.[/m]
	[m1]1009年[/m]

1010 እ.ኤ.አ.
1010年
	[m1]1010 እ.ኤ.አ.[/m]
	[m1]1010年[/m]

1011 እ.ኤ.አ.
1011年
	[m1]1011 እ.ኤ.አ.[/m]
	[m1]1011年[/m]

1012 እ.ኤ.አ.
1012年
	[m1]1012 እ.ኤ.አ.[/m]
	[m1]1012年[/m]

1013 እ.ኤ.አ.
1013年
	[m1]1013 እ.ኤ.አ.[/m]
	[m1]1013年[/m]

1014 እ.ኤ.አ.
1014年
	[m1]1014 እ.ኤ.አ.[/m]
	[m1]1014年[/m]

1015 እ.ኤ.አ.
1015年
	[m1]1015 እ.ኤ.አ.[/m]
	[m1]1015年[/m]

4 አመነምሃት
アメンエムハト4世
	[m1]4 አመነምሃት[/m]
	[m1]アメンエムハト4世[/m]

1016 እ.ኤ.አ.
1016年
	[m1]1016 እ.ኤ.አ.[/m]
	[m1]1016年[/m]

1017 እ.ኤ.አ.
1017年
	[m1]1017 እ.ኤ.አ.[/m]
	[m1]1017年[/m]

1018 እ.ኤ.አ.
1018年
	[m1]1018 እ.ኤ.አ.[/m]
	[m1]1018年[/m]

1019 እ.ኤ.አ.
1019年
	[m1]1019 እ.ኤ.አ.[/m]
	[m1]1019年[/m]

1020 እ.ኤ.አ.
1020年
	[m1]1020 እ.ኤ.አ.[/m]
	[m1]1020年[/m]

1021 እ.ኤ.አ.
1021年
	[m1]1021 እ.ኤ.አ.[/m]
	[m1]1021年[/m]

1022 እ.ኤ.አ.
1022年
	[m1]1022 እ.ኤ.አ.[/m]
	[m1]1022年[/m]

1023 እ.ኤ.አ.
1023年
	[m1]1023 እ.ኤ.አ.[/m]
	[m1]1023年[/m]

1024 እ.ኤ.አ.
1024年
	[m1]1024 እ.ኤ.አ.[/m]
	[m1]1024年[/m]

1025 እ.ኤ.አ.
1025年
	[m1]1025 እ.ኤ.አ.[/m]
	[m1]1025年[/m]

1026 እ.ኤ.አ.
1026年
	[m1]1026 እ.ኤ.አ.[/m]
	[m1]1026年[/m]

1027 እ.ኤ.አ.
1027年
	[m1]1027 እ.ኤ.አ.[/m]
	[m1]1027年[/m]

1028 እ.ኤ.አ.
1028年
	[m1]1028 እ.ኤ.አ.[/m]
	[m1]1028年[/m]

1029 እ.ኤ.አ.
1029年
	[m1]1029 እ.ኤ.አ.[/m]
	[m1]1029年[/m]

1030 እ.ኤ.አ.
1030年
	[m1]1030 እ.ኤ.አ.[/m]
	[m1]1030年[/m]

1031 እ.ኤ.አ.
1031年
	[m1]1031 እ.ኤ.አ.[/m]
	[m1]1031年[/m]

የዓለም ዋንጫ
FIFAワールドカップ
	[m1]የዓለም ዋንጫ[/m]
	[m1]FIFAワールドカップ[/m]

1032 እ.ኤ.አ.
1032年
	[m1]1032 እ.ኤ.አ.[/m]
	[m1]1032年[/m]

አቺሬያሌ
アチレアーレ
	[m1]አቺሬያሌ[/m]
	[m1]アチレアーレ[/m]

1033 እ.ኤ.አ.
1033年
	[m1]1033 እ.ኤ.አ.[/m]
	[m1]1033年[/m]

1034 እ.ኤ.አ.
1034年
	[m1]1034 እ.ኤ.አ.[/m]
	[m1]1034年[/m]

1035 እ.ኤ.አ.
1035年
	[m1]1035 እ.ኤ.አ.[/m]
	[m1]1035年[/m]

1036 እ.ኤ.አ.
1036年
	[m1]1036 እ.ኤ.አ.[/m]
	[m1]1036年[/m]

1037 እ.ኤ.አ.
1037年
	[m1]1037 እ.ኤ.አ.[/m]
	[m1]1037年[/m]

1038 እ.ኤ.አ.
1038年
	[m1]1038 እ.ኤ.አ.[/m]
	[m1]1038年[/m]

1039 እ.ኤ.አ.
1039年
	[m1]1039 እ.ኤ.አ.[/m]
	[m1]1039年[/m]

1040 እ.ኤ.አ.
1040年
	[m1]1040 እ.ኤ.አ.[/m]
	[m1]1040年[/m]

1041 እ.ኤ.አ.
1041年
	[m1]1041 እ.ኤ.አ.[/m]
	[m1]1041年[/m]

1042 እ.ኤ.አ.
1042年
	[m1]1042 እ.ኤ.አ.[/m]
	[m1]1042年[/m]

1043 እ.ኤ.አ.
1043年
	[m1]1043 እ.ኤ.አ.[/m]
	[m1]1043年[/m]

1044 እ.ኤ.አ.
1044年
	[m1]1044 እ.ኤ.አ.[/m]
	[m1]1044年[/m]

1045 እ.ኤ.አ.
1045年
	[m1]1045 እ.ኤ.አ.[/m]
	[m1]1045年[/m]

1046 እ.ኤ.አ.
1046年
	[m1]1046 እ.ኤ.አ.[/m]
	[m1]1046年[/m]

1047 እ.ኤ.አ.
1047年
	[m1]1047 እ.ኤ.አ.[/m]
	[m1]1047年[/m]

1048 እ.ኤ.አ.
1048年
	[m1]1048 እ.ኤ.አ.[/m]
	[m1]1048年[/m]

1049 እ.ኤ.አ.
1049年
	[m1]1049 እ.ኤ.አ.[/m]
	[m1]1049年[/m]

1050 እ.ኤ.አ.
1050年
	[m1]1050 እ.ኤ.አ.[/m]
	[m1]1050年[/m]

1051 እ.ኤ.አ.
1051年
	[m1]1051 እ.ኤ.አ.[/m]
	[m1]1051年[/m]

አንድሬስ ጉዋርዳዶ
アンドレス・グアルダード
	[m1]አንድሬስ ጉዋርዳዶ[/m]
	[m1]アンドレス・グアルダード[/m]

1052 እ.ኤ.አ.
1052年
	[m1]1052 እ.ኤ.አ.[/m]
	[m1]1052年[/m]

1053 እ.ኤ.አ.
1053年
	[m1]1053 እ.ኤ.አ.[/m]
	[m1]1053年[/m]

1054 እ.ኤ.አ.
1054年
	[m1]1054 እ.ኤ.አ.[/m]
	[m1]1054年[/m]

1055 እ.ኤ.አ.
1055年
	[m1]1055 እ.ኤ.አ.[/m]
	[m1]1055年[/m]

1056 እ.ኤ.አ.
1056年
	[m1]1056 እ.ኤ.አ.[/m]
	[m1]1056年[/m]

1057 እ.ኤ.አ.
1057年
	[m1]1057 እ.ኤ.አ.[/m]
	[m1]1057年[/m]

1058 እ.ኤ.አ.
1058年
	[m1]1058 እ.ኤ.አ.[/m]
	[m1]1058年[/m]

1059 እ.ኤ.አ.
1059年
	[m1]1059 እ.ኤ.አ.[/m]
	[m1]1059年[/m]

1060 እ.ኤ.አ.
1060年
	[m1]1060 እ.ኤ.አ.[/m]
	[m1]1060年[/m]

1061 እ.ኤ.አ.
1061年
	[m1]1061 እ.ኤ.አ.[/m]
	[m1]1061年[/m]

1062 እ.ኤ.አ.
1062年
	[m1]1062 እ.ኤ.አ.[/m]
	[m1]1062年[/m]

1063 እ.ኤ.አ.
1063年
	[m1]1063 እ.ኤ.አ.[/m]
	[m1]1063年[/m]

1064 እ.ኤ.አ.
1064年
	[m1]1064 እ.ኤ.አ.[/m]
	[m1]1064年[/m]

1065 እ.ኤ.አ.
1065年
	[m1]1065 እ.ኤ.አ.[/m]
	[m1]1065年[/m]

1066 እ.ኤ.አ.
1066年
	[m1]1066 እ.ኤ.አ.[/m]
	[m1]1066年[/m]

1067 እ.ኤ.አ.
1067年
	[m1]1067 እ.ኤ.አ.[/m]
	[m1]1067年[/m]

1068 እ.ኤ.አ.
1068年
	[m1]1068 እ.ኤ.አ.[/m]
	[m1]1068年[/m]

1069 እ.ኤ.አ.
1069年
	[m1]1069 እ.ኤ.አ.[/m]
	[m1]1069年[/m]

1070 እ.ኤ.አ.
1070年
	[m1]1070 እ.ኤ.አ.[/m]
	[m1]1070年[/m]

1071 እ.ኤ.አ.
1071年
	[m1]1071 እ.ኤ.አ.[/m]
	[m1]1071年[/m]

1072 እ.ኤ.አ.
1072年
	[m1]1072 እ.ኤ.አ.[/m]
	[m1]1072年[/m]

1073 እ.ኤ.አ.
1073年
	[m1]1073 እ.ኤ.አ.[/m]
	[m1]1073年[/m]

1074 እ.ኤ.አ.
1074年
	[m1]1074 እ.ኤ.አ.[/m]
	[m1]1074年[/m]

1075 እ.ኤ.አ.
1075年
	[m1]1075 እ.ኤ.አ.[/m]
	[m1]1075年[/m]

1076 እ.ኤ.አ.
1076年
	[m1]1076 እ.ኤ.አ.[/m]
	[m1]1076年[/m]

1077 እ.ኤ.አ.
1077年
	[m1]1077 እ.ኤ.አ.[/m]
	[m1]1077年[/m]

1078 እ.ኤ.አ.
1078年
	[m1]1078 እ.ኤ.አ.[/m]
	[m1]1078年[/m]

1079 እ.ኤ.አ.
1079年
	[m1]1079 እ.ኤ.አ.[/m]
	[m1]1079年[/m]

1080 እ.ኤ.አ.
1080年
	[m1]1080 እ.ኤ.አ.[/m]
	[m1]1080年[/m]

1081 እ.ኤ.አ.
1081年
	[m1]1081 እ.ኤ.አ.[/m]
	[m1]1081年[/m]

1082 እ.ኤ.አ.
1082年
	[m1]1082 እ.ኤ.አ.[/m]
	[m1]1082年[/m]

1083 እ.ኤ.አ.
1083年
	[m1]1083 እ.ኤ.አ.[/m]
	[m1]1083年[/m]

1084 እ.ኤ.አ.
1084年
	[m1]1084 እ.ኤ.አ.[/m]
	[m1]1084年[/m]

1085 እ.ኤ.አ.
1085年
	[m1]1085 እ.ኤ.አ.[/m]
	[m1]1085年[/m]

1086 እ.ኤ.አ.
1086年
	[m1]1086 እ.ኤ.አ.[/m]
	[m1]1086年[/m]

1087 እ.ኤ.አ.
1087年
	[m1]1087 እ.ኤ.አ.[/m]
	[m1]1087年[/m]

1088 እ.ኤ.አ.
1088年
	[m1]1088 እ.ኤ.አ.[/m]
	[m1]1088年[/m]

1089 እ.ኤ.አ.
1089年
	[m1]1089 እ.ኤ.አ.[/m]
	[m1]1089年[/m]

1090 እ.ኤ.አ.
1090年
	[m1]1090 እ.ኤ.አ.[/m]
	[m1]1090年[/m]

1091 እ.ኤ.አ.
1091年
	[m1]1091 እ.ኤ.አ.[/m]
	[m1]1091年[/m]

1092 እ.ኤ.አ.
1092年
	[m1]1092 እ.ኤ.አ.[/m]
	[m1]1092年[/m]

1093 እ.ኤ.አ.
1093年
	[m1]1093 እ.ኤ.አ.[/m]
	[m1]1093年[/m]

1094 እ.ኤ.አ.
1094年
	[m1]1094 እ.ኤ.አ.[/m]
	[m1]1094年[/m]

1095 እ.ኤ.አ.
1095年
	[m1]1095 እ.ኤ.አ.[/m]
	[m1]1095年[/m]

1096 እ.ኤ.አ.
1096年
	[m1]1096 እ.ኤ.አ.[/m]
	[m1]1096年[/m]

1097 እ.ኤ.አ.
1097年
	[m1]1097 እ.ኤ.አ.[/m]
	[m1]1097年[/m]

ኛ ትራንግ
ニャチャン
	[m1]ኛ ትራንግ[/m]
	[m1]ニャチャン[/m]

1098 እ.ኤ.አ.
1098年
	[m1]1098 እ.ኤ.አ.[/m]
	[m1]1098年[/m]

1099 እ.ኤ.አ.
1099年
	[m1]1099 እ.ኤ.አ.[/m]
	[m1]1099年[/m]

1106 እ.ኤ.አ.
1106年
	[m1]1106 እ.ኤ.አ.[/m]
	[m1]1106年[/m]

1107 እ.ኤ.አ.
1107年
	[m1]1107 እ.ኤ.አ.[/m]
	[m1]1107年[/m]

1108 እ.ኤ.አ.
1108年
	[m1]1108 እ.ኤ.አ.[/m]
	[m1]1108年[/m]

1109 እ.ኤ.አ.
1109年
	[m1]1109 እ.ኤ.አ.[/m]
	[m1]1109年[/m]

1110 እ.ኤ.አ.
1110年
	[m1]1110 እ.ኤ.አ.[/m]
	[m1]1110年[/m]

ፖዶስክ
ポドリスク
	[m1]ፖዶስክ[/m]
	[m1]ポドリスク[/m]

1111 እ.ኤ.አ.
1111年
	[m1]1111 እ.ኤ.አ.[/m]
	[m1]1111年[/m]

1112 እ.ኤ.አ.
1112年
	[m1]1112 እ.ኤ.አ.[/m]
	[m1]1112年[/m]

1113 እ.ኤ.አ.
1113年
	[m1]1113 እ.ኤ.አ.[/m]
	[m1]1113年[/m]

1114 እ.ኤ.አ.
1114年
	[m1]1114 እ.ኤ.አ.[/m]
	[m1]1114年[/m]

1115 እ.ኤ.አ.
1115年
	[m1]1115 እ.ኤ.አ.[/m]
	[m1]1115年[/m]

1116 እ.ኤ.አ.
1116年
	[m1]1116 እ.ኤ.አ.[/m]
	[m1]1116年[/m]

1117 እ.ኤ.አ.
1117年
	[m1]1117 እ.ኤ.አ.[/m]
	[m1]1117年[/m]

1118 እ.ኤ.አ.
1118年
	[m1]1118 እ.ኤ.አ.[/m]
	[m1]1118年[/m]

1119 እ.ኤ.አ.
1119年
	[m1]1119 እ.ኤ.አ.[/m]
	[m1]1119年[/m]

1120 እ.ኤ.አ.
1120年
	[m1]1120 እ.ኤ.አ.[/m]
	[m1]1120年[/m]

1130 እ.ኤ.አ.
1130年
	[m1]1130 እ.ኤ.አ.[/m]
	[m1]1130年[/m]

ላንታኖይድ
ランタノイド
	[m1]ላንታኖይድ[/m]
	[m1]ランタノイド[/m]

አክቲኖይድ
アクチノイド
	[m1]አክቲኖይድ[/m]
	[m1]アクチノイド[/m]

1131 እ.ኤ.አ.
1131年
	[m1]1131 እ.ኤ.አ.[/m]
	[m1]1131年[/m]

ራፋኤል ኮሬያ
ラファエル・コレア
	[m1]ራፋኤል ኮሬያ[/m]
	[m1]ラファエル・コレア[/m]

1132 እ.ኤ.አ.
1132年
	[m1]1132 እ.ኤ.አ.[/m]
	[m1]1132年[/m]

1133 እ.ኤ.አ.
1133年
	[m1]1133 እ.ኤ.አ.[/m]
	[m1]1133年[/m]

1134 እ.ኤ.አ.
1134年
	[m1]1134 እ.ኤ.አ.[/m]
	[m1]1134年[/m]

1135 እ.ኤ.አ.
1135年
	[m1]1135 እ.ኤ.አ.[/m]
	[m1]1135年[/m]

1136 እ.ኤ.አ.
1136年
	[m1]1136 እ.ኤ.አ.[/m]
	[m1]1136年[/m]

1137 እ.ኤ.አ.
1137年
	[m1]1137 እ.ኤ.አ.[/m]
	[m1]1137年[/m]

1138 እ.ኤ.አ.
1138年
	[m1]1138 እ.ኤ.አ.[/m]
	[m1]1138年[/m]

1139 እ.ኤ.አ.
1139年
	[m1]1139 እ.ኤ.አ.[/m]
	[m1]1139年[/m]

5 እ.ኤ.አ.
5年
	[m1]5 እ.ኤ.አ.[/m]
	[m1]5年[/m]

1140 እ.ኤ.አ.
1140年
	[m1]1140 እ.ኤ.አ.[/m]
	[m1]1140年[/m]

1141 እ.ኤ.አ.
1141年
	[m1]1141 እ.ኤ.አ.[/m]
	[m1]1141年[/m]

1142 እ.ኤ.አ.
1142年
	[m1]1142 እ.ኤ.አ.[/m]
	[m1]1142年[/m]

1143 እ.ኤ.አ.
1143年
	[m1]1143 እ.ኤ.አ.[/m]
	[m1]1143年[/m]

1144 እ.ኤ.አ.
1144年
	[m1]1144 እ.ኤ.አ.[/m]
	[m1]1144年[/m]

4 እ.ኤ.አ.
4年
	[m1]4 እ.ኤ.አ.[/m]
	[m1]4年[/m]

1145 እ.ኤ.አ.
1145年
	[m1]1145 እ.ኤ.አ.[/m]
	[m1]1145年[/m]

1146 እ.ኤ.አ.
1146年
	[m1]1146 እ.ኤ.አ.[/m]
	[m1]1146年[/m]

1147 እ.ኤ.አ.
1147年
	[m1]1147 እ.ኤ.አ.[/m]
	[m1]1147年[/m]

1148 እ.ኤ.አ.
1148年
	[m1]1148 እ.ኤ.አ.[/m]
	[m1]1148年[/m]

3 እ.ኤ.አ.
3年
	[m1]3 እ.ኤ.አ.[/m]
	[m1]3年[/m]

1149 እ.ኤ.አ.
1149年
	[m1]1149 እ.ኤ.አ.[/m]
	[m1]1149年[/m]

1150 እ.ኤ.አ.
1150年
	[m1]1150 እ.ኤ.አ.[/m]
	[m1]1150年[/m]

1151 እ.ኤ.አ.
1151年
	[m1]1151 እ.ኤ.አ.[/m]
	[m1]1151年[/m]

1152 እ.ኤ.አ.
1152年
	[m1]1152 እ.ኤ.አ.[/m]
	[m1]1152年[/m]

1153 እ.ኤ.አ.
1153年
	[m1]1153 እ.ኤ.አ.[/m]
	[m1]1153年[/m]

2 እ.ኤ.አ.
2年
	[m1]2 እ.ኤ.አ.[/m]
	[m1]2年[/m]

1154 እ.ኤ.አ.
1154年
	[m1]1154 እ.ኤ.አ.[/m]
	[m1]1154年[/m]

1155 እ.ኤ.አ.
1155年
	[m1]1155 እ.ኤ.አ.[/m]
	[m1]1155年[/m]

1156 እ.ኤ.አ.
1156年
	[m1]1156 እ.ኤ.አ.[/m]
	[m1]1156年[/m]

1157 እ.ኤ.አ.
1157年
	[m1]1157 እ.ኤ.አ.[/m]
	[m1]1157年[/m]

1158 እ.ኤ.አ.
1158年
	[m1]1158 እ.ኤ.አ.[/m]
	[m1]1158年[/m]

1159 እ.ኤ.አ.
1159年
	[m1]1159 እ.ኤ.አ.[/m]
	[m1]1159年[/m]

ቡካረስት
ブカレスト
	[m1]ቡካረስት[/m]
	[m1]ブカレスト[/m]

1160 እ.ኤ.አ.
1160年
	[m1]1160 እ.ኤ.አ.[/m]
	[m1]1160年[/m]

1161 እ.ኤ.አ.
1161年
	[m1]1161 እ.ኤ.አ.[/m]
	[m1]1161年[/m]

1162 እ.ኤ.አ.
1162年
	[m1]1162 እ.ኤ.አ.[/m]
	[m1]1162年[/m]

1163 እ.ኤ.አ.
1163年
	[m1]1163 እ.ኤ.አ.[/m]
	[m1]1163年[/m]

1164 እ.ኤ.አ.
1164年
	[m1]1164 እ.ኤ.አ.[/m]
	[m1]1164年[/m]

1165 እ.ኤ.አ.
1165年
	[m1]1165 እ.ኤ.አ.[/m]
	[m1]1165年[/m]

1166 እ.ኤ.አ.
1166年
	[m1]1166 እ.ኤ.አ.[/m]
	[m1]1166年[/m]

1167 እ.ኤ.አ.
1167年
	[m1]1167 እ.ኤ.አ.[/m]
	[m1]1167年[/m]

1168 እ.ኤ.አ.
1168年
	[m1]1168 እ.ኤ.አ.[/m]
	[m1]1168年[/m]

1169 እ.ኤ.አ.
1169年
	[m1]1169 እ.ኤ.አ.[/m]
	[m1]1169年[/m]

1170 እ.ኤ.አ.
1170年
	[m1]1170 እ.ኤ.አ.[/m]
	[m1]1170年[/m]

የፕዌርቶ ሪኮ ነጻነት ፓርቲ
プエルトリコ独立党
	[m1]የፕዌርቶ ሪኮ ነጻነት ፓርቲ[/m]
	[m1]プエルトリコ独立党[/m]

1171 እ.ኤ.አ.
1171年
	[m1]1171 እ.ኤ.አ.[/m]
	[m1]1171年[/m]

ቴምስ ወንዝ
テムズ川
	[m1]ቴምስ ወንዝ[/m]
	[m1]テムズ川[/m]

1172 እ.ኤ.አ.
1172年
	[m1]1172 እ.ኤ.አ.[/m]
	[m1]1172年[/m]

1173 እ.ኤ.አ.
1173年
	[m1]1173 እ.ኤ.አ.[/m]
	[m1]1173年[/m]

ቲራና
ティラナ
	[m1]ቲራና[/m]
	[m1]ティラナ[/m]

1174 እ.ኤ.አ.
1174年
	[m1]1174 እ.ኤ.አ.[/m]
	[m1]1174年[/m]

1175 እ.ኤ.አ.
1175年
	[m1]1175 እ.ኤ.አ.[/m]
	[m1]1175年[/m]

1176 እ.ኤ.አ.
1176年
	[m1]1176 እ.ኤ.አ.[/m]
	[m1]1176年[/m]

1177 እ.ኤ.አ.
1177年
	[m1]1177 እ.ኤ.አ.[/m]
	[m1]1177年[/m]

1178 እ.ኤ.አ.
1178年
	[m1]1178 እ.ኤ.አ.[/m]
	[m1]1178年[/m]

1179 እ.ኤ.አ.
1179年
	[m1]1179 እ.ኤ.አ.[/m]
	[m1]1179年[/m]

1180 እ.ኤ.አ.
1180年
	[m1]1180 እ.ኤ.አ.[/m]
	[m1]1180年[/m]

1181 እ.ኤ.አ.
1181年
	[m1]1181 እ.ኤ.አ.[/m]
	[m1]1181年[/m]

አህያ
ロバ
	[m1]አህያ[/m]
	[m1]ロバ[/m]

1182 እ.ኤ.አ.
1182年
	[m1]1182 እ.ኤ.አ.[/m]
	[m1]1182年[/m]

1928 እ.ኤ.አ.
1928年
	[m1]1928 እ.ኤ.አ.[/m]
	[m1]1928年[/m]

1183 እ.ኤ.አ.
1183年
	[m1]1183 እ.ኤ.አ.[/m]
	[m1]1183年[/m]

1184 እ.ኤ.አ.
1184年
	[m1]1184 እ.ኤ.አ.[/m]
	[m1]1184年[/m]

1185 እ.ኤ.አ.
1185年
	[m1]1185 እ.ኤ.አ.[/m]
	[m1]1185年[/m]

1186 እ.ኤ.አ.
1186年
	[m1]1186 እ.ኤ.አ.[/m]
	[m1]1186年[/m]

1187 እ.ኤ.አ.
1187年
	[m1]1187 እ.ኤ.አ.[/m]
	[m1]1187年[/m]

1188 እ.ኤ.አ.
1188年
	[m1]1188 እ.ኤ.አ.[/m]
	[m1]1188年[/m]

1189 እ.ኤ.አ.
1189年
	[m1]1189 እ.ኤ.አ.[/m]
	[m1]1189年[/m]

1190 እ.ኤ.አ.
1190年
	[m1]1190 እ.ኤ.አ.[/m]
	[m1]1190年[/m]

1191 እ.ኤ.አ.
1191年
	[m1]1191 እ.ኤ.አ.[/m]
	[m1]1191年[/m]

1192 እ.ኤ.አ.
1192年
	[m1]1192 እ.ኤ.አ.[/m]
	[m1]1192年[/m]

1193 እ.ኤ.አ.
1193年
	[m1]1193 እ.ኤ.አ.[/m]
	[m1]1193年[/m]

1194 እ.ኤ.አ.
1194年
	[m1]1194 እ.ኤ.አ.[/m]
	[m1]1194年[/m]

1195 እ.ኤ.አ.
1195年
	[m1]1195 እ.ኤ.አ.[/m]
	[m1]1195年[/m]

1196 እ.ኤ.አ.
1196年
	[m1]1196 እ.ኤ.አ.[/m]
	[m1]1196年[/m]

1197 እ.ኤ.አ.
1197年
	[m1]1197 እ.ኤ.አ.[/m]
	[m1]1197年[/m]

1198 እ.ኤ.አ.
1198年
	[m1]1198 እ.ኤ.አ.[/m]
	[m1]1198年[/m]

1199 እ.ኤ.አ.
1199年
	[m1]1199 እ.ኤ.አ.[/m]
	[m1]1199年[/m]

6 እ.ኤ.አ.
6年
	[m1]6 እ.ኤ.አ.[/m]
	[m1]6年[/m]

ብሉይ ኪዳን
旧約聖書
	[m1]ብሉይ ኪዳን[/m]
	[m1]旧約聖書[/m]

ገና
クリスマス
	[m1]ገና[/m]
	[m1]クリスマス[/m]

ሶስት ማእዘን
三角形
	[m1]ሶስት ማእዘን[/m]
	[m1]三角形[/m]

ስቲቭ ጆብስ
スティーブ・ジョブズ
	[m1]ስቲቭ ጆብስ[/m]
	[m1]スティーブ・ジョブズ[/m]

ብራይንግርበርግ
ブライニガーベルク
	[m1]ብራይንግርበርግ[/m]
	[m1]ブライニガーベルク[/m]

ቩንግ ታው
ブンタウ
	[m1]ቩንግ ታው[/m]
	[m1]ブンタウ[/m]

ኪሺንው
キシナウ
	[m1]ኪሺንው[/m]
	[m1]キシナウ[/m]

የኮምፒውተር፡ጥናት
計算機科学
	[m1]የኮምፒውተር፡ጥናት[/m]
	[m1]計算機科学[/m]

የተፈጥሮ ቁጥር (ናቹራል ነምበር)
自然数
	[m1]የተፈጥሮ ቁጥር (ናቹራል ነምበር)[/m]
	[m1]自然数[/m]

የባሕል ጥናት
社会学
	[m1]የባሕል ጥናት[/m]
	[m1]社会学[/m]

አሩባ
アルバ
	[m1]አሩባ[/m]
	[m1]アルバ[/m]

ብሩማት
ブリュマト
	[m1]ብሩማት[/m]
	[m1]ブリュマト[/m]

ፔትሮሊየም
石油
	[m1]ፔትሮሊየም[/m]
	[m1]石油[/m]

የምድር መጋጠሚያ ውቅር
地理座標系
	[m1]የምድር መጋጠሚያ ውቅር[/m]
	[m1]地理座標系[/m]

ፍሪድርክ ሺለር
フリードリヒ・フォン・シラー
	[m1]ፍሪድርክ ሺለር[/m]
	[m1]フリードリヒ・フォン・シラー[/m]

ባንክ
銀行
	[m1]ባንክ[/m]
	[m1]銀行[/m]

መትዝ
メス (フランス)
	[m1]መትዝ[/m]
	[m1]メス (フランス)[/m]

ፔንስልቫኒያ ጀርመንኛ
ペンシルベニアドイツ語
	[m1]ፔንስልቫኒያ ጀርመንኛ[/m]
	[m1]ペンシルベニアドイツ語[/m]

አየርላንድ
アイルランド島
	[m1]አየርላንድ[/m]
	[m1]アイルランド島[/m]

ብራድፎርድ
ブラッドフォード (イングランド)
	[m1]ብራድፎርድ[/m]
	[m1]ブラッドフォード (イングランド)[/m]

ኤልን
エルヌ
	[m1]ኤልን[/m]
	[m1]エルヌ[/m]

1 እ.ኤ.አ.
1年
	[m1]1 እ.ኤ.አ.[/m]
	[m1]1年[/m]

ሉ ሡን
魯迅
	[m1]ሉ ሡን[/m]
	[m1]魯迅[/m]

10 እ.ኤ.አ.
10年
	[m1]10 እ.ኤ.አ.[/m]
	[m1]10年[/m]

20 እ.ኤ.አ.
20年
	[m1]20 እ.ኤ.አ.[/m]
	[m1]20年[/m]

30 እ.ኤ.አ.
30年
	[m1]30 እ.ኤ.አ.[/m]
	[m1]30年[/m]

አብካዝያ
アブハジア
	[m1]አብካዝያ[/m]
	[m1]アブハジア[/m]

40 እ.ኤ.አ.
40年
	[m1]40 እ.ኤ.አ.[/m]
	[m1]40年[/m]

9 እ.ኤ.አ.
9年
	[m1]9 እ.ኤ.አ.[/m]
	[m1]9年[/m]

7 እ.ኤ.አ.
7年
	[m1]7 እ.ኤ.አ.[/m]
	[m1]7年[/m]

8 እ.ኤ.አ.
8年
	[m1]8 እ.ኤ.አ.[/m]
	[m1]8年[/m]

12 እ.ኤ.አ.
12年
	[m1]12 እ.ኤ.አ.[/m]
	[m1]12年[/m]

ዶሚኒክ ኤንግር
ドミニク・アングル
	[m1]ዶሚኒክ ኤንግር[/m]
	[m1]ドミニク・アングル[/m]

በረዶ
氷
	[m1]በረዶ[/m]
	[m1]氷[/m]

አባታችን ሆይ
主の祈り
	[m1]አባታችን ሆይ[/m]
	[m1]主の祈り[/m]

ሀይቅ
湖
	[m1]ሀይቅ[/m]
	[m1]湖[/m]

ነጭ ሽንኩርት
ニンニク
	[m1]ነጭ ሽንኩርት[/m]
	[m1]ニンニク[/m]

የሰው ልጅ ጥናት
人類学
	[m1]የሰው ልጅ ጥናት[/m]
	[m1]人類学[/m]

930 እ.ኤ.አ.
930年
	[m1]930 እ.ኤ.አ.[/m]
	[m1]930年[/m]

13 እ.ኤ.አ.
13年
	[m1]13 እ.ኤ.አ.[/m]
	[m1]13年[/m]

985 እ.ኤ.አ.
985年
	[m1]985 እ.ኤ.አ.[/m]
	[m1]985年[/m]

1122 እ.ኤ.አ.
1122年
	[m1]1122 እ.ኤ.አ.[/m]
	[m1]1122年[/m]

981 እ.ኤ.አ.
981年
	[m1]981 እ.ኤ.አ.[/m]
	[m1]981年[/m]

939 እ.ኤ.አ.
939年
	[m1]939 እ.ኤ.አ.[/m]
	[m1]939年[/m]

ደቡብ ኦሤትያ
南オセチア
	[m1]ደቡብ ኦሤትያ[/m]
	[m1]南オセチア[/m]

ኡላዓን ባዓታር
ウランバートル
	[m1]ኡላዓን ባዓታር[/m]
	[m1]ウランバートル[/m]

ኧርነስት ሄሚንጔይ
アーネスト・ヘミングウェイ
	[m1]ኧርነስት ሄሚንጔይ[/m]
	[m1]アーネスト・ヘミングウェイ[/m]

ኤዲንቦሮ
エディンバラ
	[m1]ኤዲንቦሮ[/m]
	[m1]エディンバラ[/m]

አሽጋባት
アシガバート
	[m1]አሽጋባት[/m]
	[m1]アシガバート[/m]

51 እ.ኤ.አ.
51年
	[m1]51 እ.ኤ.አ.[/m]
	[m1]51年[/m]

ኦክታቭ ሚርቦ
オクターヴ・ミルボー
	[m1]ኦክታቭ ሚርቦ[/m]
	[m1]オクターヴ・ミルボー[/m]

ነጭ
白
	[m1]ነጭ[/m]
	[m1]白[/m]

ጥቁር
黒
	[m1]ጥቁር[/m]
	[m1]黒[/m]

814 እ.ኤ.አ.
814年
	[m1]814 እ.ኤ.አ.[/m]
	[m1]814年[/m]

678 እ.ኤ.አ.
678年
	[m1]678 እ.ኤ.አ.[/m]
	[m1]678年[/m]

950 እ.ኤ.አ.
950年
	[m1]950 እ.ኤ.አ.[/m]
	[m1]950年[/m]

679 እ.ኤ.አ.
679年
	[m1]679 እ.ኤ.አ.[/m]
	[m1]679年[/m]

996 እ.ኤ.አ.
996年
	[m1]996 እ.ኤ.አ.[/m]
	[m1]996年[/m]

680 እ.ኤ.አ.
680年
	[m1]680 እ.ኤ.አ.[/m]
	[m1]680年[/m]

37 እ.ኤ.አ.
37年
	[m1]37 እ.ኤ.አ.[/m]
	[m1]37年[/m]

980 እ.ኤ.አ.
980年
	[m1]980 እ.ኤ.አ.[/m]
	[m1]980年[/m]

900 እ.ኤ.አ.
900年
	[m1]900 እ.ኤ.አ.[/m]
	[m1]900年[/m]

1129 እ.ኤ.አ.
1129年
	[m1]1129 እ.ኤ.አ.[/m]
	[m1]1129年[/m]

843 እ.ኤ.አ.
843年
	[m1]843 እ.ኤ.አ.[/m]
	[m1]843年[/m]

690 እ.ኤ.አ.
690年
	[m1]690 እ.ኤ.አ.[/m]
	[m1]690年[/m]

691 እ.ኤ.አ.
691年
	[m1]691 እ.ኤ.አ.[/m]
	[m1]691年[/m]

988 እ.ኤ.አ.
988年
	[m1]988 እ.ኤ.አ.[/m]
	[m1]988年[/m]

692 እ.ኤ.አ.
692年
	[m1]692 እ.ኤ.አ.[/m]
	[m1]692年[/m]

476 እ.ኤ.አ.
476年
	[m1]476 እ.ኤ.አ.[/m]
	[m1]476年[/m]

693 እ.ኤ.አ.
693年
	[m1]693 እ.ኤ.አ.[/m]
	[m1]693年[/m]

ማርሴ
マルセイユ
	[m1]ማርሴ[/m]
	[m1]マルセイユ[/m]

694 እ.ኤ.አ.
694年
	[m1]694 እ.ኤ.አ.[/m]
	[m1]694年[/m]

695 እ.ኤ.አ.
695年
	[m1]695 እ.ኤ.አ.[/m]
	[m1]695年[/m]

696 እ.ኤ.አ.
696年
	[m1]696 እ.ኤ.አ.[/m]
	[m1]696年[/m]

697 እ.ኤ.አ.
697年
	[m1]697 እ.ኤ.አ.[/m]
	[m1]697年[/m]

698 እ.ኤ.አ.
698年
	[m1]698 እ.ኤ.አ.[/m]
	[m1]698年[/m]

699 እ.ኤ.አ.
699年
	[m1]699 እ.ኤ.አ.[/m]
	[m1]699年[/m]

700 እ.ኤ.አ.
700年
	[m1]700 እ.ኤ.አ.[/m]
	[m1]700年[/m]

ሞሽቼና
モシュチェナ
	[m1]ሞሽቼና[/m]
	[m1]モシュチェナ[/m]

701 እ.ኤ.አ.
701年
	[m1]701 እ.ኤ.አ.[/m]
	[m1]701年[/m]

702 እ.ኤ.አ.
702年
	[m1]702 እ.ኤ.አ.[/m]
	[m1]702年[/m]

ሥነ ቅርስ
考古学
	[m1]ሥነ ቅርስ[/m]
	[m1]考古学[/m]

703 እ.ኤ.አ.
703年
	[m1]703 እ.ኤ.አ.[/m]
	[m1]703年[/m]

ቲማቲም
トマト
	[m1]ቲማቲም[/m]
	[m1]トマト[/m]

704 እ.ኤ.አ.
704年
	[m1]704 እ.ኤ.አ.[/m]
	[m1]704年[/m]

705 እ.ኤ.አ.
705年
	[m1]705 እ.ኤ.አ.[/m]
	[m1]705年[/m]

ጆርጅ ኤች ቡሽ
ジョージ・H・W・ブッシュ
	[m1]ጆርጅ ኤች ቡሽ[/m]
	[m1]ジョージ・H・W・ブッシュ[/m]

706 እ.ኤ.አ.
706年
	[m1]706 እ.ኤ.አ.[/m]
	[m1]706年[/m]

68 እ.ኤ.አ.
68年
	[m1]68 እ.ኤ.አ.[/m]
	[m1]68年[/m]

89 እ.ኤ.አ.
89年
	[m1]89 እ.ኤ.አ.[/m]
	[m1]89年[/m]

707 እ.ኤ.አ.
707年
	[m1]707 እ.ኤ.አ.[/m]
	[m1]707年[/m]

708 እ.ኤ.አ.
708年
	[m1]708 እ.ኤ.አ.[/m]
	[m1]708年[/m]

709 እ.ኤ.አ.
709年
	[m1]709 እ.ኤ.አ.[/m]
	[m1]709年[/m]

11 እ.ኤ.አ.
11年
	[m1]11 እ.ኤ.አ.[/m]
	[m1]11年[/m]

710 እ.ኤ.አ.
710年
	[m1]710 እ.ኤ.አ.[/m]
	[m1]710年[/m]

711 እ.ኤ.አ.
711年
	[m1]711 እ.ኤ.አ.[/m]
	[m1]711年[/m]

712 እ.ኤ.አ.
712年
	[m1]712 እ.ኤ.አ.[/m]
	[m1]712年[/m]

713 እ.ኤ.አ.
713年
	[m1]713 እ.ኤ.አ.[/m]
	[m1]713年[/m]

714 እ.ኤ.አ.
714年
	[m1]714 እ.ኤ.አ.[/m]
	[m1]714年[/m]

መደብ:ስላቪክ ቋንቋዎች
スラヴ語派
	[m1]መደብ:ስላቪክ ቋንቋዎች[/m]
	[m1]スラヴ語派[/m]

715 እ.ኤ.አ.
715年
	[m1]715 እ.ኤ.አ.[/m]
	[m1]715年[/m]

716 እ.ኤ.አ.
716年
	[m1]716 እ.ኤ.አ.[/m]
	[m1]716年[/m]

717 እ.ኤ.አ.
717年
	[m1]717 እ.ኤ.አ.[/m]
	[m1]717年[/m]

718 እ.ኤ.አ.
718年
	[m1]718 እ.ኤ.አ.[/m]
	[m1]718年[/m]

ኤንትረና
エントレナ
	[m1]ኤንትረና[/m]
	[m1]エントレナ[/m]

719 እ.ኤ.አ.
719年
	[m1]719 እ.ኤ.አ.[/m]
	[m1]719年[/m]

720 እ.ኤ.አ.
720年
	[m1]720 እ.ኤ.አ.[/m]
	[m1]720年[/m]

721 እ.ኤ.አ.
721年
	[m1]721 እ.ኤ.አ.[/m]
	[m1]721年[/m]

722 እ.ኤ.አ.
722年
	[m1]722 እ.ኤ.አ.[/m]
	[m1]722年[/m]

ሴሌና
セレナ (歌手)
	[m1]ሴሌና[/m]
	[m1]セレナ (歌手)[/m]

723 እ.ኤ.አ.
723年
	[m1]723 እ.ኤ.አ.[/m]
	[m1]723年[/m]

724 እ.ኤ.አ.
724年
	[m1]724 እ.ኤ.አ.[/m]
	[m1]724年[/m]

ሜሪዳ፣ ቬኔዝዌላ
メリダ (ベネズエラ)
	[m1]ሜሪዳ፣ ቬኔዝዌላ[/m]
	[m1]メリダ (ベネズエラ)[/m]

725 እ.ኤ.አ.
725年
	[m1]725 እ.ኤ.አ.[/m]
	[m1]725年[/m]

726 እ.ኤ.አ.
726年
	[m1]726 እ.ኤ.አ.[/m]
	[m1]726年[/m]

አትላንታ
アトランタ
	[m1]አትላንታ[/m]
	[m1]アトランタ[/m]

727 እ.ኤ.አ.
727年
	[m1]727 እ.ኤ.አ.[/m]
	[m1]727年[/m]

728 እ.ኤ.አ.
728年
	[m1]728 እ.ኤ.አ.[/m]
	[m1]728年[/m]

729 እ.ኤ.አ.
729年
	[m1]729 እ.ኤ.አ.[/m]
	[m1]729年[/m]

963 እ.ኤ.አ.
963年
	[m1]963 እ.ኤ.አ.[/m]
	[m1]963年[/m]

730 እ.ኤ.አ.
730年
	[m1]730 እ.ኤ.አ.[/m]
	[m1]730年[/m]

ፖድጎሪጻ
ポドゴリツァ
	[m1]ፖድጎሪጻ[/m]
	[m1]ポドゴリツァ[/m]

731 እ.ኤ.አ.
731年
	[m1]731 እ.ኤ.አ.[/m]
	[m1]731年[/m]

962 እ.ኤ.አ.
962年
	[m1]962 እ.ኤ.አ.[/m]
	[m1]962年[/m]

732 እ.ኤ.አ.
732年
	[m1]732 እ.ኤ.አ.[/m]
	[m1]732年[/m]

733 እ.ኤ.አ.
733年
	[m1]733 እ.ኤ.አ.[/m]
	[m1]733年[/m]

997 እ.ኤ.አ.
997年
	[m1]997 እ.ኤ.አ.[/m]
	[m1]997年[/m]

734 እ.ኤ.አ.
734年
	[m1]734 እ.ኤ.አ.[/m]
	[m1]734年[/m]

972 እ.ኤ.አ.
972年
	[m1]972 እ.ኤ.አ.[/m]
	[m1]972年[/m]

735 እ.ኤ.አ.
735年
	[m1]735 እ.ኤ.አ.[/m]
	[m1]735年[/m]

955 እ.ኤ.አ.
955年
	[m1]955 እ.ኤ.አ.[/m]
	[m1]955年[/m]

901 እ.ኤ.አ.
901年
	[m1]901 እ.ኤ.አ.[/m]
	[m1]901年[/m]

736 እ.ኤ.አ.
736年
	[m1]736 እ.ኤ.አ.[/m]
	[m1]736年[/m]

737 እ.ኤ.አ.
737年
	[m1]737 እ.ኤ.አ.[/m]
	[m1]737年[/m]

936 እ.ኤ.አ.
936年
	[m1]936 እ.ኤ.አ.[/m]
	[m1]936年[/m]

738 እ.ኤ.አ.
738年
	[m1]738 እ.ኤ.አ.[/m]
	[m1]738年[/m]

953 እ.ኤ.አ.
953年
	[m1]953 እ.ኤ.አ.[/m]
	[m1]953年[/m]

902 እ.ኤ.አ.
902年
	[m1]902 እ.ኤ.አ.[/m]
	[m1]902年[/m]

739 እ.ኤ.አ.
739年
	[m1]739 እ.ኤ.አ.[/m]
	[m1]739年[/m]

15 እ.ኤ.አ.
15年
	[m1]15 እ.ኤ.አ.[/m]
	[m1]15年[/m]

740 እ.ኤ.አ.
740年
	[m1]740 እ.ኤ.አ.[/m]
	[m1]740年[/m]

14 እ.ኤ.አ.
14年
	[m1]14 እ.ኤ.አ.[/m]
	[m1]14年[/m]

741 እ.ኤ.አ.
741年
	[m1]741 እ.ኤ.አ.[/m]
	[m1]741年[/m]

742 እ.ኤ.አ.
742年
	[m1]742 እ.ኤ.አ.[/m]
	[m1]742年[/m]

17 እ.ኤ.አ.
17年
	[m1]17 እ.ኤ.አ.[/m]
	[m1]17年[/m]

743 እ.ኤ.አ.
743年
	[m1]743 እ.ኤ.አ.[/m]
	[m1]743年[/m]

958 እ.ኤ.አ.
958年
	[m1]958 እ.ኤ.አ.[/m]
	[m1]958年[/m]

744 እ.ኤ.አ.
744年
	[m1]744 እ.ኤ.አ.[/m]
	[m1]744年[/m]

500 እ.ኤ.አ.
500年
	[m1]500 እ.ኤ.አ.[/m]
	[m1]500年[/m]

745 እ.ኤ.አ.
745年
	[m1]745 እ.ኤ.አ.[/m]
	[m1]745年[/m]

150 እ.ኤ.አ.
150年
	[m1]150 እ.ኤ.አ.[/m]
	[m1]150年[/m]

746 እ.ኤ.አ.
746年
	[m1]746 እ.ኤ.አ.[/m]
	[m1]746年[/m]

880 እ.ኤ.አ.
880年
	[m1]880 እ.ኤ.አ.[/m]
	[m1]880年[/m]

747 እ.ኤ.አ.
747年
	[m1]747 እ.ኤ.አ.[/m]
	[m1]747年[/m]

748 እ.ኤ.አ.
748年
	[m1]748 እ.ኤ.አ.[/m]
	[m1]748年[/m]

749 እ.ኤ.አ.
749年
	[m1]749 እ.ኤ.አ.[/m]
	[m1]749年[/m]

870 እ.ኤ.አ.
870年
	[m1]870 እ.ኤ.አ.[/m]
	[m1]870年[/m]

903 እ.ኤ.አ.
903年
	[m1]903 እ.ኤ.አ.[/m]
	[m1]903年[/m]

750 እ.ኤ.አ.
750年
	[m1]750 እ.ኤ.አ.[/m]
	[m1]750年[/m]

751 እ.ኤ.አ.
751年
	[m1]751 እ.ኤ.አ.[/m]
	[m1]751年[/m]

752 እ.ኤ.አ.
752年
	[m1]752 እ.ኤ.አ.[/m]
	[m1]752年[/m]

753 እ.ኤ.አ.
753年
	[m1]753 እ.ኤ.አ.[/m]
	[m1]753年[/m]

987 እ.ኤ.አ.
987年
	[m1]987 እ.ኤ.አ.[/m]
	[m1]987年[/m]

754 እ.ኤ.አ.
754年
	[m1]754 እ.ኤ.አ.[/m]
	[m1]754年[/m]

965 እ.ኤ.አ.
965年
	[m1]965 እ.ኤ.አ.[/m]
	[m1]965年[/m]

755 እ.ኤ.አ.
755年
	[m1]755 እ.ኤ.አ.[/m]
	[m1]755年[/m]

924 እ.ኤ.አ.
924年
	[m1]924 እ.ኤ.አ.[/m]
	[m1]924年[/m]

951 እ.ኤ.አ.
951年
	[m1]951 እ.ኤ.አ.[/m]
	[m1]951年[/m]

932 እ.ኤ.አ.
932年
	[m1]932 እ.ኤ.አ.[/m]
	[m1]932年[/m]

ዌሊንግተን
ウェリントン
	[m1]ዌሊንግተን[/m]
	[m1]ウェリントン[/m]

23 እ.ኤ.አ.
23年
	[m1]23 እ.ኤ.አ.[/m]
	[m1]23年[/m]

800 እ.ኤ.አ.
800年
	[m1]800 እ.ኤ.አ.[/m]
	[m1]800年[/m]

ጂሚ ካርተር
ジミー・カーター
	[m1]ጂሚ ካርተር[/m]
	[m1]ジミー・カーター[/m]

120 እ.ኤ.አ.
120年
	[m1]120 እ.ኤ.አ.[/m]
	[m1]120年[/m]

42 እ.ኤ.አ.
42年
	[m1]42 እ.ኤ.አ.[/m]
	[m1]42年[/m]

967 እ.ኤ.አ.
967年
	[m1]967 እ.ኤ.አ.[/m]
	[m1]967年[/m]

989 እ.ኤ.አ.
989年
	[m1]989 እ.ኤ.አ.[/m]
	[m1]989年[/m]

960 እ.ኤ.አ.
960年
	[m1]960 እ.ኤ.አ.[/m]
	[m1]960年[/m]

969 እ.ኤ.አ.
969年
	[m1]969 እ.ኤ.አ.[/m]
	[m1]969年[/m]

957 እ.ኤ.አ.
957年
	[m1]957 እ.ኤ.አ.[/m]
	[m1]957年[/m]

1124 እ.ኤ.አ.
1124年
	[m1]1124 እ.ኤ.አ.[/m]
	[m1]1124年[/m]

971 እ.ኤ.አ.
971年
	[m1]971 እ.ኤ.አ.[/m]
	[m1]971年[/m]

937 እ.ኤ.አ.
937年
	[m1]937 እ.ኤ.አ.[/m]
	[m1]937年[/m]

992 እ.ኤ.አ.
992年
	[m1]992 እ.ኤ.አ.[/m]
	[m1]992年[/m]

990 እ.ኤ.አ.
990年
	[m1]990 እ.ኤ.አ.[/m]
	[m1]990年[/m]

899 እ.ኤ.አ.
899年
	[m1]899 እ.ኤ.አ.[/m]
	[m1]899年[/m]

975 እ.ኤ.አ.
975年
	[m1]975 እ.ኤ.አ.[/m]
	[m1]975年[/m]

942 እ.ኤ.አ.
942年
	[m1]942 እ.ኤ.አ.[/m]
	[m1]942年[/m]

966 እ.ኤ.አ.
966年
	[m1]966 እ.ኤ.አ.[/m]
	[m1]966年[/m]

1128 እ.ኤ.አ.
1128年
	[m1]1128 እ.ኤ.አ.[/m]
	[m1]1128年[/m]

959 እ.ኤ.አ.
959年
	[m1]959 እ.ኤ.አ.[/m]
	[m1]959年[/m]

973 እ.ኤ.አ.
973年
	[m1]973 እ.ኤ.አ.[/m]
	[m1]973年[/m]

18 እ.ኤ.አ.
18年
	[m1]18 እ.ኤ.አ.[/m]
	[m1]18年[/m]

19 እ.ኤ.አ.
19年
	[m1]19 እ.ኤ.አ.[/m]
	[m1]19年[/m]

16 እ.ኤ.አ.
16年
	[m1]16 እ.ኤ.አ.[/m]
	[m1]16年[/m]

ላስ ቬጋስ
ラスベガス
	[m1]ላስ ቬጋስ[/m]
	[m1]ラスベガス[/m]

21 እ.ኤ.አ.
21年
	[m1]21 እ.ኤ.አ.[/m]
	[m1]21年[/m]

26 እ.ኤ.አ.
26年
	[m1]26 እ.ኤ.አ.[/m]
	[m1]26年[/m]

41 እ.ኤ.አ.
41年
	[m1]41 እ.ኤ.አ.[/m]
	[m1]41年[/m]

32 እ.ኤ.አ.
32年
	[m1]32 እ.ኤ.አ.[/m]
	[m1]32年[/m]

33 እ.ኤ.አ.
33年
	[m1]33 እ.ኤ.አ.[/m]
	[m1]33年[/m]

982 እ.ኤ.አ.
982年
	[m1]982 እ.ኤ.አ.[/m]
	[m1]982年[/m]

974 እ.ኤ.አ.
974年
	[m1]974 እ.ኤ.አ.[/m]
	[m1]974年[/m]

976 እ.ኤ.አ.
976年
	[m1]976 እ.ኤ.አ.[/m]
	[m1]976年[/m]

979 እ.ኤ.አ.
979年
	[m1]979 እ.ኤ.አ.[/m]
	[m1]979年[/m]

986 እ.ኤ.አ.
986年
	[m1]986 እ.ኤ.አ.[/m]
	[m1]986年[/m]

919 እ.ኤ.አ.
919年
	[m1]919 እ.ኤ.አ.[/m]
	[m1]919年[/m]

998 እ.ኤ.አ.
998年
	[m1]998 እ.ኤ.አ.[/m]
	[m1]998年[/m]

995 እ.ኤ.አ.
995年
	[m1]995 እ.ኤ.አ.[/m]
	[m1]995年[/m]

977 እ.ኤ.አ.
977年
	[m1]977 እ.ኤ.አ.[/m]
	[m1]977年[/m]

1125 እ.ኤ.አ.
1125年
	[m1]1125 እ.ኤ.አ.[/m]
	[m1]1125年[/m]

ቫሌታ
バレッタ
	[m1]ቫሌታ[/m]
	[m1]バレッタ[/m]

934 እ.ኤ.አ.
934年
	[m1]934 እ.ኤ.አ.[/m]
	[m1]934年[/m]

200 እ.ኤ.አ.
200年
	[m1]200 እ.ኤ.አ.[/m]
	[m1]200年[/m]

876 እ.ኤ.አ.
876年
	[m1]876 እ.ኤ.አ.[/m]
	[m1]876年[/m]

875 እ.ኤ.አ.
875年
	[m1]875 እ.ኤ.አ.[/m]
	[m1]875年[/m]

810 እ.ኤ.አ.
810年
	[m1]810 እ.ኤ.አ.[/m]
	[m1]810年[/m]

929 እ.ኤ.አ.
929年
	[m1]929 እ.ኤ.አ.[/m]
	[m1]929年[/m]

882 እ.ኤ.አ.
882年
	[m1]882 እ.ኤ.አ.[/m]
	[m1]882年[/m]

1127 እ.ኤ.አ.
1127年
	[m1]1127 እ.ኤ.አ.[/m]
	[m1]1127年[/m]

940 እ.ኤ.አ.
940年
	[m1]940 እ.ኤ.አ.[/m]
	[m1]940年[/m]

889 እ.ኤ.አ.
889年
	[m1]889 እ.ኤ.አ.[/m]
	[m1]889年[/m]

844 እ.ኤ.አ.
844年
	[m1]844 እ.ኤ.አ.[/m]
	[m1]844年[/m]

912 እ.ኤ.አ.
912年
	[m1]912 እ.ኤ.አ.[/m]
	[m1]912年[/m]

838 እ.ኤ.አ.
838年
	[m1]838 እ.ኤ.አ.[/m]
	[m1]838年[/m]

984 እ.ኤ.አ.
984年
	[m1]984 እ.ኤ.አ.[/m]
	[m1]984年[/m]

874 እ.ኤ.አ.
874年
	[m1]874 እ.ኤ.አ.[/m]
	[m1]874年[/m]

38 እ.ኤ.አ.
38年
	[m1]38 እ.ኤ.አ.[/m]
	[m1]38年[/m]

43 እ.ኤ.አ.
43年
	[m1]43 እ.ኤ.አ.[/m]
	[m1]43年[/m]

127 እ.ኤ.አ.
127年
	[m1]127 እ.ኤ.አ.[/m]
	[m1]127年[/m]

954 እ.ኤ.አ.
954年
	[m1]954 እ.ኤ.አ.[/m]
	[m1]954年[/m]

39 እ.ኤ.አ.
39年
	[m1]39 እ.ኤ.አ.[/m]
	[m1]39年[/m]

24 እ.ኤ.አ.
24年
	[m1]24 እ.ኤ.አ.[/m]
	[m1]24年[/m]

79 እ.ኤ.አ.
79年
	[m1]79 እ.ኤ.አ.[/m]
	[m1]79年[/m]

61 እ.ኤ.አ.
61年
	[m1]61 እ.ኤ.አ.[/m]
	[m1]61年[/m]

104 እ.ኤ.አ.
104年
	[m1]104 እ.ኤ.አ.[/m]
	[m1]104年[/m]

29 እ.ኤ.አ.
29年
	[m1]29 እ.ኤ.አ.[/m]
	[m1]29年[/m]

102 እ.ኤ.አ.
102年
	[m1]102 እ.ኤ.አ.[/m]
	[m1]102年[/m]

866 እ.ኤ.አ.
866年
	[m1]866 እ.ኤ.አ.[/m]
	[m1]866年[/m]

839 እ.ኤ.አ.
839年
	[m1]839 እ.ኤ.አ.[/m]
	[m1]839年[/m]

622 እ.ኤ.አ.
622年
	[m1]622 እ.ኤ.አ.[/m]
	[m1]622年[/m]

918 እ.ኤ.አ.
918年
	[m1]918 እ.ኤ.አ.[/m]
	[m1]918年[/m]

100 እ.ኤ.አ.
100年
	[m1]100 እ.ኤ.አ.[/m]
	[m1]100年[/m]

ሊላ ዳውንስ
リラ・ダウンズ
	[m1]ሊላ ዳውንስ[/m]
	[m1]リラ・ダウンズ[/m]

961 እ.ኤ.አ.
961年
	[m1]961 እ.ኤ.አ.[/m]
	[m1]961年[/m]

570 እ.ኤ.አ.
570年
	[m1]570 እ.ኤ.አ.[/m]
	[m1]570年[/m]

632 እ.ኤ.አ.
632年
	[m1]632 እ.ኤ.አ.[/m]
	[m1]632年[/m]

946 እ.ኤ.አ.
946年
	[m1]946 እ.ኤ.አ.[/m]
	[m1]946年[/m]

835 እ.ኤ.አ.
835年
	[m1]835 እ.ኤ.አ.[/m]
	[m1]835年[/m]

884 እ.ኤ.አ.
884年
	[m1]884 እ.ኤ.አ.[/m]
	[m1]884年[/m]

859 እ.ኤ.አ.
859年
	[m1]859 እ.ኤ.አ.[/m]
	[m1]859年[/m]

832 እ.ኤ.አ.
832年
	[m1]832 እ.ኤ.አ.[/m]
	[m1]832年[/m]

849 እ.ኤ.አ.
849年
	[m1]849 እ.ኤ.አ.[/m]
	[m1]849年[/m]

877 እ.ኤ.አ.
877年
	[m1]877 እ.ኤ.አ.[/m]
	[m1]877年[/m]

878 እ.ኤ.አ.
878年
	[m1]878 እ.ኤ.አ.[/m]
	[m1]878年[/m]

861 እ.ኤ.አ.
861年
	[m1]861 እ.ኤ.አ.[/m]
	[m1]861年[/m]

869 እ.ኤ.አ.
869年
	[m1]869 እ.ኤ.አ.[/m]
	[m1]869年[/m]

968 እ.ኤ.አ.
968年
	[m1]968 እ.ኤ.አ.[/m]
	[m1]968年[/m]

983 እ.ኤ.አ.
983年
	[m1]983 እ.ኤ.አ.[/m]
	[m1]983年[/m]

964 እ.ኤ.አ.
964年
	[m1]964 እ.ኤ.አ.[/m]
	[m1]964年[/m]

1121 እ.ኤ.አ.
1121年
	[m1]1121 እ.ኤ.አ.[/m]
	[m1]1121年[/m]

1123 እ.ኤ.አ.
1123年
	[m1]1123 እ.ኤ.አ.[/m]
	[m1]1123年[/m]

933 እ.ኤ.አ.
933年
	[m1]933 እ.ኤ.አ.[/m]
	[m1]933年[/m]

915 እ.ኤ.አ.
915年
	[m1]915 እ.ኤ.አ.[/m]
	[m1]915年[/m]

970 እ.ኤ.አ.
970年
	[m1]970 እ.ኤ.አ.[/m]
	[m1]970年[/m]

911 እ.ኤ.አ.
911年
	[m1]911 እ.ኤ.አ.[/m]
	[m1]911年[/m]

993 እ.ኤ.አ.
993年
	[m1]993 እ.ኤ.አ.[/m]
	[m1]993年[/m]

991 እ.ኤ.አ.
991年
	[m1]991 እ.ኤ.አ.[/m]
	[m1]991年[/m]

994 እ.ኤ.አ.
994年
	[m1]994 እ.ኤ.አ.[/m]
	[m1]994年[/m]

898 እ.ኤ.አ.
898年
	[m1]898 እ.ኤ.አ.[/m]
	[m1]898年[/m]

944 እ.ኤ.አ.
944年
	[m1]944 እ.ኤ.አ.[/m]
	[m1]944年[/m]

907 እ.ኤ.አ.
907年
	[m1]907 እ.ኤ.አ.[/m]
	[m1]907年[/m]

943 እ.ኤ.አ.
943年
	[m1]943 እ.ኤ.አ.[/m]
	[m1]943年[/m]

945 እ.ኤ.አ.
945年
	[m1]945 እ.ኤ.አ.[/m]
	[m1]945年[/m]

922 እ.ኤ.አ.
922年
	[m1]922 እ.ኤ.አ.[/m]
	[m1]922年[/m]

905 እ.ኤ.አ.
905年
	[m1]905 እ.ኤ.አ.[/m]
	[m1]905年[/m]

941 እ.ኤ.አ.
941年
	[m1]941 እ.ኤ.አ.[/m]
	[m1]941年[/m]

925 እ.ኤ.አ.
925年
	[m1]925 እ.ኤ.አ.[/m]
	[m1]925年[/m]

928 እ.ኤ.አ.
928年
	[m1]928 እ.ኤ.አ.[/m]
	[m1]928年[/m]

948 እ.ኤ.አ.
948年
	[m1]948 እ.ኤ.አ.[/m]
	[m1]948年[/m]

947 እ.ኤ.አ.
947年
	[m1]947 እ.ኤ.አ.[/m]
	[m1]947年[/m]

949 እ.ኤ.አ.
949年
	[m1]949 እ.ኤ.አ.[/m]
	[m1]949年[/m]

926 እ.ኤ.አ.
926年
	[m1]926 እ.ኤ.አ.[/m]
	[m1]926年[/m]

126 እ.ኤ.አ.
126年
	[m1]126 እ.ኤ.አ.[/m]
	[m1]126年[/m]

101 እ.ኤ.አ.
101年
	[m1]101 እ.ኤ.አ.[/m]
	[m1]101年[/m]

105 እ.ኤ.አ.
105年
	[m1]105 እ.ኤ.አ.[/m]
	[m1]105年[/m]

108 እ.ኤ.አ.
108年
	[m1]108 እ.ኤ.አ.[/m]
	[m1]108年[/m]

117 እ.ኤ.አ.
117年
	[m1]117 እ.ኤ.አ.[/m]
	[m1]117年[/m]

115 እ.ኤ.አ.
115年
	[m1]115 እ.ኤ.አ.[/m]
	[m1]115年[/m]

22 እ.ኤ.አ.
22年
	[m1]22 እ.ኤ.አ.[/m]
	[m1]22年[/m]

46 እ.ኤ.አ.
46年
	[m1]46 እ.ኤ.አ.[/m]
	[m1]46年[/m]

25 እ.ኤ.አ.
25年
	[m1]25 እ.ኤ.አ.[/m]
	[m1]25年[/m]

153 እ.ኤ.አ.
153年
	[m1]153 እ.ኤ.አ.[/m]
	[m1]153年[/m]

156 እ.ኤ.አ.
156年
	[m1]156 እ.ኤ.አ.[/m]
	[m1]156年[/m]

31 እ.ኤ.አ.
31年
	[m1]31 እ.ኤ.አ.[/m]
	[m1]31年[/m]

825 እ.ኤ.አ.
825年
	[m1]825 እ.ኤ.አ.[/m]
	[m1]825年[/m]

ቫንኩቨር
バンクーバー (ブリティッシュコロンビア州)
	[m1]ቫንኩቨር[/m]
	[m1]バンクーバー (ブリティッシュコロンビア州)[/m]

301 እ.ኤ.አ.
301年
	[m1]301 እ.ኤ.አ.[/m]
	[m1]301年[/m]

116 እ.ኤ.አ.
116年
	[m1]116 እ.ኤ.አ.[/m]
	[m1]116年[/m]

886 እ.ኤ.አ.
886年
	[m1]886 እ.ኤ.አ.[/m]
	[m1]886年[/m]

330 እ.ኤ.አ.
330年
	[m1]330 እ.ኤ.አ.[/m]
	[m1]330年[/m]

ኤፍ.ሲ. ግሮኒንገን
FCフローニンゲン
	[m1]ኤፍ.ሲ. ግሮኒንገን[/m]
	[m1]FCフローニンゲン[/m]

860 እ.ኤ.አ.
860年
	[m1]860 እ.ኤ.አ.[/m]
	[m1]860年[/m]

842 እ.ኤ.አ.
842年
	[m1]842 እ.ኤ.አ.[/m]
	[m1]842年[/m]

165 እ.ኤ.አ.
165年
	[m1]165 እ.ኤ.አ.[/m]
	[m1]165年[/m]

871 እ.ኤ.አ.
871年
	[m1]871 እ.ኤ.አ.[/m]
	[m1]871年[/m]

893 እ.ኤ.አ.
893年
	[m1]893 እ.ኤ.አ.[/m]
	[m1]893年[/m]

203 እ.ኤ.አ.
203年
	[m1]203 እ.ኤ.አ.[/m]
	[m1]203年[/m]

909 እ.ኤ.አ.
909年
	[m1]909 እ.ኤ.አ.[/m]
	[m1]909年[/m]

222 እ.ኤ.አ.
222年
	[m1]222 እ.ኤ.አ.[/m]
	[m1]222年[/m]

931 እ.ኤ.አ.
931年
	[m1]931 እ.ኤ.አ.[/m]
	[m1]931年[/m]

938 እ.ኤ.አ.
938年
	[m1]938 እ.ኤ.አ.[/m]
	[m1]938年[/m]

917 እ.ኤ.አ.
917年
	[m1]917 እ.ኤ.አ.[/m]
	[m1]917年[/m]

160 እ.ኤ.አ.
160年
	[m1]160 እ.ኤ.አ.[/m]
	[m1]160年[/m]

28 እ.ኤ.አ.
28年
	[m1]28 እ.ኤ.አ.[/m]
	[m1]28年[/m]

ሊቨርፑል፣ እንግሊዝ
リヴァプール
	[m1]ሊቨርፑል፣ እንግሊዝ[/m]
	[m1]リヴァプール[/m]

85 እ.ኤ.አ.
85年
	[m1]85 እ.ኤ.አ.[/m]
	[m1]85年[/m]

88 እ.ኤ.አ.
88年
	[m1]88 እ.ኤ.አ.[/m]
	[m1]88年[/m]

76 እ.ኤ.አ.
76年
	[m1]76 እ.ኤ.አ.[/m]
	[m1]76年[/m]

54 እ.ኤ.አ.
54年
	[m1]54 እ.ኤ.አ.[/m]
	[m1]54年[/m]

477 እ.ኤ.አ.
477年
	[m1]477 እ.ኤ.አ.[/m]
	[m1]477年[/m]

914 እ.ኤ.አ.
914年
	[m1]914 እ.ኤ.አ.[/m]
	[m1]914年[/m]

920 እ.ኤ.አ.
920年
	[m1]920 እ.ኤ.አ.[/m]
	[m1]920年[/m]

913 እ.ኤ.አ.
913年
	[m1]913 እ.ኤ.አ.[/m]
	[m1]913年[/m]

935 እ.ኤ.አ.
935年
	[m1]935 እ.ኤ.አ.[/m]
	[m1]935年[/m]

841 እ.ኤ.አ.
841年
	[m1]841 እ.ኤ.አ.[/m]
	[m1]841年[/m]

አቫታር (ፊልም)
アバター (映画)
	[m1]አቫታር (ፊልም)[/m]
	[m1]アバター (映画)[/m]

820 እ.ኤ.አ.
820年
	[m1]820 እ.ኤ.አ.[/m]
	[m1]820年[/m]

906 እ.ኤ.አ.
906年
	[m1]906 እ.ኤ.አ.[/m]
	[m1]906年[/m]

916 እ.ኤ.አ.
916年
	[m1]916 እ.ኤ.አ.[/m]
	[m1]916年[/m]

885 እ.ኤ.አ.
885年
	[m1]885 እ.ኤ.አ.[/m]
	[m1]885年[/m]

168 እ.ኤ.አ.
168年
	[m1]168 እ.ኤ.አ.[/m]
	[m1]168年[/m]

60 እ.ኤ.አ.
60年
	[m1]60 እ.ኤ.አ.[/m]
	[m1]60年[/m]

47 እ.ኤ.አ.
47年
	[m1]47 እ.ኤ.አ.[/m]
	[m1]47年[/m]

836 እ.ኤ.አ.
836年
	[m1]836 እ.ኤ.አ.[/m]
	[m1]836年[/m]

112 እ.ኤ.አ.
112年
	[m1]112 እ.ኤ.አ.[/m]
	[m1]112年[/m]

854 እ.ኤ.አ.
854年
	[m1]854 እ.ኤ.አ.[/m]
	[m1]854年[/m]

862 እ.ኤ.አ.
862年
	[m1]862 እ.ኤ.አ.[/m]
	[m1]862年[/m]

879 እ.ኤ.አ.
879年
	[m1]879 እ.ኤ.አ.[/m]
	[m1]879年[/m]

887 እ.ኤ.አ.
887年
	[m1]887 እ.ኤ.አ.[/m]
	[m1]887年[/m]

770 እ.ኤ.አ.
770年
	[m1]770 እ.ኤ.አ.[/m]
	[m1]770年[/m]

817 እ.ኤ.አ.
817年
	[m1]817 እ.ኤ.አ.[/m]
	[m1]817年[/m]

864 እ.ኤ.አ.
864年
	[m1]864 እ.ኤ.አ.[/m]
	[m1]864年[/m]

863 እ.ኤ.አ.
863年
	[m1]863 እ.ኤ.አ.[/m]
	[m1]863年[/m]

868 እ.ኤ.አ.
868年
	[m1]868 እ.ኤ.አ.[/m]
	[m1]868年[/m]

855 እ.ኤ.አ.
855年
	[m1]855 እ.ኤ.አ.[/m]
	[m1]855年[/m]

818 እ.ኤ.አ.
818年
	[m1]818 እ.ኤ.አ.[/m]
	[m1]818年[/m]

837 እ.ኤ.አ.
837年
	[m1]837 እ.ኤ.አ.[/m]
	[m1]837年[/m]

845 እ.ኤ.አ.
845年
	[m1]845 እ.ኤ.አ.[/m]
	[m1]845年[/m]

166 እ.ኤ.አ.
166年
	[m1]166 እ.ኤ.አ.[/m]
	[m1]166年[/m]

ሰዓት (የጊዜ አሀድ)
時間 (単位)
	[m1]ሰዓት (የጊዜ አሀድ)[/m]
	[m1]時間 (単位)[/m]

ኣተር
エンドウ
	[m1]ኣተር[/m]
	[m1]エンドウ[/m]

የጀርባ አጥንት ያላቸው እንስሳት
脊椎動物
	[m1]የጀርባ አጥንት ያላቸው እንስሳት[/m]
	[m1]脊椎動物[/m]

2016 እ.ኤ.አ.
2016年
	[m1]2016 እ.ኤ.አ.[/m]
	[m1]2016年[/m]

ኖቪ ድቩር ክሩለፍስኪ
ノヴィ・ドゥヴル・クルレフスキ
	[m1]ኖቪ ድቩር ክሩለፍስኪ[/m]
	[m1]ノヴィ・ドゥヴル・クルレフスキ[/m]

ፋሮኛ
フェロー語
	[m1]ፋሮኛ[/m]
	[m1]フェロー語[/m]

552 እ.ኤ.አ.
552年
	[m1]552 እ.ኤ.አ.[/m]
	[m1]552年[/m]

አፍሮ እስያዊ ቋንቋዎች
アフロ・アジア語族
	[m1]አፍሮ እስያዊ ቋንቋዎች[/m]
	[m1]アフロ・アジア語族[/m]

ታታርኛ
タタール語
	[m1]ታታርኛ[/m]
	[m1]タタール語[/m]

ዬተቦርይ
ヨーテボリ
	[m1]ዬተቦርይ[/m]
	[m1]ヨーテボリ[/m]

ክብደት
重さ
	[m1]ክብደት[/m]
	[m1]重さ[/m]

ኮርንኛ
コーンウォール語
	[m1]ኮርንኛ[/m]
	[m1]コーンウォール語[/m]

2017 እ.ኤ.አ.
2017年
	[m1]2017 እ.ኤ.አ.[/m]
	[m1]2017年[/m]

2018 እ.ኤ.አ.
2018年
	[m1]2018 እ.ኤ.አ.[/m]
	[m1]2018年[/m]

ተምር
ナツメヤシ
	[m1]ተምር[/m]
	[m1]ナツメヤシ[/m]

መዶሻ
槌
	[m1]መዶሻ[/m]
	[m1]槌[/m]

ዋሽንግተን
ワシントン
	[m1]ዋሽንግተን[/m]
	[m1]ワシントン[/m]

ሃይል (ፊዚክስ)
仕事率
	[m1]ሃይል (ፊዚክስ)[/m]
	[m1]仕事率[/m]

መጠነ እንቅፋት
電気抵抗
	[m1]መጠነ እንቅፋት[/m]
	[m1]電気抵抗[/m]

ዝቅተኛ ሳክስኛ
低地ドイツ語
	[m1]ዝቅተኛ ሳክስኛ[/m]
	[m1]低地ドイツ語[/m]

ካርልስታድ
カールスタード
	[m1]ካርልስታድ[/m]
	[m1]カールスタード[/m]

ሜልንልኬ
メンリッケ
	[m1]ሜልንልኬ[/m]
	[m1]メンリッケ[/m]

600 እ.ኤ.አ.
600年
	[m1]600 እ.ኤ.አ.[/m]
	[m1]600年[/m]

400 እ.ኤ.አ.
400年
	[m1]400 እ.ኤ.አ.[/m]
	[m1]400年[/m]

300 እ.ኤ.አ.
300年
	[m1]300 እ.ኤ.አ.[/m]
	[m1]300年[/m]

ሉዊስ አልቤርቶ ሱዋሬዝ
ルイス・アルベルト・スアレス
	[m1]ሉዊስ አልቤርቶ ሱዋሬዝ[/m]
	[m1]ルイス・アルベルト・スアレス[/m]

የምዕራብ-ጀርመናዊ ቋንቋዎች ቤተሠብ
西ゲルマン語群
	[m1]የምዕራብ-ጀርመናዊ ቋንቋዎች ቤተሠብ[/m]
	[m1]西ゲルマン語群[/m]

ቅርንፉድ
クローブ
	[m1]ቅርንፉድ[/m]
	[m1]クローブ[/m]

ሄሮዶቶስ
ヘロドトス
	[m1]ሄሮዶቶስ[/m]
	[m1]ヘロドトス[/m]

ወተት ኣንጀት
ギアラ
	[m1]ወተት ኣንጀት[/m]
	[m1]ギアラ[/m]

አፋርኛ
アファル語
	[m1]አፋርኛ[/m]
	[m1]アファル語[/m]

ክርስታደልፍያን
キリスト・アデルフィアン派
	[m1]ክርስታደልፍያን[/m]
	[m1]キリスト・アデルフィアン派[/m]

አማርኛ
アムハラ語
	[m1]አማርኛ[/m]
	[m1]アムハラ語[/m]

አናፖሊስ
アナポリス (メリーランド州)
	[m1]አናፖሊስ[/m]
	[m1]アナポリス (メリーランド州)[/m]

ሰለሪ
セロリ
	[m1]ሰለሪ[/m]
	[m1]セロリ[/m]

ጎጆሰን
古朝鮮
	[m1]ጎጆሰን[/m]
	[m1]古朝鮮[/m]

36 እ.ኤ.አ.
36年
	[m1]36 እ.ኤ.አ.[/m]
	[m1]36年[/m]

ፀጉር
毛 (動物)
	[m1]ፀጉር[/m]
	[m1]毛 (動物)[/m]

መጠነ ዙሪያ
周長
	[m1]መጠነ ዙሪያ[/m]
	[m1]周長[/m]

ጨርቅ
織物
	[m1]ጨርቅ[/m]
	[m1]織物[/m]

ውድድር
微分法
	[m1]ውድድር[/m]
	[m1]微分法[/m]

ኋንግ ዲ
黄帝
	[m1]ኋንግ ዲ[/m]
	[m1]黄帝[/m]

አውጉስቶ ዴ ሉካ
アウグスト・デ・ルカ
	[m1]አውጉስቶ ዴ ሉካ[/m]
	[m1]アウグスト・デ・ルカ[/m]

ከአባ
カアバ
	[m1]ከአባ[/m]
	[m1]カアバ[/m]

ሪፐብሊካን ፓርቲ (አሜሪካ)
共和党 (アメリカ)
	[m1]ሪፐብሊካን ፓርቲ (አሜሪካ)[/m]
	[m1]共和党 (アメリカ)[/m]

ቻይና
中国
	[m1]ቻይና[/m]
	[m1]中国[/m]

ሕዝቡን የመራች ነፃነት
民衆を導く自由の女神
	[m1]ሕዝቡን የመራች ነፃነት[/m]
	[m1]民衆を導く自由の女神[/m]

ዴሞክራቲክ ፓርቲ (አሜሪካ)
民主党 (アメリカ)
	[m1]ዴሞክራቲክ ፓርቲ (አሜሪካ)[/m]
	[m1]民主党 (アメリカ)[/m]

የፈረንሣይ ፕሬዚዳንቶች
フランスの大統領
	[m1]የፈረንሣይ ፕሬዚዳንቶች[/m]
	[m1]フランスの大統領[/m]

815 እ.ኤ.አ.
815年
	[m1]815 እ.ኤ.አ.[/m]
	[m1]815年[/m]

የምስር አረብኛ
アラビア語エジプト方言
	[m1]የምስር አረብኛ[/m]
	[m1]アラビア語エジプト方言[/m]

816 እ.ኤ.አ.
816年
	[m1]816 እ.ኤ.አ.[/m]
	[m1]816年[/m]

822 እ.ኤ.አ.
822年
	[m1]822 እ.ኤ.አ.[/m]
	[m1]822年[/m]

840 እ.ኤ.አ.
840年
	[m1]840 እ.ኤ.አ.[/m]
	[m1]840年[/m]

823 እ.ኤ.አ.
823年
	[m1]823 እ.ኤ.አ.[/m]
	[m1]823年[/m]

811 እ.ኤ.አ.
811年
	[m1]811 እ.ኤ.አ.[/m]
	[m1]811年[/m]

771 እ.ኤ.አ.
771年
	[m1]771 እ.ኤ.አ.[/m]
	[m1]771年[/m]

888 እ.ኤ.አ.
888年
	[m1]888 እ.ኤ.አ.[/m]
	[m1]888年[/m]

768 እ.ኤ.አ.
768年
	[m1]768 እ.ኤ.አ.[/m]
	[m1]768年[/m]

አስዩት
アスユート
	[m1]አስዩት[/m]
	[m1]アスユート[/m]

851 እ.ኤ.አ.
851年
	[m1]851 እ.ኤ.አ.[/m]
	[m1]851年[/m]

205 እ.ኤ.አ.
205年
	[m1]205 እ.ኤ.አ.[/m]
	[m1]205年[/m]

159 እ.ኤ.አ.
159年
	[m1]159 እ.ኤ.አ.[/m]
	[m1]159年[/m]

107 እ.ኤ.አ.
107年
	[m1]107 እ.ኤ.አ.[/m]
	[m1]107年[/m]

162 እ.ኤ.አ.
162年
	[m1]162 እ.ኤ.አ.[/m]
	[m1]162年[/m]

103 እ.ኤ.አ.
103年
	[m1]103 እ.ኤ.አ.[/m]
	[m1]103年[/m]

802 እ.ኤ.አ.
802年
	[m1]802 እ.ኤ.አ.[/m]
	[m1]802年[/m]

804 እ.ኤ.አ.
804年
	[m1]804 እ.ኤ.አ.[/m]
	[m1]804年[/m]

119 እ.ኤ.አ.
119年
	[m1]119 እ.ኤ.አ.[/m]
	[m1]119年[/m]

118 እ.ኤ.አ.
118年
	[m1]118 እ.ኤ.አ.[/m]
	[m1]118年[/m]

801 እ.ኤ.አ.
801年
	[m1]801 እ.ኤ.አ.[/m]
	[m1]801年[/m]

807 እ.ኤ.አ.
807年
	[m1]807 እ.ኤ.አ.[/m]
	[m1]807年[/m]

806 እ.ኤ.አ.
806年
	[m1]806 እ.ኤ.አ.[/m]
	[m1]806年[/m]

152 እ.ኤ.አ.
152年
	[m1]152 እ.ኤ.አ.[/m]
	[m1]152年[/m]

240 እ.ኤ.አ.
240年
	[m1]240 እ.ኤ.አ.[/m]
	[m1]240年[/m]

218 እ.ኤ.አ.
218年
	[m1]218 እ.ኤ.አ.[/m]
	[m1]218年[/m]

655 እ.ኤ.አ.
655年
	[m1]655 እ.ኤ.አ.[/m]
	[m1]655年[/m]

496 እ.ኤ.አ.
496年
	[m1]496 እ.ኤ.አ.[/m]
	[m1]496年[/m]

238 እ.ኤ.አ.
238年
	[m1]238 እ.ኤ.አ.[/m]
	[m1]238年[/m]

197 እ.ኤ.አ.
197年
	[m1]197 እ.ኤ.አ.[/m]
	[m1]197年[/m]

451 እ.ኤ.አ.
451年
	[m1]451 እ.ኤ.አ.[/m]
	[m1]451年[/m]

775 እ.ኤ.አ.
775年
	[m1]775 እ.ኤ.አ.[/m]
	[m1]775年[/m]

489 እ.ኤ.አ.
489年
	[m1]489 እ.ኤ.አ.[/m]
	[m1]489年[/m]

784 እ.ኤ.አ.
784年
	[m1]784 እ.ኤ.አ.[/m]
	[m1]784年[/m]

661 እ.ኤ.አ.
661年
	[m1]661 እ.ኤ.አ.[/m]
	[m1]661年[/m]

625 እ.ኤ.አ.
625年
	[m1]625 እ.ኤ.አ.[/m]
	[m1]625年[/m]

653 እ.ኤ.አ.
653年
	[m1]653 እ.ኤ.አ.[/m]
	[m1]653年[/m]

904 እ.ኤ.አ.
904年
	[m1]904 እ.ኤ.አ.[/m]
	[m1]904年[/m]

921 እ.ኤ.አ.
921年
	[m1]921 እ.ኤ.አ.[/m]
	[m1]921年[/m]

923 እ.ኤ.አ.
923年
	[m1]923 እ.ኤ.አ.[/m]
	[m1]923年[/m]

1126 እ.ኤ.አ.
1126年
	[m1]1126 እ.ኤ.አ.[/m]
	[m1]1126年[/m]

668 እ.ኤ.አ.
668年
	[m1]668 እ.ኤ.አ.[/m]
	[m1]668年[/m]

636 እ.ኤ.አ.
636年
	[m1]636 እ.ኤ.አ.[/m]
	[m1]636年[/m]

408 እ.ኤ.አ.
408年
	[m1]408 እ.ኤ.አ.[/m]
	[m1]408年[/m]

464 እ.ኤ.አ.
464年
	[m1]464 እ.ኤ.አ.[/m]
	[m1]464年[/m]

410 እ.ኤ.አ.
410年
	[m1]410 እ.ኤ.አ.[/m]
	[m1]410年[/m]

956 እ.ኤ.አ.
956年
	[m1]956 እ.ኤ.አ.[/m]
	[m1]956年[/m]

952 እ.ኤ.አ.
952年
	[m1]952 እ.ኤ.አ.[/m]
	[m1]952年[/m]

658 እ.ኤ.አ.
658年
	[m1]658 እ.ኤ.አ.[/m]
	[m1]658年[/m]

650 እ.ኤ.አ.
650年
	[m1]650 እ.ኤ.አ.[/m]
	[m1]650年[/m]

518 እ.ኤ.አ.
518年
	[m1]518 እ.ኤ.አ.[/m]
	[m1]518年[/m]

70 እ.ኤ.አ.
70年
	[m1]70 እ.ኤ.አ.[/m]
	[m1]70年[/m]

81 እ.ኤ.አ.
81年
	[m1]81 እ.ኤ.አ.[/m]
	[m1]81年[/m]

69 እ.ኤ.አ.
69年
	[m1]69 እ.ኤ.አ.[/m]
	[m1]69年[/m]

87 እ.ኤ.አ.
87年
	[m1]87 እ.ኤ.አ.[/m]
	[m1]87年[/m]

65 እ.ኤ.አ.
65年
	[m1]65 እ.ኤ.አ.[/m]
	[m1]65年[/m]

66 እ.ኤ.አ.
66年
	[m1]66 እ.ኤ.አ.[/m]
	[m1]66年[/m]

67 እ.ኤ.አ.
67年
	[m1]67 እ.ኤ.አ.[/m]
	[m1]67年[/m]

55 እ.ኤ.አ.
55年
	[m1]55 እ.ኤ.አ.[/m]
	[m1]55年[/m]

34 እ.ኤ.አ.
34年
	[m1]34 እ.ኤ.አ.[/m]
	[m1]34年[/m]

44 እ.ኤ.አ.
44年
	[m1]44 እ.ኤ.አ.[/m]
	[m1]44年[/m]

35 እ.ኤ.አ.
35年
	[m1]35 እ.ኤ.አ.[/m]
	[m1]35年[/m]

64 እ.ኤ.አ.
64年
	[m1]64 እ.ኤ.አ.[/m]
	[m1]64年[/m]

504 እ.ኤ.አ.
504年
	[m1]504 እ.ኤ.አ.[/m]
	[m1]504年[/m]

453 እ.ኤ.አ.
453年
	[m1]453 እ.ኤ.አ.[/m]
	[m1]453年[/m]

161 እ.ኤ.አ.
161年
	[m1]161 እ.ኤ.አ.[/m]
	[m1]161年[/m]

169 እ.ኤ.አ.
169年
	[m1]169 እ.ኤ.አ.[/m]
	[m1]169年[/m]

481 እ.ኤ.አ.
481年
	[m1]481 እ.ኤ.አ.[/m]
	[m1]481年[/m]

151 እ.ኤ.አ.
151年
	[m1]151 እ.ኤ.አ.[/m]
	[m1]151年[/m]

155 እ.ኤ.አ.
155年
	[m1]155 እ.ኤ.አ.[/m]
	[m1]155年[/m]

128 እ.ኤ.አ.
128年
	[m1]128 እ.ኤ.አ.[/m]
	[m1]128年[/m]

129 እ.ኤ.አ.
129年
	[m1]129 እ.ኤ.አ.[/m]
	[m1]129年[/m]

463 እ.ኤ.አ.
463年
	[m1]463 እ.ኤ.አ.[/m]
	[m1]463年[/m]

193 እ.ኤ.አ.
193年
	[m1]193 እ.ኤ.አ.[/m]
	[m1]193年[/m]

674 እ.ኤ.አ.
674年
	[m1]674 እ.ኤ.አ.[/m]
	[m1]674年[/m]

687 እ.ኤ.አ.
687年
	[m1]687 እ.ኤ.አ.[/m]
	[m1]687年[/m]

251 እ.ኤ.አ.
251年
	[m1]251 እ.ኤ.አ.[/m]
	[m1]251年[/m]

337 እ.ኤ.አ.
337年
	[m1]337 እ.ኤ.አ.[/m]
	[m1]337年[/m]

786 እ.ኤ.አ.
786年
	[m1]786 እ.ኤ.አ.[/m]
	[m1]786年[/m]

660 እ.ኤ.አ.
660年
	[m1]660 እ.ኤ.አ.[/m]
	[m1]660年[/m]

50 እ.ኤ.አ.
50年
	[m1]50 እ.ኤ.አ.[/m]
	[m1]50年[/m]

260 እ.ኤ.አ.
260年
	[m1]260 እ.ኤ.አ.[/m]
	[m1]260年[/m]

501 እ.ኤ.አ.
501年
	[m1]501 እ.ኤ.አ.[/m]
	[m1]501年[/m]

45 እ.ኤ.አ.
45年
	[m1]45 እ.ኤ.አ.[/m]
	[m1]45年[/m]

491 እ.ኤ.አ.
491年
	[m1]491 እ.ኤ.አ.[/m]
	[m1]491年[/m]

49 እ.ኤ.አ.
49年
	[m1]49 እ.ኤ.አ.[/m]
	[m1]49年[/m]

978 እ.ኤ.አ.
978年
	[m1]978 እ.ኤ.አ.[/m]
	[m1]978年[/m]

ሳይሌሲያን
シレジア語
	[m1]ሳይሌሲያን[/m]
	[m1]シレジア語[/m]

221 እ.ኤ.አ.
221年
	[m1]221 እ.ኤ.አ.[/m]
	[m1]221年[/m]

543 እ.ኤ.አ.
543年
	[m1]543 እ.ኤ.አ.[/m]
	[m1]543年[/m]

536 እ.ኤ.አ.
536年
	[m1]536 እ.ኤ.አ.[/m]
	[m1]536年[/m]

230 እ.ኤ.አ.
230年
	[m1]230 እ.ኤ.አ.[/m]
	[m1]230年[/m]

762 እ.ኤ.አ.
762年
	[m1]762 እ.ኤ.አ.[/m]
	[m1]762年[/m]

610 እ.ኤ.አ.
610年
	[m1]610 እ.ኤ.አ.[/m]
	[m1]610年[/m]

787 እ.ኤ.አ.
787年
	[m1]787 እ.ኤ.አ.[/m]
	[m1]787年[/m]

480 እ.ኤ.አ.
480年
	[m1]480 እ.ኤ.አ.[/m]
	[m1]480年[/m]

209 እ.ኤ.አ.
209年
	[m1]209 እ.ኤ.አ.[/m]
	[m1]209年[/m]

202 እ.ኤ.አ.
202年
	[m1]202 እ.ኤ.አ.[/m]
	[m1]202年[/m]

192 እ.ኤ.አ.
192年
	[m1]192 እ.ኤ.አ.[/m]
	[m1]192年[/m]

681 እ.ኤ.አ.
681年
	[m1]681 እ.ኤ.አ.[/m]
	[m1]681年[/m]

819 እ.ኤ.አ.
819年
	[m1]819 እ.ኤ.አ.[/m]
	[m1]819年[/m]

173 እ.ኤ.አ.
173年
	[m1]173 እ.ኤ.አ.[/m]
	[m1]173年[/m]

867 እ.ኤ.አ.
867年
	[m1]867 እ.ኤ.አ.[/m]
	[m1]867年[/m]

865 እ.ኤ.አ.
865年
	[m1]865 እ.ኤ.አ.[/m]
	[m1]865年[/m]

827 እ.ኤ.አ.
827年
	[m1]827 እ.ኤ.አ.[/m]
	[m1]827年[/m]

824 እ.ኤ.አ.
824年
	[m1]824 እ.ኤ.አ.[/m]
	[m1]824年[/m]

847 እ.ኤ.አ.
847年
	[m1]847 እ.ኤ.አ.[/m]
	[m1]847年[/m]

883 እ.ኤ.አ.
883年
	[m1]883 እ.ኤ.አ.[/m]
	[m1]883年[/m]

829 እ.ኤ.አ.
829年
	[m1]829 እ.ኤ.አ.[/m]
	[m1]829年[/m]

813 እ.ኤ.አ.
813年
	[m1]813 እ.ኤ.አ.[/m]
	[m1]813年[/m]

910 እ.ኤ.አ.
910年
	[m1]910 እ.ኤ.አ.[/m]
	[m1]910年[/m]

850 እ.ኤ.አ.
850年
	[m1]850 እ.ኤ.አ.[/m]
	[m1]850年[/m]

808 እ.ኤ.አ.
808年
	[m1]808 እ.ኤ.አ.[/m]
	[m1]808年[/m]

853 እ.ኤ.አ.
853年
	[m1]853 እ.ኤ.አ.[/m]
	[m1]853年[/m]

872 እ.ኤ.አ.
872年
	[m1]872 እ.ኤ.አ.[/m]
	[m1]872年[/m]

873 እ.ኤ.አ.
873年
	[m1]873 እ.ኤ.አ.[/m]
	[m1]873年[/m]

856 እ.ኤ.አ.
856年
	[m1]856 እ.ኤ.አ.[/m]
	[m1]856年[/m]

858 እ.ኤ.አ.
858年
	[m1]858 እ.ኤ.አ.[/m]
	[m1]858年[/m]

831 እ.ኤ.አ.
831年
	[m1]831 እ.ኤ.አ.[/m]
	[m1]831年[/m]

857 እ.ኤ.አ.
857年
	[m1]857 እ.ኤ.አ.[/m]
	[m1]857年[/m]

828 እ.ኤ.አ.
828年
	[m1]828 እ.ኤ.አ.[/m]
	[m1]828年[/m]

826 እ.ኤ.አ.
826年
	[m1]826 እ.ኤ.አ.[/m]
	[m1]826年[/m]

833 እ.ኤ.አ.
833年
	[m1]833 እ.ኤ.አ.[/m]
	[m1]833年[/m]

848 እ.ኤ.አ.
848年
	[m1]848 እ.ኤ.አ.[/m]
	[m1]848年[/m]

834 እ.ኤ.አ.
834年
	[m1]834 እ.ኤ.አ.[/m]
	[m1]834年[/m]

881 እ.ኤ.አ.
881年
	[m1]881 እ.ኤ.አ.[/m]
	[m1]881年[/m]

852 እ.ኤ.አ.
852年
	[m1]852 እ.ኤ.አ.[/m]
	[m1]852年[/m]

163 እ.ኤ.አ.
163年
	[m1]163 እ.ኤ.አ.[/m]
	[m1]163年[/m]

154 እ.ኤ.አ.
154年
	[m1]154 እ.ኤ.አ.[/m]
	[m1]154年[/m]

201 እ.ኤ.አ.
201年
	[m1]201 እ.ኤ.አ.[/m]
	[m1]201年[/m]

803 እ.ኤ.አ.
803年
	[m1]803 እ.ኤ.አ.[/m]
	[m1]803年[/m]

805 እ.ኤ.አ.
805年
	[m1]805 እ.ኤ.አ.[/m]
	[m1]805年[/m]

52 እ.ኤ.አ.
52年
	[m1]52 እ.ኤ.አ.[/m]
	[m1]52年[/m]

532 እ.ኤ.አ.
532年
	[m1]532 እ.ኤ.አ.[/m]
	[m1]532年[/m]

82 እ.ኤ.አ.
82年
	[m1]82 እ.ኤ.አ.[/m]
	[m1]82年[/m]

84 እ.ኤ.አ.
84年
	[m1]84 እ.ኤ.አ.[/m]
	[m1]84年[/m]

73 እ.ኤ.አ.
73年
	[m1]73 እ.ኤ.አ.[/m]
	[m1]73年[/m]

72 እ.ኤ.አ.
72年
	[m1]72 እ.ኤ.አ.[/m]
	[m1]72年[/m]

62 እ.ኤ.አ.
62年
	[m1]62 እ.ኤ.አ.[/m]
	[m1]62年[/m]

71 እ.ኤ.አ.
71年
	[m1]71 እ.ኤ.አ.[/m]
	[m1]71年[/m]

75 እ.ኤ.አ.
75年
	[m1]75 እ.ኤ.አ.[/m]
	[m1]75年[/m]

74 እ.ኤ.አ.
74年
	[m1]74 እ.ኤ.አ.[/m]
	[m1]74年[/m]

83 እ.ኤ.አ.
83年
	[m1]83 እ.ኤ.አ.[/m]
	[m1]83年[/m]

78 እ.ኤ.አ.
78年
	[m1]78 እ.ኤ.አ.[/m]
	[m1]78年[/m]

77 እ.ኤ.አ.
77年
	[m1]77 እ.ኤ.አ.[/m]
	[m1]77年[/m]

90 እ.ኤ.አ.
90年
	[m1]90 እ.ኤ.አ.[/m]
	[m1]90年[/m]

80 እ.ኤ.አ.
80年
	[m1]80 እ.ኤ.አ.[/m]
	[m1]80年[/m]

627 እ.ኤ.አ.
627年
	[m1]627 እ.ኤ.አ.[/m]
	[m1]627年[/m]

456 እ.ኤ.አ.
456年
	[m1]456 እ.ኤ.አ.[/m]
	[m1]456年[/m]

91 እ.ኤ.አ.
91年
	[m1]91 እ.ኤ.አ.[/m]
	[m1]91年[/m]

190 እ.ኤ.አ.
190年
	[m1]190 እ.ኤ.አ.[/m]
	[m1]190年[/m]

109 እ.ኤ.አ.
109年
	[m1]109 እ.ኤ.አ.[/m]
	[m1]109年[/m]

53 እ.ኤ.አ.
53年
	[m1]53 እ.ኤ.አ.[/m]
	[m1]53年[/m]

270 እ.ኤ.አ.
270年
	[m1]270 እ.ኤ.አ.[/m]
	[m1]270年[/m]

688 እ.ኤ.አ.
688年
	[m1]688 እ.ኤ.አ.[/m]
	[m1]688年[/m]

452 እ.ኤ.አ.
452年
	[m1]452 እ.ኤ.አ.[/m]
	[m1]452年[/m]

795 እ.ኤ.አ.
795年
	[m1]795 እ.ኤ.አ.[/m]
	[m1]795年[/m]

አቭርል ለቪን
アヴリル・ラヴィーン
	[m1]አቭርል ለቪን[/m]
	[m1]アヴリル・ラヴィーン[/m]

465 እ.ኤ.አ.
465年
	[m1]465 እ.ኤ.አ.[/m]
	[m1]465年[/m]

778 እ.ኤ.አ.
778年
	[m1]778 እ.ኤ.አ.[/m]
	[m1]778年[/m]

846 እ.ኤ.አ.
846年
	[m1]846 እ.ኤ.አ.[/m]
	[m1]846年[/m]

830 እ.ኤ.አ.
830年
	[m1]830 እ.ኤ.አ.[/m]
	[m1]830年[/m]

404 እ.ኤ.አ.
404年
	[m1]404 እ.ኤ.አ.[/m]
	[m1]404年[/m]

ፕሬዝዳንት
大統領
	[m1]ፕሬዝዳንት[/m]
	[m1]大統領[/m]

908 እ.ኤ.አ.
908年
	[m1]908 እ.ኤ.አ.[/m]
	[m1]908年[/m]

896 እ.ኤ.አ.
896年
	[m1]896 እ.ኤ.አ.[/m]
	[m1]896年[/m]

897 እ.ኤ.አ.
897年
	[m1]897 እ.ኤ.አ.[/m]
	[m1]897年[/m]

927 እ.ኤ.አ.
927年
	[m1]927 እ.ኤ.አ.[/m]
	[m1]927年[/m]

63 እ.ኤ.አ.
63年
	[m1]63 እ.ኤ.አ.[/m]
	[m1]63年[/m]

555 እ.ኤ.አ.
555年
	[m1]555 እ.ኤ.አ.[/m]
	[m1]555年[/m]

571 እ.ኤ.አ.
571年
	[m1]571 እ.ኤ.አ.[/m]
	[m1]571年[/m]

86 እ.ኤ.አ.
86年
	[m1]86 እ.ኤ.አ.[/m]
	[m1]86年[/m]

401 እ.ኤ.አ.
401年
	[m1]401 እ.ኤ.አ.[/m]
	[m1]401年[/m]

890 እ.ኤ.አ.
890年
	[m1]890 እ.ኤ.አ.[/m]
	[m1]890年[/m]

533 እ.ኤ.አ.
533年
	[m1]533 እ.ኤ.አ.[/m]
	[m1]533年[/m]

264 እ.ኤ.አ.
264年
	[m1]264 እ.ኤ.አ.[/m]
	[m1]264年[/m]

99 እ.ኤ.አ.
99年
	[m1]99 እ.ኤ.አ.[/m]
	[m1]99年[/m]

415 እ.ኤ.አ.
415年
	[m1]415 እ.ኤ.አ.[/m]
	[m1]415年[/m]

483 እ.ኤ.አ.
483年
	[m1]483 እ.ኤ.አ.[/m]
	[m1]483年[/m]

469 እ.ኤ.አ.
469年
	[m1]469 እ.ኤ.አ.[/m]
	[m1]469年[/m]

462 እ.ኤ.አ.
462年
	[m1]462 እ.ኤ.አ.[/m]
	[m1]462年[/m]

459 እ.ኤ.አ.
459年
	[m1]459 እ.ኤ.አ.[/m]
	[m1]459年[/m]

466 እ.ኤ.አ.
466年
	[m1]466 እ.ኤ.አ.[/m]
	[m1]466年[/m]

402 እ.ኤ.አ.
402年
	[m1]402 እ.ኤ.አ.[/m]
	[m1]402年[/m]

761 እ.ኤ.አ.
761年
	[m1]761 እ.ኤ.አ.[/m]
	[m1]761年[/m]

780 እ.ኤ.አ.
780年
	[m1]780 እ.ኤ.አ.[/m]
	[m1]780年[/m]

675 እ.ኤ.አ.
675年
	[m1]675 እ.ኤ.አ.[/m]
	[m1]675年[/m]

689 እ.ኤ.አ.
689年
	[m1]689 እ.ኤ.አ.[/m]
	[m1]689年[/m]

774 እ.ኤ.አ.
774年
	[m1]774 እ.ኤ.አ.[/m]
	[m1]774年[/m]

759 እ.ኤ.አ.
759年
	[m1]759 እ.ኤ.አ.[/m]
	[m1]759年[/m]

758 እ.ኤ.አ.
758年
	[m1]758 እ.ኤ.አ.[/m]
	[m1]758年[/m]

350 እ.ኤ.አ.
350年
	[m1]350 እ.ኤ.አ.[/m]
	[m1]350年[/m]

782 እ.ኤ.አ.
782年
	[m1]782 እ.ኤ.አ.[/m]
	[m1]782年[/m]

760 እ.ኤ.አ.
760年
	[m1]760 እ.ኤ.አ.[/m]
	[m1]760年[/m]

785 እ.ኤ.አ.
785年
	[m1]785 እ.ኤ.አ.[/m]
	[m1]785年[/m]

783 እ.ኤ.አ.
783年
	[m1]783 እ.ኤ.አ.[/m]
	[m1]783年[/m]

767 እ.ኤ.አ.
767年
	[m1]767 እ.ኤ.አ.[/m]
	[m1]767年[/m]

766 እ.ኤ.አ.
766年
	[m1]766 እ.ኤ.አ.[/m]
	[m1]766年[/m]

211 እ.ኤ.አ.
211年
	[m1]211 እ.ኤ.አ.[/m]
	[m1]211年[/m]

232 እ.ኤ.አ.
232年
	[m1]232 እ.ኤ.አ.[/m]
	[m1]232年[/m]

204 እ.ኤ.አ.
204年
	[m1]204 እ.ኤ.አ.[/m]
	[m1]204年[/m]

188 እ.ኤ.አ.
188年
	[m1]188 እ.ኤ.አ.[/m]
	[m1]188年[/m]

98 እ.ኤ.አ.
98年
	[m1]98 እ.ኤ.አ.[/m]
	[m1]98年[/m]

894 እ.ኤ.አ.
894年
	[m1]894 እ.ኤ.አ.[/m]
	[m1]894年[/m]

891 እ.ኤ.አ.
891年
	[m1]891 እ.ኤ.አ.[/m]
	[m1]891年[/m]

602 እ.ኤ.አ.
602年
	[m1]602 እ.ኤ.አ.[/m]
	[m1]602年[/m]

628 እ.ኤ.አ.
628年
	[m1]628 እ.ኤ.አ.[/m]
	[m1]628年[/m]

892 እ.ኤ.አ.
892年
	[m1]892 እ.ኤ.አ.[/m]
	[m1]892年[/m]

601 እ.ኤ.አ.
601年
	[m1]601 እ.ኤ.አ.[/m]
	[m1]601年[/m]

672 እ.ኤ.አ.
672年
	[m1]672 እ.ኤ.አ.[/m]
	[m1]672年[/m]

682 እ.ኤ.አ.
682年
	[m1]682 እ.ኤ.አ.[/m]
	[m1]682年[/m]

821 እ.ኤ.አ.
821年
	[m1]821 እ.ኤ.አ.[/m]
	[m1]821年[/m]

648 እ.ኤ.አ.
648年
	[m1]648 እ.ኤ.አ.[/m]
	[m1]648年[/m]

686 እ.ኤ.አ.
686年
	[m1]686 እ.ኤ.አ.[/m]
	[m1]686年[/m]

664 እ.ኤ.አ.
664年
	[m1]664 እ.ኤ.አ.[/m]
	[m1]664年[/m]

677 እ.ኤ.አ.
677年
	[m1]677 እ.ኤ.አ.[/m]
	[m1]677年[/m]

640 እ.ኤ.አ.
640年
	[m1]640 እ.ኤ.አ.[/m]
	[m1]640年[/m]

110 እ.ኤ.አ.
110年
	[m1]110 እ.ኤ.አ.[/m]
	[m1]110年[/m]

111 እ.ኤ.አ.
111年
	[m1]111 እ.ኤ.አ.[/m]
	[m1]111年[/m]

137 እ.ኤ.አ.
137年
	[m1]137 እ.ኤ.አ.[/m]
	[m1]137年[/m]

138 እ.ኤ.አ.
138年
	[m1]138 እ.ኤ.አ.[/m]
	[m1]138年[/m]

122 እ.ኤ.አ.
122年
	[m1]122 እ.ኤ.አ.[/m]
	[m1]122年[/m]

140 እ.ኤ.አ.
140年
	[m1]140 እ.ኤ.አ.[/m]
	[m1]140年[/m]

809 እ.ኤ.አ.
809年
	[m1]809 እ.ኤ.አ.[/m]
	[m1]809年[/m]

167 እ.ኤ.አ.
167年
	[m1]167 እ.ኤ.አ.[/m]
	[m1]167年[/m]

665 እ.ኤ.አ.
665年
	[m1]665 እ.ኤ.አ.[/m]
	[m1]665年[/m]

776 እ.ኤ.አ.
776年
	[m1]776 እ.ኤ.አ.[/m]
	[m1]776年[/m]

763 እ.ኤ.አ.
763年
	[m1]763 እ.ኤ.አ.[/m]
	[m1]763年[/m]

769 እ.ኤ.አ.
769年
	[m1]769 እ.ኤ.አ.[/m]
	[m1]769年[/m]

667 እ.ኤ.አ.
667年
	[m1]667 እ.ኤ.አ.[/m]
	[m1]667年[/m]

529 እ.ኤ.አ.
529年
	[m1]529 እ.ኤ.አ.[/m]
	[m1]529年[/m]

777 እ.ኤ.አ.
777年
	[m1]777 እ.ኤ.አ.[/m]
	[m1]777年[/m]

788 እ.ኤ.አ.
788年
	[m1]788 እ.ኤ.አ.[/m]
	[m1]788年[/m]

671 እ.ኤ.አ.
671年
	[m1]671 እ.ኤ.አ.[/m]
	[m1]671年[/m]

772 እ.ኤ.አ.
772年
	[m1]772 እ.ኤ.አ.[/m]
	[m1]772年[/m]

432 እ.ኤ.አ.
432年
	[m1]432 እ.ኤ.አ.[/m]
	[m1]432年[/m]

231 እ.ኤ.አ.
231年
	[m1]231 እ.ኤ.አ.[/m]
	[m1]231年[/m]

237 እ.ኤ.አ.
237年
	[m1]237 እ.ኤ.አ.[/m]
	[m1]237年[/m]

239 እ.ኤ.አ.
239年
	[m1]239 እ.ኤ.አ.[/m]
	[m1]239年[/m]

130 እ.ኤ.አ.
130年
	[m1]130 እ.ኤ.አ.[/m]
	[m1]130年[/m]

226 እ.ኤ.አ.
226年
	[m1]226 እ.ኤ.አ.[/m]
	[m1]226年[/m]

207 እ.ኤ.አ.
207年
	[m1]207 እ.ኤ.አ.[/m]
	[m1]207年[/m]

475 እ.ኤ.አ.
475年
	[m1]475 እ.ኤ.አ.[/m]
	[m1]475年[/m]

454 እ.ኤ.አ.
454年
	[m1]454 እ.ኤ.አ.[/m]
	[m1]454年[/m]

495 እ.ኤ.አ.
495年
	[m1]495 እ.ኤ.አ.[/m]
	[m1]495年[/m]

206 እ.ኤ.አ.
206年
	[m1]206 እ.ኤ.አ.[/m]
	[m1]206年[/m]

468 እ.ኤ.አ.
468年
	[m1]468 እ.ኤ.አ.[/m]
	[m1]468年[/m]

461 እ.ኤ.አ.
461年
	[m1]461 እ.ኤ.አ.[/m]
	[m1]461年[/m]

460 እ.ኤ.አ.
460年
	[m1]460 እ.ኤ.አ.[/m]
	[m1]460年[/m]

194 እ.ኤ.አ.
194年
	[m1]194 እ.ኤ.አ.[/m]
	[m1]194年[/m]

210 እ.ኤ.አ.
210年
	[m1]210 እ.ኤ.አ.[/m]
	[m1]210年[/m]

ዳልጋ ኣንበሳ
カラカル
	[m1]ዳልጋ ኣንበሳ[/m]
	[m1]カラカル[/m]

225 እ.ኤ.አ.
225年
	[m1]225 እ.ኤ.አ.[/m]
	[m1]225年[/m]

311 እ.ኤ.አ.
311年
	[m1]311 እ.ኤ.አ.[/m]
	[m1]311年[/m]

220 እ.ኤ.አ.
220年
	[m1]220 እ.ኤ.አ.[/m]
	[m1]220年[/m]

541 እ.ኤ.አ.
541年
	[m1]541 እ.ኤ.አ.[/m]
	[m1]541年[/m]

642 እ.ኤ.አ.
642年
	[m1]642 እ.ኤ.አ.[/m]
	[m1]642年[/m]

313 እ.ኤ.አ.
313年
	[m1]313 እ.ኤ.አ.[/m]
	[m1]313年[/m]

180 እ.ኤ.አ.
180年
	[m1]180 እ.ኤ.አ.[/m]
	[m1]180年[/m]

794 እ.ኤ.አ.
794年
	[m1]794 እ.ኤ.አ.[/m]
	[m1]794年[/m]

587 እ.ኤ.አ.
587年
	[m1]587 እ.ኤ.አ.[/m]
	[m1]587年[/m]

530 እ.ኤ.አ.
530年
	[m1]530 እ.ኤ.አ.[/m]
	[m1]530年[/m]

609 እ.ኤ.አ.
609年
	[m1]609 እ.ኤ.አ.[/m]
	[m1]609年[/m]

497 እ.ኤ.አ.
497年
	[m1]497 እ.ኤ.አ.[/m]
	[m1]497年[/m]

540 እ.ኤ.አ.
540年
	[m1]540 እ.ኤ.አ.[/m]
	[m1]540年[/m]

428 እ.ኤ.አ.
428年
	[m1]428 እ.ኤ.አ.[/m]
	[m1]428年[/m]

548 እ.ኤ.አ.
548年
	[m1]548 እ.ኤ.አ.[/m]
	[m1]548年[/m]

422 እ.ኤ.አ.
422年
	[m1]422 እ.ኤ.አ.[/m]
	[m1]422年[/m]

549 እ.ኤ.አ.
549年
	[m1]549 እ.ኤ.አ.[/m]
	[m1]549年[/m]

457 እ.ኤ.አ.
457年
	[m1]457 እ.ኤ.አ.[/m]
	[m1]457年[/m]

478 እ.ኤ.አ.
478年
	[m1]478 እ.ኤ.አ.[/m]
	[m1]478年[/m]

253 እ.ኤ.አ.
253年
	[m1]253 እ.ኤ.አ.[/m]
	[m1]253年[/m]

467 እ.ኤ.አ.
467年
	[m1]467 እ.ኤ.አ.[/m]
	[m1]467年[/m]

458 እ.ኤ.አ.
458年
	[m1]458 እ.ኤ.አ.[/m]
	[m1]458年[/m]

158 እ.ኤ.አ.
158年
	[m1]158 እ.ኤ.አ.[/m]
	[m1]158年[/m]

157 እ.ኤ.አ.
157年
	[m1]157 እ.ኤ.አ.[/m]
	[m1]157年[/m]

164 እ.ኤ.አ.
164年
	[m1]164 እ.ኤ.አ.[/m]
	[m1]164年[/m]

124 እ.ኤ.አ.
124年
	[m1]124 እ.ኤ.አ.[/m]
	[m1]124年[/m]

113 እ.ኤ.አ.
113年
	[m1]113 እ.ኤ.አ.[/m]
	[m1]113年[/m]

121 እ.ኤ.አ.
121年
	[m1]121 እ.ኤ.አ.[/m]
	[m1]121年[/m]

106 እ.ኤ.አ.
106年
	[m1]106 እ.ኤ.አ.[/m]
	[m1]106年[/m]

551 እ.ኤ.አ.
551年
	[m1]551 እ.ኤ.አ.[/m]
	[m1]551年[/m]

494 እ.ኤ.አ.
494年
	[m1]494 እ.ኤ.አ.[/m]
	[m1]494年[/m]

320 እ.ኤ.አ.
320年
	[m1]320 እ.ኤ.አ.[/m]
	[m1]320年[/m]

242 እ.ኤ.አ.
242年
	[m1]242 እ.ኤ.አ.[/m]
	[m1]242年[/m]

291 እ.ኤ.አ.
291年
	[m1]291 እ.ኤ.አ.[/m]
	[m1]291年[/m]

48 እ.ኤ.አ.
48年
	[m1]48 እ.ኤ.አ.[/m]
	[m1]48年[/m]

ኣጠፋሪስ
シロバナヨウシュチョウセンアサガオ
	[m1]ኣጠፋሪስ[/m]
	[m1]シロバナヨウシュチョウセンアサガオ[/m]

97 እ.ኤ.አ.
97年
	[m1]97 እ.ኤ.አ.[/m]
	[m1]97年[/m]

56 እ.ኤ.አ.
56年
	[m1]56 እ.ኤ.አ.[/m]
	[m1]56年[/m]

93 እ.ኤ.አ.
93年
	[m1]93 እ.ኤ.አ.[/m]
	[m1]93年[/m]

57 እ.ኤ.አ.
57年
	[m1]57 እ.ኤ.አ.[/m]
	[m1]57年[/m]

ሩዋን
ルーアン
	[m1]ሩዋን[/m]
	[m1]ルーアン[/m]

503 እ.ኤ.አ.
503年
	[m1]503 እ.ኤ.አ.[/m]
	[m1]503年[/m]

510 እ.ኤ.አ.
510年
	[m1]510 እ.ኤ.አ.[/m]
	[m1]510年[/m]

509 እ.ኤ.አ.
509年
	[m1]509 እ.ኤ.አ.[/m]
	[m1]509年[/m]

474 እ.ኤ.አ.
474年
	[m1]474 እ.ኤ.አ.[/m]
	[m1]474年[/m]

484 እ.ኤ.አ.
484年
	[m1]484 እ.ኤ.አ.[/m]
	[m1]484年[/m]

576 እ.ኤ.አ.
576年
	[m1]576 እ.ኤ.አ.[/m]
	[m1]576年[/m]

493 እ.ኤ.አ.
493年
	[m1]493 እ.ኤ.አ.[/m]
	[m1]493年[/m]

479 እ.ኤ.አ.
479年
	[m1]479 እ.ኤ.አ.[/m]
	[m1]479年[/m]

287 እ.ኤ.አ.
287年
	[m1]287 እ.ኤ.አ.[/m]
	[m1]287年[/m]

407 እ.ኤ.አ.
407年
	[m1]407 እ.ኤ.አ.[/m]
	[m1]407年[/m]

485 እ.ኤ.አ.
485年
	[m1]485 እ.ኤ.አ.[/m]
	[m1]485年[/m]

547 እ.ኤ.አ.
547年
	[m1]547 እ.ኤ.አ.[/m]
	[m1]547年[/m]

546 እ.ኤ.አ.
546年
	[m1]546 እ.ኤ.አ.[/m]
	[m1]546年[/m]

544 እ.ኤ.አ.
544年
	[m1]544 እ.ኤ.አ.[/m]
	[m1]544年[/m]

537 እ.ኤ.አ.
537年
	[m1]537 እ.ኤ.አ.[/m]
	[m1]537年[/m]

535 እ.ኤ.አ.
535年
	[m1]535 እ.ኤ.አ.[/m]
	[m1]535年[/m]

502 እ.ኤ.አ.
502年
	[m1]502 እ.ኤ.አ.[/m]
	[m1]502年[/m]

527 እ.ኤ.አ.
527年
	[m1]527 እ.ኤ.አ.[/m]
	[m1]527年[/m]

ያሬን
ヤレン地区
	[m1]ያሬን[/m]
	[m1]ヤレン地区[/m]

508 እ.ኤ.አ.
508年
	[m1]508 እ.ኤ.አ.[/m]
	[m1]508年[/m]

ገመድ
ロープ
	[m1]ገመድ[/m]
	[m1]ロープ[/m]

525 እ.ኤ.አ.
525年
	[m1]525 እ.ኤ.አ.[/m]
	[m1]525年[/m]

613 እ.ኤ.አ.
613年
	[m1]613 እ.ኤ.አ.[/m]
	[m1]613年[/m]

618 እ.ኤ.አ.
618年
	[m1]618 እ.ኤ.አ.[/m]
	[m1]618年[/m]

617 እ.ኤ.አ.
617年
	[m1]617 እ.ኤ.አ.[/m]
	[m1]617年[/m]

608 እ.ኤ.አ.
608年
	[m1]608 እ.ኤ.አ.[/m]
	[m1]608年[/m]

645 እ.ኤ.አ.
645年
	[m1]645 እ.ኤ.አ.[/m]
	[m1]645年[/m]

621 እ.ኤ.አ.
621年
	[m1]621 እ.ኤ.አ.[/m]
	[m1]621年[/m]

606 እ.ኤ.አ.
606年
	[m1]606 እ.ኤ.አ.[/m]
	[m1]606年[/m]

623 እ.ኤ.አ.
623年
	[m1]623 እ.ኤ.አ.[/m]
	[m1]623年[/m]

604 እ.ኤ.አ.
604年
	[m1]604 እ.ኤ.አ.[/m]
	[m1]604年[/m]

603 እ.ኤ.አ.
603年
	[m1]603 እ.ኤ.አ.[/m]
	[m1]603年[/m]

626 እ.ኤ.አ.
626年
	[m1]626 እ.ኤ.አ.[/m]
	[m1]626年[/m]

619 እ.ኤ.አ.
619年
	[m1]619 እ.ኤ.አ.[/m]
	[m1]619年[/m]

634 እ.ኤ.አ.
634年
	[m1]634 እ.ኤ.አ.[/m]
	[m1]634年[/m]

630 እ.ኤ.አ.
630年
	[m1]630 እ.ኤ.አ.[/m]
	[m1]630年[/m]

614 እ.ኤ.አ.
614年
	[m1]614 እ.ኤ.አ.[/m]
	[m1]614年[/m]

505 እ.ኤ.አ.
505年
	[m1]505 እ.ኤ.አ.[/m]
	[m1]505年[/m]

446 እ.ኤ.አ.
446年
	[m1]446 እ.ኤ.አ.[/m]
	[m1]446年[/m]

791 እ.ኤ.አ.
791年
	[m1]791 እ.ኤ.አ.[/m]
	[m1]791年[/m]

557 እ.ኤ.አ.
557年
	[m1]557 እ.ኤ.አ.[/m]
	[m1]557年[/m]

ካልኩሌተር
計算機
	[m1]ካልኩሌተር[/m]
	[m1]計算機[/m]

656 እ.ኤ.አ.
656年
	[m1]656 እ.ኤ.አ.[/m]
	[m1]656年[/m]

657 እ.ኤ.አ.
657年
	[m1]657 እ.ኤ.አ.[/m]
	[m1]657年[/m]

659 እ.ኤ.አ.
659年
	[m1]659 እ.ኤ.አ.[/m]
	[m1]659年[/m]

651 እ.ኤ.አ.
651年
	[m1]651 እ.ኤ.አ.[/m]
	[m1]651年[/m]

676 እ.ኤ.አ.
676年
	[m1]676 እ.ኤ.አ.[/m]
	[m1]676年[/m]

670 እ.ኤ.አ.
670年
	[m1]670 እ.ኤ.አ.[/m]
	[m1]670年[/m]

652 እ.ኤ.አ.
652年
	[m1]652 እ.ኤ.አ.[/m]
	[m1]652年[/m]

673 እ.ኤ.አ.
673年
	[m1]673 እ.ኤ.አ.[/m]
	[m1]673年[/m]

654 እ.ኤ.አ.
654年
	[m1]654 እ.ኤ.አ.[/m]
	[m1]654年[/m]

647 እ.ኤ.አ.
647年
	[m1]647 እ.ኤ.አ.[/m]
	[m1]647年[/m]

812 እ.ኤ.አ.
812年
	[m1]812 እ.ኤ.አ.[/m]
	[m1]812年[/m]

669 እ.ኤ.አ.
669年
	[m1]669 እ.ኤ.አ.[/m]
	[m1]669年[/m]

792 እ.ኤ.አ.
792年
	[m1]792 እ.ኤ.አ.[/m]
	[m1]792年[/m]

649 እ.ኤ.አ.
649年
	[m1]649 እ.ኤ.አ.[/m]
	[m1]649年[/m]

895 እ.ኤ.አ.
895年
	[m1]895 እ.ኤ.አ.[/m]
	[m1]895年[/m]

756 እ.ኤ.አ.
756年
	[m1]756 እ.ኤ.አ.[/m]
	[m1]756年[/m]

663 እ.ኤ.አ.
663年
	[m1]663 እ.ኤ.አ.[/m]
	[m1]663年[/m]

779 እ.ኤ.አ.
779年
	[m1]779 እ.ኤ.አ.[/m]
	[m1]779年[/m]

662 እ.ኤ.አ.
662年
	[m1]662 እ.ኤ.አ.[/m]
	[m1]662年[/m]

684 እ.ኤ.አ.
684年
	[m1]684 እ.ኤ.አ.[/m]
	[m1]684年[/m]

773 እ.ኤ.አ.
773年
	[m1]773 እ.ኤ.አ.[/m]
	[m1]773年[/m]

757 እ.ኤ.አ.
757年
	[m1]757 እ.ኤ.አ.[/m]
	[m1]757年[/m]

435 እ.ኤ.አ.
435年
	[m1]435 እ.ኤ.አ.[/m]
	[m1]435年[/m]

790 እ.ኤ.አ.
790年
	[m1]790 እ.ኤ.አ.[/m]
	[m1]790年[/m]

437 እ.ኤ.አ.
437年
	[m1]437 እ.ኤ.አ.[/m]
	[m1]437年[/m]

433 እ.ኤ.አ.
433年
	[m1]433 እ.ኤ.አ.[/m]
	[m1]433年[/m]

764 እ.ኤ.አ.
764年
	[m1]764 እ.ኤ.አ.[/m]
	[m1]764年[/m]

426 እ.ኤ.አ.
426年
	[m1]426 እ.ኤ.አ.[/m]
	[m1]426年[/m]

781 እ.ኤ.አ.
781年
	[m1]781 እ.ኤ.አ.[/m]
	[m1]781年[/m]

425 እ.ኤ.አ.
425年
	[m1]425 እ.ኤ.አ.[/m]
	[m1]425年[/m]

429 እ.ኤ.አ.
429年
	[m1]429 እ.ኤ.አ.[/m]
	[m1]429年[/m]

423 እ.ኤ.አ.
423年
	[m1]423 እ.ኤ.አ.[/m]
	[m1]423年[/m]

765 እ.ኤ.አ.
765年
	[m1]765 እ.ኤ.አ.[/m]
	[m1]765年[/m]

235 እ.ኤ.አ.
235年
	[m1]235 እ.ኤ.አ.[/m]
	[m1]235年[/m]

233 እ.ኤ.አ.
233年
	[m1]233 እ.ኤ.አ.[/m]
	[m1]233年[/m]

223 እ.ኤ.አ.
223年
	[m1]223 እ.ኤ.አ.[/m]
	[m1]223年[/m]

224 እ.ኤ.አ.
224年
	[m1]224 እ.ኤ.አ.[/m]
	[m1]224年[/m]

216 እ.ኤ.አ.
216年
	[m1]216 እ.ኤ.አ.[/m]
	[m1]216年[/m]

219 እ.ኤ.አ.
219年
	[m1]219 እ.ኤ.አ.[/m]
	[m1]219年[/m]

254 እ.ኤ.አ.
254年
	[m1]254 እ.ኤ.አ.[/m]
	[m1]254年[/m]

272 እ.ኤ.አ.
272年
	[m1]272 እ.ኤ.አ.[/m]
	[m1]272年[/m]

208 እ.ኤ.አ.
208年
	[m1]208 እ.ኤ.አ.[/m]
	[m1]208年[/m]

175 እ.ኤ.አ.
175年
	[m1]175 እ.ኤ.አ.[/m]
	[m1]175年[/m]

170 እ.ኤ.አ.
170年
	[m1]170 እ.ኤ.አ.[/m]
	[m1]170年[/m]

171 እ.ኤ.አ.
171年
	[m1]171 እ.ኤ.አ.[/m]
	[m1]171年[/m]

172 እ.ኤ.አ.
172年
	[m1]172 እ.ኤ.አ.[/m]
	[m1]172年[/m]

58 እ.ኤ.አ.
58年
	[m1]58 እ.ኤ.አ.[/m]
	[m1]58年[/m]

59 እ.ኤ.አ.
59年
	[m1]59 እ.ኤ.አ.[/m]
	[m1]59年[/m]

139 እ.ኤ.አ.
139年
	[m1]139 እ.ኤ.አ.[/m]
	[m1]139年[/m]

114 እ.ኤ.አ.
114年
	[m1]114 እ.ኤ.አ.[/m]
	[m1]114年[/m]

134 እ.ኤ.አ.
134年
	[m1]134 እ.ኤ.አ.[/m]
	[m1]134年[/m]

135 እ.ኤ.አ.
135年
	[m1]135 እ.ኤ.አ.[/m]
	[m1]135年[/m]

179 እ.ኤ.አ.
179年
	[m1]179 እ.ኤ.አ.[/m]
	[m1]179年[/m]

142 እ.ኤ.አ.
142年
	[m1]142 እ.ኤ.አ.[/m]
	[m1]142年[/m]

96 እ.ኤ.አ.
96年
	[m1]96 እ.ኤ.አ.[/m]
	[m1]96年[/m]

181 እ.ኤ.አ.
181年
	[m1]181 እ.ኤ.አ.[/m]
	[m1]181年[/m]

146 እ.ኤ.አ.
146年
	[m1]146 እ.ኤ.አ.[/m]
	[m1]146年[/m]

145 እ.ኤ.አ.
145年
	[m1]145 እ.ኤ.አ.[/m]
	[m1]145年[/m]

183 እ.ኤ.አ.
183年
	[m1]183 እ.ኤ.አ.[/m]
	[m1]183年[/m]

182 እ.ኤ.አ.
182年
	[m1]182 እ.ኤ.አ.[/m]
	[m1]182年[/m]

184 እ.ኤ.አ.
184年
	[m1]184 እ.ኤ.አ.[/m]
	[m1]184年[/m]

324 እ.ኤ.አ.
324年
	[m1]324 እ.ኤ.አ.[/m]
	[m1]324年[/m]

589 እ.ኤ.አ.
589年
	[m1]589 እ.ኤ.አ.[/m]
	[m1]589年[/m]

521 እ.ኤ.አ.
521年
	[m1]521 እ.ኤ.አ.[/m]
	[m1]521年[/m]

92 እ.ኤ.አ.
92年
	[m1]92 እ.ኤ.አ.[/m]
	[m1]92年[/m]

597 እ.ኤ.አ.
597年
	[m1]597 እ.ኤ.አ.[/m]
	[m1]597年[/m]

329 እ.ኤ.አ.
329年
	[m1]329 እ.ኤ.አ.[/m]
	[m1]329年[/m]

ክራካው
クラクフ
	[m1]ክራካው[/m]
	[m1]クラクフ[/m]

133 እ.ኤ.አ.
133年
	[m1]133 እ.ኤ.አ.[/m]
	[m1]133年[/m]

413 እ.ኤ.አ.
413年
	[m1]413 እ.ኤ.አ.[/m]
	[m1]413年[/m]

258 እ.ኤ.አ.
258年
	[m1]258 እ.ኤ.አ.[/m]
	[m1]258年[/m]

259 እ.ኤ.አ.
259年
	[m1]259 እ.ኤ.አ.[/m]
	[m1]259年[/m]

196 እ.ኤ.አ.
196年
	[m1]196 እ.ኤ.አ.[/m]
	[m1]196年[/m]

236 እ.ኤ.አ.
236年
	[m1]236 እ.ኤ.አ.[/m]
	[m1]236年[/m]

789 እ.ኤ.አ.
789年
	[m1]789 እ.ኤ.አ.[/m]
	[m1]789年[/m]

332 እ.ኤ.አ.
332年
	[m1]332 እ.ኤ.አ.[/m]
	[m1]332年[/m]

631 እ.ኤ.አ.
631年
	[m1]631 እ.ኤ.አ.[/m]
	[m1]631年[/m]

487 እ.ኤ.አ.
487年
	[m1]487 እ.ኤ.አ.[/m]
	[m1]487年[/m]

638 እ.ኤ.አ.
638年
	[m1]638 እ.ኤ.አ.[/m]
	[m1]638年[/m]

473 እ.ኤ.አ.
473年
	[m1]473 እ.ኤ.አ.[/m]
	[m1]473年[/m]

176 እ.ኤ.አ.
176年
	[m1]176 እ.ኤ.አ.[/m]
	[m1]176年[/m]

143 እ.ኤ.አ.
143年
	[m1]143 እ.ኤ.አ.[/m]
	[m1]143年[/m]

ገብስ ሻይ
麦茶
	[m1]ገብስ ሻይ[/m]
	[m1]麦茶[/m]

643 እ.ኤ.አ.
643年
	[m1]643 እ.ኤ.አ.[/m]
	[m1]643年[/m]

523 እ.ኤ.አ.
523年
	[m1]523 እ.ኤ.አ.[/m]
	[m1]523年[/m]

215 እ.ኤ.አ.
215年
	[m1]215 እ.ኤ.አ.[/m]
	[m1]215年[/m]

148 እ.ኤ.አ.
148年
	[m1]148 እ.ኤ.አ.[/m]
	[m1]148年[/m]

247 እ.ኤ.አ.
247年
	[m1]247 እ.ኤ.አ.[/m]
	[m1]247年[/m]

424 እ.ኤ.አ.
424年
	[m1]424 እ.ኤ.አ.[/m]
	[m1]424年[/m]

641 እ.ኤ.አ.
641年
	[m1]641 እ.ኤ.አ.[/m]
	[m1]641年[/m]

492 እ.ኤ.አ.
492年
	[m1]492 እ.ኤ.አ.[/m]
	[m1]492年[/m]

639 እ.ኤ.አ.
639年
	[m1]639 እ.ኤ.አ.[/m]
	[m1]639年[/m]

256 እ.ኤ.አ.
256年
	[m1]256 እ.ኤ.አ.[/m]
	[m1]256年[/m]

441 እ.ኤ.አ.
441年
	[m1]441 እ.ኤ.አ.[/m]
	[m1]441年[/m]

131 እ.ኤ.አ.
131年
	[m1]131 እ.ኤ.አ.[/m]
	[m1]131年[/m]

191 እ.ኤ.አ.
191年
	[m1]191 እ.ኤ.አ.[/m]
	[m1]191年[/m]

450 እ.ኤ.አ.
450年
	[m1]450 እ.ኤ.አ.[/m]
	[m1]450年[/m]

612 እ.ኤ.አ.
612年
	[m1]612 እ.ኤ.አ.[/m]
	[m1]612年[/m]

635 እ.ኤ.አ.
635年
	[m1]635 እ.ኤ.አ.[/m]
	[m1]635年[/m]

611 እ.ኤ.አ.
611年
	[m1]611 እ.ኤ.አ.[/m]
	[m1]611年[/m]

534 እ.ኤ.አ.
534年
	[m1]534 እ.ኤ.አ.[/m]
	[m1]534年[/m]

488 እ.ኤ.አ.
488年
	[m1]488 እ.ኤ.አ.[/m]
	[m1]488年[/m]

607 እ.ኤ.አ.
607年
	[m1]607 እ.ኤ.አ.[/m]
	[m1]607年[/m]

524 እ.ኤ.አ.
524年
	[m1]524 እ.ኤ.አ.[/m]
	[m1]524年[/m]

282 እ.ኤ.አ.
282年
	[m1]282 እ.ኤ.አ.[/m]
	[m1]282年[/m]

472 እ.ኤ.አ.
472年
	[m1]472 እ.ኤ.አ.[/m]
	[m1]472年[/m]

471 እ.ኤ.አ.
471年
	[m1]471 እ.ኤ.አ.[/m]
	[m1]471年[/m]

490 እ.ኤ.አ.
490年
	[m1]490 እ.ኤ.አ.[/m]
	[m1]490年[/m]

316 እ.ኤ.አ.
316年
	[m1]316 እ.ኤ.አ.[/m]
	[m1]316年[/m]

797 እ.ኤ.አ.
797年
	[m1]797 እ.ኤ.አ.[/m]
	[m1]797年[/m]

511 እ.ኤ.አ.
511年
	[m1]511 እ.ኤ.አ.[/m]
	[m1]511年[/m]

295 እ.ኤ.አ.
295年
	[m1]295 እ.ኤ.አ.[/m]
	[m1]295年[/m]

598 እ.ኤ.አ.
598年
	[m1]598 እ.ኤ.አ.[/m]
	[m1]598年[/m]

አረቢያ
アラビア半島
	[m1]አረቢያ[/m]
	[m1]アラビア半島[/m]

303 እ.ኤ.አ.
303年
	[m1]303 እ.ኤ.አ.[/m]
	[m1]303年[/m]

250 እ.ኤ.አ.
250年
	[m1]250 እ.ኤ.አ.[/m]
	[m1]250年[/m]

515 እ.ኤ.አ.
515年
	[m1]515 እ.ኤ.አ.[/m]
	[m1]515年[/m]

512 እ.ኤ.አ.
512年
	[m1]512 እ.ኤ.አ.[/m]
	[m1]512年[/m]

418 እ.ኤ.አ.
418年
	[m1]418 እ.ኤ.አ.[/m]
	[m1]418年[/m]

333 እ.ኤ.አ.
333年
	[m1]333 እ.ኤ.አ.[/m]
	[m1]333年[/m]

294 እ.ኤ.አ.
294年
	[m1]294 እ.ኤ.አ.[/m]
	[m1]294年[/m]

የአነባብሮ እርግጥ
重ね合わせの原理 (電気回路)
	[m1]የአነባብሮ እርግጥ[/m]
	[m1]重ね合わせの原理 (電気回路)[/m]

217 እ.ኤ.አ.
217年
	[m1]217 እ.ኤ.አ.[/m]
	[m1]217年[/m]

277 እ.ኤ.አ.
277年
	[m1]277 እ.ኤ.አ.[/m]
	[m1]277年[/m]

578 እ.ኤ.አ.
578年
	[m1]578 እ.ኤ.አ.[/m]
	[m1]578年[/m]

312 እ.ኤ.አ.
312年
	[m1]312 እ.ኤ.አ.[/m]
	[m1]312年[/m]

284 እ.ኤ.አ.
284年
	[m1]284 እ.ኤ.አ.[/m]
	[m1]284年[/m]

283 እ.ኤ.አ.
283年
	[m1]283 እ.ኤ.አ.[/m]
	[m1]283年[/m]

241 እ.ኤ.አ.
241年
	[m1]241 እ.ኤ.አ.[/m]
	[m1]241年[/m]

243 እ.ኤ.አ.
243年
	[m1]243 እ.ኤ.አ.[/m]
	[m1]243年[/m]

262 እ.ኤ.አ.
262年
	[m1]262 እ.ኤ.አ.[/m]
	[m1]262年[/m]

498 እ.ኤ.አ.
498年
	[m1]498 እ.ኤ.አ.[/m]
	[m1]498年[/m]

336 እ.ኤ.አ.
336年
	[m1]336 እ.ኤ.አ.[/m]
	[m1]336年[/m]

334 እ.ኤ.አ.
334年
	[m1]334 እ.ኤ.አ.[/m]
	[m1]334年[/m]

266 እ.ኤ.አ.
266年
	[m1]266 እ.ኤ.አ.[/m]
	[m1]266年[/m]

261 እ.ኤ.አ.
261年
	[m1]261 እ.ኤ.አ.[/m]
	[m1]261年[/m]

470 እ.ኤ.አ.
470年
	[m1]470 እ.ኤ.አ.[/m]
	[m1]470年[/m]

349 እ.ኤ.አ.
349年
	[m1]349 እ.ኤ.አ.[/m]
	[m1]349年[/m]

271 እ.ኤ.አ.
271年
	[m1]271 እ.ኤ.አ.[/m]
	[m1]271年[/m]

275 እ.ኤ.አ.
275年
	[m1]275 እ.ኤ.አ.[/m]
	[m1]275年[/m]

292 እ.ኤ.አ.
292年
	[m1]292 እ.ኤ.አ.[/m]
	[m1]292年[/m]

296 እ.ኤ.አ.
296年
	[m1]296 እ.ኤ.አ.[/m]
	[m1]296年[/m]

345 እ.ኤ.አ.
345年
	[m1]345 እ.ኤ.አ.[/m]
	[m1]345年[/m]

431 እ.ኤ.አ.
431年
	[m1]431 እ.ኤ.አ.[/m]
	[m1]431年[/m]

304 እ.ኤ.አ.
304年
	[m1]304 እ.ኤ.አ.[/m]
	[m1]304年[/m]

550 እ.ኤ.አ.
550年
	[m1]550 እ.ኤ.አ.[/m]
	[m1]550年[/m]

586 እ.ኤ.አ.
586年
	[m1]586 እ.ኤ.አ.[/m]
	[m1]586年[/m]

588 እ.ኤ.አ.
588年
	[m1]588 እ.ኤ.አ.[/m]
	[m1]588年[/m]

554 እ.ኤ.አ.
554年
	[m1]554 እ.ኤ.አ.[/m]
	[m1]554年[/m]

229 እ.ኤ.አ.
229年
	[m1]229 እ.ኤ.አ.[/m]
	[m1]229年[/m]

583 እ.ኤ.አ.
583年
	[m1]583 እ.ኤ.አ.[/m]
	[m1]583年[/m]

265 እ.ኤ.አ.
265年
	[m1]265 እ.ኤ.አ.[/m]
	[m1]265年[/m]

263 እ.ኤ.አ.
263年
	[m1]263 እ.ኤ.አ.[/m]
	[m1]263年[/m]

585 እ.ኤ.አ.
585年
	[m1]585 እ.ኤ.አ.[/m]
	[m1]585年[/m]

582 እ.ኤ.አ.
582年
	[m1]582 እ.ኤ.አ.[/m]
	[m1]582年[/m]

556 እ.ኤ.አ.
556年
	[m1]556 እ.ኤ.አ.[/m]
	[m1]556年[/m]

420 እ.ኤ.አ.
420年
	[m1]420 እ.ኤ.አ.[/m]
	[m1]420年[/m]

280 እ.ኤ.አ.
280年
	[m1]280 እ.ኤ.አ.[/m]
	[m1]280年[/m]

581 እ.ኤ.አ.
581年
	[m1]581 እ.ኤ.አ.[/m]
	[m1]581年[/m]

558 እ.ኤ.አ.
558年
	[m1]558 እ.ኤ.አ.[/m]
	[m1]558年[/m]

302 እ.ኤ.አ.
302年
	[m1]302 እ.ኤ.አ.[/m]
	[m1]302年[/m]

309 እ.ኤ.አ.
309年
	[m1]309 እ.ኤ.አ.[/m]
	[m1]309年[/m]

353 እ.ኤ.አ.
353年
	[m1]353 እ.ኤ.አ.[/m]
	[m1]353年[/m]

335 እ.ኤ.አ.
335年
	[m1]335 እ.ኤ.አ.[/m]
	[m1]335年[/m]

367 እ.ኤ.አ.
367年
	[m1]367 እ.ኤ.አ.[/m]
	[m1]367年[/m]

344 እ.ኤ.አ.
344年
	[m1]344 እ.ኤ.አ.[/m]
	[m1]344年[/m]

245 እ.ኤ.አ.
245年
	[m1]245 እ.ኤ.አ.[/m]
	[m1]245年[/m]

290 እ.ኤ.አ.
290年
	[m1]290 እ.ኤ.አ.[/m]
	[m1]290年[/m]

449 እ.ኤ.አ.
449年
	[m1]449 እ.ኤ.አ.[/m]
	[m1]449年[/m]

308 እ.ኤ.አ.
308年
	[m1]308 እ.ኤ.አ.[/m]
	[m1]308年[/m]

255 እ.ኤ.አ.
255年
	[m1]255 እ.ኤ.አ.[/m]
	[m1]255年[/m]

439 እ.ኤ.አ.
439年
	[m1]439 እ.ኤ.አ.[/m]
	[m1]439年[/m]

319 እ.ኤ.አ.
319年
	[m1]319 እ.ኤ.አ.[/m]
	[m1]319年[/m]

318 እ.ኤ.አ.
318年
	[m1]318 እ.ኤ.አ.[/m]
	[m1]318年[/m]

299 እ.ኤ.አ.
299年
	[m1]299 እ.ኤ.አ.[/m]
	[m1]299年[/m]

419 እ.ኤ.አ.
419年
	[m1]419 እ.ኤ.አ.[/m]
	[m1]419年[/m]

416 እ.ኤ.አ.
416年
	[m1]416 እ.ኤ.አ.[/m]
	[m1]416年[/m]

338 እ.ኤ.አ.
338年
	[m1]338 እ.ኤ.አ.[/m]
	[m1]338年[/m]

310 እ.ኤ.አ.
310年
	[m1]310 እ.ኤ.አ.[/m]
	[m1]310年[/m]

315 እ.ኤ.አ.
315年
	[m1]315 እ.ኤ.አ.[/m]
	[m1]315年[/m]

359 እ.ኤ.አ.
359年
	[m1]359 እ.ኤ.አ.[/m]
	[m1]359年[/m]

360 እ.ኤ.አ.
360年
	[m1]360 እ.ኤ.አ.[/m]
	[m1]360年[/m]

273 እ.ኤ.አ.
273年
	[m1]273 እ.ኤ.አ.[/m]
	[m1]273年[/m]

286 እ.ኤ.አ.
286年
	[m1]286 እ.ኤ.አ.[/m]
	[m1]286年[/m]

288 እ.ኤ.አ.
288年
	[m1]288 እ.ኤ.አ.[/m]
	[m1]288年[/m]

278 እ.ኤ.አ.
278年
	[m1]278 እ.ኤ.አ.[/m]
	[m1]278年[/m]

455 እ.ኤ.አ.
455年
	[m1]455 እ.ኤ.አ.[/m]
	[m1]455年[/m]

577 እ.ኤ.አ.
577年
	[m1]577 እ.ኤ.አ.[/m]
	[m1]577年[/m]

575 እ.ኤ.አ.
575年
	[m1]575 እ.ኤ.አ.[/m]
	[m1]575年[/m]

482 እ.ኤ.አ.
482年
	[m1]482 እ.ኤ.አ.[/m]
	[m1]482年[/m]

486 እ.ኤ.አ.
486年
	[m1]486 እ.ኤ.አ.[/m]
	[m1]486年[/m]

580 እ.ኤ.አ.
580年
	[m1]580 እ.ኤ.አ.[/m]
	[m1]580年[/m]

567 እ.ኤ.አ.
567年
	[m1]567 እ.ኤ.አ.[/m]
	[m1]567年[/m]

564 እ.ኤ.አ.
564年
	[m1]564 እ.ኤ.አ.[/m]
	[m1]564年[/m]

561 እ.ኤ.አ.
561年
	[m1]561 እ.ኤ.አ.[/m]
	[m1]561年[/m]

328 እ.ኤ.አ.
328年
	[m1]328 እ.ኤ.አ.[/m]
	[m1]328年[/m]

325 እ.ኤ.አ.
325年
	[m1]325 እ.ኤ.አ.[/m]
	[m1]325年[/m]

317 እ.ኤ.አ.
317年
	[m1]317 እ.ኤ.አ.[/m]
	[m1]317年[/m]

574 እ.ኤ.አ.
574年
	[m1]574 እ.ኤ.አ.[/m]
	[m1]574年[/m]

566 እ.ኤ.አ.
566年
	[m1]566 እ.ኤ.አ.[/m]
	[m1]566年[/m]

249 እ.ኤ.አ.
249年
	[m1]249 እ.ኤ.አ.[/m]
	[m1]249年[/m]

348 እ.ኤ.አ.
348年
	[m1]348 እ.ኤ.አ.[/m]
	[m1]348年[/m]

442 እ.ኤ.አ.
442年
	[m1]442 እ.ኤ.አ.[/m]
	[m1]442年[/m]

443 እ.ኤ.አ.
443年
	[m1]443 እ.ኤ.አ.[/m]
	[m1]443年[/m]

267 እ.ኤ.አ.
267年
	[m1]267 እ.ኤ.አ.[/m]
	[m1]267年[/m]

244 እ.ኤ.አ.
244年
	[m1]244 እ.ኤ.አ.[/m]
	[m1]244年[/m]

248 እ.ኤ.አ.
248年
	[m1]248 እ.ኤ.አ.[/m]
	[m1]248年[/m]

343 እ.ኤ.አ.
343年
	[m1]343 እ.ኤ.አ.[/m]
	[m1]343年[/m]

562 እ.ኤ.አ.
562年
	[m1]562 እ.ኤ.አ.[/m]
	[m1]562年[/m]

417 እ.ኤ.አ.
417年
	[m1]417 እ.ኤ.አ.[/m]
	[m1]417年[/m]

268 እ.ኤ.አ.
268年
	[m1]268 እ.ኤ.አ.[/m]
	[m1]268年[/m]

590 እ.ኤ.አ.
590年
	[m1]590 እ.ኤ.አ.[/m]
	[m1]590年[/m]

269 እ.ኤ.አ.
269年
	[m1]269 እ.ኤ.አ.[/m]
	[m1]269年[/m]

ቬኔትኛ
ヴェネト語
	[m1]ቬኔትኛ[/m]
	[m1]ヴェネト語[/m]

499 እ.ኤ.አ.
499年
	[m1]499 እ.ኤ.አ.[/m]
	[m1]499年[/m]

409 እ.ኤ.አ.
409年
	[m1]409 እ.ኤ.አ.[/m]
	[m1]409年[/m]

405 እ.ኤ.አ.
405年
	[m1]405 እ.ኤ.አ.[/m]
	[m1]405年[/m]

406 እ.ኤ.አ.
406年
	[m1]406 እ.ኤ.አ.[/m]
	[m1]406年[/m]

403 እ.ኤ.አ.
403年
	[m1]403 እ.ኤ.አ.[/m]
	[m1]403年[/m]

414 እ.ኤ.አ.
414年
	[m1]414 እ.ኤ.አ.[/m]
	[m1]414年[/m]

ቮሮኛ
ヴォロ語
	[m1]ቮሮኛ[/m]
	[m1]ヴォロ語[/m]

411 እ.ኤ.አ.
411年
	[m1]411 እ.ኤ.አ.[/m]
	[m1]411年[/m]

412 እ.ኤ.አ.
412年
	[m1]412 እ.ኤ.አ.[/m]
	[m1]412年[/m]

560 እ.ኤ.አ.
560年
	[m1]560 እ.ኤ.አ.[/m]
	[m1]560年[/m]

592 እ.ኤ.አ.
592年
	[m1]592 እ.ኤ.አ.[/m]
	[m1]592年[/m]

የሜዳ አህያ
シマウマ
	[m1]የሜዳ አህያ[/m]
	[m1]シマウマ[/m]

276 እ.ኤ.አ.
276年
	[m1]276 እ.ኤ.አ.[/m]
	[m1]276年[/m]

መስጊድ
モスク
	[m1]መስጊድ[/m]
	[m1]モスク[/m]

314 እ.ኤ.አ.
314年
	[m1]314 እ.ኤ.አ.[/m]
	[m1]314年[/m]

323 እ.ኤ.አ.
323年
	[m1]323 እ.ኤ.አ.[/m]
	[m1]323年[/m]

366 እ.ኤ.አ.
366年
	[m1]366 እ.ኤ.አ.[/m]
	[m1]366年[/m]

362 እ.ኤ.አ.
362年
	[m1]362 እ.ኤ.አ.[/m]
	[m1]362年[/m]

545 እ.ኤ.አ.
545年
	[m1]545 እ.ኤ.አ.[/m]
	[m1]545年[/m]

531 እ.ኤ.አ.
531年
	[m1]531 እ.ኤ.አ.[/m]
	[m1]531年[/m]

514 እ.ኤ.አ.
514年
	[m1]514 እ.ኤ.አ.[/m]
	[m1]514年[/m]

513 እ.ኤ.አ.
513年
	[m1]513 እ.ኤ.አ.[/m]
	[m1]513年[/m]

539 እ.ኤ.አ.
539年
	[m1]539 እ.ኤ.አ.[/m]
	[m1]539年[/m]

538 እ.ኤ.አ.
538年
	[m1]538 እ.ኤ.አ.[/m]
	[m1]538年[/m]

519 እ.ኤ.አ.
519年
	[m1]519 እ.ኤ.አ.[/m]
	[m1]519年[/m]

516 እ.ኤ.አ.
516年
	[m1]516 እ.ኤ.አ.[/m]
	[m1]516年[/m]

520 እ.ኤ.አ.
520年
	[m1]520 እ.ኤ.አ.[/m]
	[m1]520年[/m]

522 እ.ኤ.አ.
522年
	[m1]522 እ.ኤ.አ.[/m]
	[m1]522年[/m]

528 እ.ኤ.አ.
528年
	[m1]528 እ.ኤ.አ.[/m]
	[m1]528年[/m]

506 እ.ኤ.አ.
506年
	[m1]506 እ.ኤ.አ.[/m]
	[m1]506年[/m]

526 እ.ኤ.አ.
526年
	[m1]526 እ.ኤ.አ.[/m]
	[m1]526年[/m]

507 እ.ኤ.አ.
507年
	[m1]507 እ.ኤ.አ.[/m]
	[m1]507年[/m]

214 እ.ኤ.አ.
214年
	[m1]214 እ.ኤ.አ.[/m]
	[m1]214年[/m]

213 እ.ኤ.አ.
213年
	[m1]213 እ.ኤ.አ.[/m]
	[m1]213年[/m]

212 እ.ኤ.አ.
212年
	[m1]212 እ.ኤ.አ.[/m]
	[m1]212年[/m]

228 እ.ኤ.አ.
228年
	[m1]228 እ.ኤ.አ.[/m]
	[m1]228年[/m]

227 እ.ኤ.አ.
227年
	[m1]227 እ.ኤ.አ.[/m]
	[m1]227年[/m]

149 እ.ኤ.አ.
149年
	[m1]149 እ.ኤ.አ.[/m]
	[m1]149年[/m]

174 እ.ኤ.አ.
174年
	[m1]174 እ.ኤ.አ.[/m]
	[m1]174年[/m]

189 እ.ኤ.አ.
189年
	[m1]189 እ.ኤ.አ.[/m]
	[m1]189年[/m]

199 እ.ኤ.አ.
199年
	[m1]199 እ.ኤ.አ.[/m]
	[m1]199年[/m]

141 እ.ኤ.አ.
141年
	[m1]141 እ.ኤ.አ.[/m]
	[m1]141年[/m]

132 እ.ኤ.አ.
132年
	[m1]132 እ.ኤ.አ.[/m]
	[m1]132年[/m]

ኮርሲካኛ
コルシカ語
	[m1]ኮርሲካኛ[/m]
	[m1]コルシカ語[/m]

125 እ.ኤ.አ.
125年
	[m1]125 እ.ኤ.አ.[/m]
	[m1]125年[/m]

123 እ.ኤ.አ.
123年
	[m1]123 እ.ኤ.አ.[/m]
	[m1]123年[/m]

147 እ.ኤ.አ.
147年
	[m1]147 እ.ኤ.አ.[/m]
	[m1]147年[/m]

144 እ.ኤ.አ.
144年
	[m1]144 እ.ኤ.አ.[/m]
	[m1]144年[/m]

198 እ.ኤ.አ.
198年
	[m1]198 እ.ኤ.አ.[/m]
	[m1]198年[/m]

178 እ.ኤ.አ.
178年
	[m1]178 እ.ኤ.አ.[/m]
	[m1]178年[/m]

ቡጊኛ
ブギス語
	[m1]ቡጊኛ[/m]
	[m1]ブギス語[/m]

177 እ.ኤ.አ.
177年
	[m1]177 እ.ኤ.አ.[/m]
	[m1]177年[/m]

187 እ.ኤ.አ.
187年
	[m1]187 እ.ኤ.አ.[/m]
	[m1]187年[/m]

195 እ.ኤ.አ.
195年
	[m1]195 እ.ኤ.አ.[/m]
	[m1]195年[/m]

የአርመኒያ ሰንደቅ ዓላማ
アルメニアの国旗
	[m1]የአርመኒያ ሰንደቅ ዓላማ[/m]
	[m1]アルメニアの国旗[/m]

ባኙማሳን
バニュマス語
	[m1]ባኙማሳን[/m]
	[m1]バニュマス語[/m]

186 እ.ኤ.አ.
186年
	[m1]186 እ.ኤ.አ.[/m]
	[m1]186年[/m]

347 እ.ኤ.አ.
347年
	[m1]347 እ.ኤ.አ.[/m]
	[m1]347年[/m]

620 እ.ኤ.አ.
620年
	[m1]620 እ.ኤ.አ.[/m]
	[m1]620年[/m]

624 እ.ኤ.አ.
624年
	[m1]624 እ.ኤ.አ.[/m]
	[m1]624年[/m]

ኩሻዊ ቋንቋዎች
クシ語派
	[m1]ኩሻዊ ቋንቋዎች[/m]
	[m1]クシ語派[/m]

605 እ.ኤ.አ.
605年
	[m1]605 እ.ኤ.አ.[/m]
	[m1]605年[/m]

629 እ.ኤ.አ.
629年
	[m1]629 እ.ኤ.አ.[/m]
	[m1]629年[/m]

616 እ.ኤ.አ.
616年
	[m1]616 እ.ኤ.አ.[/m]
	[m1]616年[/m]

615 እ.ኤ.አ.
615年
	[m1]615 እ.ኤ.አ.[/m]
	[m1]615年[/m]

644 እ.ኤ.አ.
644年
	[m1]644 እ.ኤ.አ.[/m]
	[m1]644年[/m]

646 እ.ኤ.አ.
646年
	[m1]646 እ.ኤ.አ.[/m]
	[m1]646年[/m]

633 እ.ኤ.አ.
633年
	[m1]633 እ.ኤ.አ.[/m]
	[m1]633年[/m]

637 እ.ኤ.አ.
637年
	[m1]637 እ.ኤ.አ.[/m]
	[m1]637年[/m]

436 እ.ኤ.አ.
436年
	[m1]436 እ.ኤ.አ.[/m]
	[m1]436年[/m]

434 እ.ኤ.አ.
434年
	[m1]434 እ.ኤ.አ.[/m]
	[m1]434年[/m]

293 እ.ኤ.አ.
293年
	[m1]293 እ.ኤ.አ.[/m]
	[m1]293年[/m]

427 እ.ኤ.አ.
427年
	[m1]427 እ.ኤ.አ.[/m]
	[m1]427年[/m]

185 እ.ኤ.አ.
185年
	[m1]185 እ.ኤ.አ.[/m]
	[m1]185年[/m]

321 እ.ኤ.አ.
321年
	[m1]321 እ.ኤ.አ.[/m]
	[m1]321年[/m]

327 እ.ኤ.አ.
327年
	[m1]327 እ.ኤ.አ.[/m]
	[m1]327年[/m]

430 እ.ኤ.አ.
430年
	[m1]430 እ.ኤ.አ.[/m]
	[m1]430年[/m]

447 እ.ኤ.አ.
447年
	[m1]447 እ.ኤ.አ.[/m]
	[m1]447年[/m]

569 እ.ኤ.አ.
569年
	[m1]569 እ.ኤ.አ.[/m]
	[m1]569年[/m]

568 እ.ኤ.አ.
568年
	[m1]568 እ.ኤ.አ.[/m]
	[m1]568年[/m]

444 እ.ኤ.አ.
444年
	[m1]444 እ.ኤ.አ.[/m]
	[m1]444年[/m]

ፍሪዩልያን
フリウリ語
	[m1]ፍሪዩልያን[/m]
	[m1]フリウリ語[/m]

796 እ.ኤ.አ.
796年
	[m1]796 እ.ኤ.አ.[/m]
	[m1]796年[/m]

ንሴት
冪乗
	[m1]ንሴት[/m]
	[m1]冪乗[/m]

798 እ.ኤ.አ.
798年
	[m1]798 እ.ኤ.አ.[/m]
	[m1]798年[/m]

793 እ.ኤ.አ.
793年
	[m1]793 እ.ኤ.አ.[/m]
	[m1]793年[/m]

ጋን ቻይንኛ
カン語
	[m1]ጋን ቻይንኛ[/m]
	[m1]カン語[/m]

እዤን ደላክሯ
ウジェーヌ・ドラクロワ
	[m1]እዤን ደላክሯ[/m]
	[m1]ウジェーヌ・ドラクロワ[/m]

685 እ.ኤ.አ.
685年
	[m1]685 እ.ኤ.አ.[/m]
	[m1]685年[/m]

799 እ.ኤ.አ.
799年
	[m1]799 እ.ኤ.አ.[/m]
	[m1]799年[/m]

683 እ.ኤ.አ.
683年
	[m1]683 እ.ኤ.አ.[/m]
	[m1]683年[/m]

274 እ.ኤ.አ.
274年
	[m1]274 እ.ኤ.አ.[/m]
	[m1]274年[/m]

579 እ.ኤ.አ.
579年
	[m1]579 እ.ኤ.አ.[/m]
	[m1]579年[/m]

281 እ.ኤ.አ.
281年
	[m1]281 እ.ኤ.አ.[/m]
	[m1]281年[/m]

306 እ.ኤ.አ.
306年
	[m1]306 እ.ኤ.አ.[/m]
	[m1]306年[/m]

438 እ.ኤ.አ.
438年
	[m1]438 እ.ኤ.አ.[/m]
	[m1]438年[/m]

ካሽሚርኛ
カシミール語
	[m1]ካሽሚርኛ[/m]
	[m1]カシミール語[/m]

297 እ.ኤ.አ.
297年
	[m1]297 እ.ኤ.አ.[/m]
	[m1]297年[/m]

421 እ.ኤ.አ.
421年
	[m1]421 እ.ኤ.አ.[/m]
	[m1]421年[/m]

298 እ.ኤ.አ.
298年
	[m1]298 እ.ኤ.አ.[/m]
	[m1]298年[/m]

351 እ.ኤ.አ.
351年
	[m1]351 እ.ኤ.አ.[/m]
	[m1]351年[/m]

352 እ.ኤ.አ.
352年
	[m1]352 እ.ኤ.አ.[/m]
	[m1]352年[/m]

355 እ.ኤ.አ.
355年
	[m1]355 እ.ኤ.አ.[/m]
	[m1]355年[/m]

95 እ.ኤ.አ.
95年
	[m1]95 እ.ኤ.አ.[/m]
	[m1]95年[/m]

94 እ.ኤ.አ.
94年
	[m1]94 እ.ኤ.አ.[/m]
	[m1]94年[/m]

594 እ.ኤ.አ.
594年
	[m1]594 እ.ኤ.አ.[/m]
	[m1]594年[/m]

542 እ.ኤ.አ.
542年
	[m1]542 እ.ኤ.አ.[/m]
	[m1]542年[/m]

448 እ.ኤ.አ.
448年
	[m1]448 እ.ኤ.አ.[/m]
	[m1]448年[/m]

445 እ.ኤ.አ.
445年
	[m1]445 እ.ኤ.አ.[/m]
	[m1]445年[/m]

305 እ.ኤ.አ.
305年
	[m1]305 እ.ኤ.አ.[/m]
	[m1]305年[/m]

234 እ.ኤ.አ.
234年
	[m1]234 እ.ኤ.አ.[/m]
	[m1]234年[/m]

565 እ.ኤ.አ.
565年
	[m1]565 እ.ኤ.አ.[/m]
	[m1]565年[/m]

ጊላኪኛ
ギラキ語
	[m1]ጊላኪኛ[/m]
	[m1]ギラキ語[/m]

ካነዳኛ
カンナダ語
	[m1]ካነዳኛ[/m]
	[m1]カンナダ語[/m]

381 እ.ኤ.አ.
381年
	[m1]381 እ.ኤ.አ.[/m]
	[m1]381年[/m]

385 እ.ኤ.አ.
385年
	[m1]385 እ.ኤ.አ.[/m]
	[m1]385年[/m]

ካሹብኛ
カシューブ語
	[m1]ካሹብኛ[/m]
	[m1]カシューブ語[/m]

ናይሎ ሳህራዊ ቋንቋዎች
ナイル・サハラ語族
	[m1]ናይሎ ሳህራዊ ቋንቋዎች[/m]
	[m1]ナイル・サハラ語族[/m]

553 እ.ኤ.አ.
553年
	[m1]553 እ.ኤ.አ.[/m]
	[m1]553年[/m]

307 እ.ኤ.አ.
307年
	[m1]307 እ.ኤ.አ.[/m]
	[m1]307年[/m]

584 እ.ኤ.አ.
584年
	[m1]584 እ.ኤ.አ.[/m]
	[m1]584年[/m]

346 እ.ኤ.አ.
346年
	[m1]346 እ.ኤ.አ.[/m]
	[m1]346年[/m]

257 እ.ኤ.አ.
257年
	[m1]257 እ.ኤ.አ.[/m]
	[m1]257年[/m]

መብረቅ
雷
	[m1]መብረቅ[/m]
	[m1]雷[/m]

285 እ.ኤ.አ.
285年
	[m1]285 እ.ኤ.አ.[/m]
	[m1]285年[/m]

591 እ.ኤ.አ.
591年
	[m1]591 እ.ኤ.አ.[/m]
	[m1]591年[/m]

289 እ.ኤ.አ.
289年
	[m1]289 እ.ኤ.አ.[/m]
	[m1]289年[/m]

በርትራንድ ረስል
バートランド・ラッセル
	[m1]በርትራንድ ረስል[/m]
	[m1]バートランド・ラッセル[/m]

የኒካራጓ ምልክት ቋንቋ
ニカラグア手話
	[m1]የኒካራጓ ምልክት ቋንቋ[/m]
	[m1]ニカラグア手話[/m]

እጅ
手
	[m1]እጅ[/m]
	[m1]手[/m]

ዱ ፉ
杜甫
	[m1]ዱ ፉ[/m]
	[m1]杜甫[/m]

563 እ.ኤ.አ.
563年
	[m1]563 እ.ኤ.አ.[/m]
	[m1]563年[/m]

ሲዳሞኛ
シダモ語
	[m1]ሲዳሞኛ[/m]
	[m1]シダモ語[/m]

252 እ.ኤ.አ.
252年
	[m1]252 እ.ኤ.አ.[/m]
	[m1]252年[/m]

ናፖሊታንኛ
ナポリ語
	[m1]ናፖሊታንኛ[/m]
	[m1]ナポリ語[/m]

595 እ.ኤ.አ.
595年
	[m1]595 እ.ኤ.አ.[/m]
	[m1]595年[/m]

ኖርማንኛ
ノルマン語
	[m1]ኖርማንኛ[/m]
	[m1]ノルマン語[/m]

246 እ.ኤ.አ.
246年
	[m1]246 እ.ኤ.አ.[/m]
	[m1]246年[/m]

ኦሮምኛ
オロモ語
	[m1]ኦሮምኛ[/m]
	[m1]オロモ語[/m]

ቴዮዶር ሮዝቬልት
セオドア・ルーズベルト
	[m1]ቴዮዶር ሮዝቬልት[/m]
	[m1]セオドア・ルーズベルト[/m]

596 እ.ኤ.አ.
596年
	[m1]596 እ.ኤ.አ.[/m]
	[m1]596年[/m]

ፓንጋሲናንኛ
パンガシナン語
	[m1]ፓንጋሲናንኛ[/m]
	[m1]パンガシナン語[/m]

593 እ.ኤ.አ.
593年
	[m1]593 እ.ኤ.አ.[/m]
	[m1]593年[/m]

357 እ.ኤ.አ.
357年
	[m1]357 እ.ኤ.አ.[/m]
	[m1]357年[/m]

573 እ.ኤ.አ.
573年
	[m1]573 እ.ኤ.አ.[/m]
	[m1]573年[/m]

ቴል አቪቭ
テルアビブ
	[m1]ቴል አቪቭ[/m]
	[m1]テルアビブ[/m]

ስሜን ሳሚኛ
北部サーミ語
	[m1]ስሜን ሳሚኛ[/m]
	[m1]北部サーミ語[/m]

ኢሮንኛ
オセット語
	[m1]ኢሮንኛ[/m]
	[m1]オセット語[/m]

ኔፓል ባሳ
ネパール・バサ語
	[m1]ኔፓል ባሳ[/m]
	[m1]ネパール・バサ語[/m]

ቫልፓራይሶ
バルパライソ
	[m1]ቫልፓራይሶ[/m]
	[m1]バルパライソ[/m]

ኢካሮስ
イーカロス
	[m1]ኢካሮስ[/m]
	[m1]イーカロス[/m]

559 እ.ኤ.አ.
559年
	[m1]559 እ.ኤ.አ.[/m]
	[m1]559年[/m]

ሴማዊ ቋንቋዎች
セム語派
	[m1]ሴማዊ ቋንቋዎች[/m]
	[m1]セム語派[/m]

599 እ.ኤ.አ.
599年
	[m1]599 እ.ኤ.አ.[/m]
	[m1]599年[/m]

326 እ.ኤ.አ.
326年
	[m1]326 እ.ኤ.አ.[/m]
	[m1]326年[/m]

341 እ.ኤ.አ.
341年
	[m1]341 እ.ኤ.አ.[/m]
	[m1]341年[/m]

322 እ.ኤ.አ.
322年
	[m1]322 እ.ኤ.አ.[/m]
	[m1]322年[/m]

ናስ
青銅
	[m1]ናስ[/m]
	[m1]青銅[/m]

ሆስኒ ሙባረክ
ホスニー・ムバーラク
	[m1]ሆስኒ ሙባረክ[/m]
	[m1]ホスニー・ムバーラク[/m]

ወሓካ
オアハカ州
	[m1]ወሓካ[/m]
	[m1]オアハカ州[/m]

386 እ.ኤ.አ.
386年
	[m1]386 እ.ኤ.አ.[/m]
	[m1]386年[/m]

ትግርኛ
ティグリニャ語
	[m1]ትግርኛ[/m]
	[m1]ティグリニャ語[/m]

ፉናፉቲ
フナフティ島
	[m1]ፉናፉቲ[/m]
	[m1]フナフティ島[/m]

374 እ.ኤ.አ.
374年
	[m1]374 እ.ኤ.አ.[/m]
	[m1]374年[/m]

380 እ.ኤ.አ.
380年
	[m1]380 እ.ኤ.አ.[/m]
	[m1]380年[/m]

ቶክ ፒሲን
トク・ピシン
	[m1]ቶክ ፒሲን[/m]
	[m1]トク・ピシン[/m]

ፓብሎ ኔሩዳ
パブロ・ネルーダ
	[m1]ፓብሎ ኔሩዳ[/m]
	[m1]パブロ・ネルーダ[/m]

ዋሎንኛ
ワロン語
	[m1]ዋሎንኛ[/m]
	[m1]ワロン語[/m]

የምልክት ቋንቋ
手話
	[m1]የምልክት ቋንቋ[/m]
	[m1]手話[/m]

136 እ.ኤ.አ.
136年
	[m1]136 እ.ኤ.አ.[/m]
	[m1]136年[/m]

ፖርቶፕሪንስ
ポルトープランス
	[m1]ፖርቶፕሪንስ[/m]
	[m1]ポルトープランス[/m]

ዊናራይኛ
ワライ語
	[m1]ዊናራይኛ[/m]
	[m1]ワライ語[/m]

ዉ ቻይንኛ
呉語
	[m1]ዉ ቻይንኛ[/m]
	[m1]呉語[/m]

ዉድሮው ዊልሰን
ウッドロウ・ウィルソン
	[m1]ዉድሮው ዊልሰን[/m]
	[m1]ウッドロウ・ウィルソン[/m]

ሳቃኛ
サハ語
	[m1]ሳቃኛ[/m]
	[m1]サハ語[/m]

ቀርጤስ
クレタ島
	[m1]ቀርጤስ[/m]
	[m1]クレタ島[/m]

ሞሾቭጸ
モショヴツェ
	[m1]ሞሾቭጸ[/m]
	[m1]モショヴツェ[/m]

ዩኒቨርስቲ ኦፍ ኦክስፎርድ
オックスフォード大学
	[m1]ዩኒቨርስቲ ኦፍ ኦክስፎርድ[/m]
	[m1]オックスフォード大学[/m]

ማሕሙድ አሕማዲኔዣድ
マフムード・アフマディーネジャード
	[m1]ማሕሙድ አሕማዲኔዣድ[/m]
	[m1]マフムード・アフマディーネジャード[/m]

ሲዲ
コンパクトディスク
	[m1]ሲዲ[/m]
	[m1]コンパクトディスク[/m]

አሌክሳንድር ሶልዠኒጽን
アレクサンドル・ソルジェニーツィン
	[m1]አሌክሳንድር ሶልዠኒጽን[/m]
	[m1]アレクサンドル・ソルジェニーツィン[/m]

ሴይንት ህሊና ደሴት
セントヘレナ
	[m1]ሴይንት ህሊና ደሴት[/m]
	[m1]セントヘレナ[/m]

382 እ.ኤ.አ.
382年
	[m1]382 እ.ኤ.አ.[/m]
	[m1]382年[/m]

342 እ.ኤ.አ.
342年
	[m1]342 እ.ኤ.አ.[/m]
	[m1]342年[/m]

373 እ.ኤ.አ.
373年
	[m1]373 እ.ኤ.አ.[/m]
	[m1]373年[/m]

372 እ.ኤ.አ.
372年
	[m1]372 እ.ኤ.አ.[/m]
	[m1]372年[/m]

ኤጊያን ባህር
エーゲ海
	[m1]ኤጊያን ባህር[/m]
	[m1]エーゲ海[/m]

አናስታስያ
アナスタシア (歌手)
	[m1]አናስታስያ[/m]
	[m1]アナスタシア (歌手)[/m]

ኤፍራጥስ ወንዝ
ユーフラテス川
	[m1]ኤፍራጥስ ወንዝ[/m]
	[m1]ユーフラテス川[/m]

ጄምስ ጋርፊልድ
ジェームズ・ガーフィールド
	[m1]ጄምስ ጋርፊልድ[/m]
	[m1]ジェームズ・ガーフィールド[/m]

የሊቢያ ሰንደቅ ዓላማ
リビアの国旗
	[m1]የሊቢያ ሰንደቅ ዓላማ[/m]
	[m1]リビアの国旗[/m]

አስርቱ ቃላት
モーセの十戒
	[m1]አስርቱ ቃላት[/m]
	[m1]モーセの十戒[/m]

ጆሃንስበርግ
ヨハネスブルグ
	[m1]ጆሃንስበርግ[/m]
	[m1]ヨハネスブルグ[/m]

1990ዎቹ
1990年代
	[m1]1990ዎቹ[/m]
	[m1]1990年代[/m]

ጆዋን ሮውሊንግ
J・K・ローリング
	[m1]ጆዋን ሮውሊንግ[/m]
	[m1]J・K・ローリング[/m]

ኪንግስተን
キングストン (ジャマイカ)
	[m1]ኪንግስተን[/m]
	[m1]キングストン (ジャマイカ)[/m]

ግሥላ
ヒョウ
	[m1]ግሥላ[/m]
	[m1]ヒョウ[/m]

አውራሪስ
サイ
	[m1]አውራሪስ[/m]
	[m1]サイ[/m]

ሶማሊላንድ
ソマリランド
	[m1]ሶማሊላንድ[/m]
	[m1]ソマリランド[/m]

የስልክ መግቢያ
国際電話番号の一覧
	[m1]የስልክ መግቢያ[/m]
	[m1]国際電話番号の一覧[/m]

ሳንቶ ዶሚንጎ
サントドミンゴ
	[m1]ሳንቶ ዶሚንጎ[/m]
	[m1]サントドミンゴ[/m]

ቴኪክስኪያክ
テキシキアック
	[m1]ቴኪክስኪያክ[/m]
	[m1]テキシキアック[/m]

ዩሊሲስ ግራንት
ユリシーズ・グラント
	[m1]ዩሊሲስ ግራንት[/m]
	[m1]ユリシーズ・グラント[/m]

ፓፓያ
パパイア
	[m1]ፓፓያ[/m]
	[m1]パパイア[/m]

375 እ.ኤ.አ.
375年
	[m1]375 እ.ኤ.አ.[/m]
	[m1]375年[/m]

ቤንጃሚን ፍራንክሊን
ベンジャミン・フランクリン
	[m1]ቤንጃሚን ፍራንክሊን[/m]
	[m1]ベンジャミン・フランクリン[/m]

1970ዎቹ
1970年代
	[m1]1970ዎቹ[/m]
	[m1]1970年代[/m]

ዊሊያም ማኪንሊ
ウィリアム・マッキンリー
	[m1]ዊሊያም ማኪንሊ[/m]
	[m1]ウィリアム・マッキンリー[/m]

ጥቅል ጎመን
キャベツ
	[m1]ጥቅል ጎመን[/m]
	[m1]キャベツ[/m]

የአሜሪካ ፕሬዝዳንቶች ዝርዝር
歴代アメリカ合衆国大統領の一覧
	[m1]የአሜሪካ ፕሬዝዳንቶች ዝርዝር[/m]
	[m1]歴代アメリカ合衆国大統領の一覧[/m]

የዋና ከተሞች ዝርዝር
首都の一覧
	[m1]የዋና ከተሞች ዝርዝር[/m]
	[m1]首都の一覧[/m]

ዌብሳይት
ウェブサイト
	[m1]ዌብሳይት[/m]
	[m1]ウェブサイト[/m]

ግሮቨር ክሊቭላንድ
グロバー・クリーブランド
	[m1]ግሮቨር ክሊቭላንድ[/m]
	[m1]グロバー・クリーブランド[/m]

ኩዌት ከተማ
クウェート市
	[m1]ኩዌት ከተማ[/m]
	[m1]クウェート市[/m]

ሄርበርት ሁቨር
ハーバート・フーヴァー
	[m1]ሄርበርት ሁቨር[/m]
	[m1]ハーバート・フーヴァー[/m]

ዋረን ሃርዲንግ
ウォレン・ハーディング
	[m1]ዋረን ሃርዲንግ[/m]
	[m1]ウォレン・ハーディング[/m]

387 እ.ኤ.አ.
387年
	[m1]387 እ.ኤ.አ.[/m]
	[m1]387年[/m]

ሱመር
シュメール
	[m1]ሱመር[/m]
	[m1]シュメール[/m]

ኮሎምቦ
コロンボ
	[m1]ኮሎምቦ[/m]
	[m1]コロンボ[/m]

መካከለኛ ቢኮልኛ
ビコール語
	[m1]መካከለኛ ቢኮልኛ[/m]
	[m1]ビコール語[/m]

መስኮት
窓
	[m1]መስኮት[/m]
	[m1]窓[/m]

መዲና
マディーナ
	[m1]መዲና[/m]
	[m1]マディーナ[/m]

ቼስተር አርተር
チェスター・A・アーサー
	[m1]ቼስተር አርተር[/m]
	[m1]チェスター・A・アーサー[/m]

ዋሻ
洞窟
	[m1]ዋሻ[/m]
	[m1]洞窟[/m]

አካድኛ
アッカド語
	[m1]አካድኛ[/m]
	[m1]アッカド語[/m]

ዋይት ሃውስ
ホワイトハウス
	[m1]ዋይት ሃውስ[/m]
	[m1]ホワイトハウス[/m]

ፖሊስ
警察
	[m1]ፖሊስ[/m]
	[m1]警察[/m]

ጤግሮስ
チグリス川
	[m1]ጤግሮስ[/m]
	[m1]チグリス川[/m]

ዊልያም ሃወርድ ታፍት
ウィリアム・タフト
	[m1]ዊልያም ሃወርድ ታፍት[/m]
	[m1]ウィリアム・タフト[/m]

ግዕዝ
ゲエズ語
	[m1]ግዕዝ[/m]
	[m1]ゲエズ語[/m]

ቤንጃሚን ሀሪሰን
ベンジャミン・ハリソン
	[m1]ቤንጃሚን ሀሪሰን[/m]
	[m1]ベンジャミン・ハリソン[/m]

ራዘርፎርድ ሄይስ
ラザフォード・ヘイズ
	[m1]ራዘርፎርድ ሄይስ[/m]
	[m1]ラザフォード・ヘイズ[/m]

የፈለክ ቋንቋ
地球同語
	[m1]የፈለክ ቋንቋ[/m]
	[m1]地球同語[/m]

ባሩክ ስፒኖዛ
バールーフ・デ・スピノザ
	[m1]ባሩክ ስፒኖዛ[/m]
	[m1]バールーフ・デ・スピノザ[/m]

ዞራስተር
ザラスシュトラ
	[m1]ዞራስተር[/m]
	[m1]ザラスシュトラ[/m]

ኢንተርሊንግዌ
インターリング
	[m1]ኢንተርሊንግዌ[/m]
	[m1]インターリング[/m]

ኦመር ሃያም
ウマル・ハイヤーム
	[m1]ኦመር ሃያም[/m]
	[m1]ウマル・ハイヤーム[/m]

ስፖርት ክለብ ኮሪንቺያንስ ፓውሊስታ
コリンチャンス
	[m1]ስፖርት ክለብ ኮሪንቺያንስ ፓውሊስታ[/m]
	[m1]コリンチャンス[/m]

ኢንተርሊንጉዋ
インターリングア
	[m1]ኢንተርሊንጉዋ[/m]
	[m1]インターリングア[/m]

ኢሎካኖ
イロカノ語
	[m1]ኢሎካኖ[/m]
	[m1]イロカノ語[/m]

ሥነ ውበት
美学
	[m1]ሥነ ውበት[/m]
	[m1]美学[/m]

ሆ ቺ ሚን
ホー・チ・ミン
	[m1]ሆ ቺ ሚን[/m]
	[m1]ホー・チ・ミン[/m]

ካልቪን ኩሊጅ
カルビン・クーリッジ
	[m1]ካልቪን ኩሊጅ[/m]
	[m1]カルビン・クーリッジ[/m]

ሊጉርኛ
リグリア語
	[m1]ሊጉርኛ[/m]
	[m1]リグリア語[/m]

ካፓምፓንጋንኛ
パンパンガ語
	[m1]ካፓምፓንጋንኛ[/m]
	[m1]パンパンガ語[/m]

ስብስብ
集合
	[m1]ስብስብ[/m]
	[m1]集合[/m]

ብርጅታውን
ブリッジタウン
	[m1]ብርጅታውን[/m]
	[m1]ブリッジタウン[/m]

ላዲኖ
ラディーノ語
	[m1]ላዲኖ[/m]
	[m1]ラディーノ語[/m]

ሲሊጎ
シーリゴ
	[m1]ሲሊጎ[/m]
	[m1]シーリゴ[/m]

ሊንጋላ
リンガラ語
	[m1]ሊንጋላ[/m]
	[m1]リンガラ語[/m]

ማላያላም
マラヤーラム語
	[m1]ማላያላም[/m]
	[m1]マラヤーラム語[/m]

አሃድ ጨረር
単位ベクトル
	[m1]አሃድ ጨረር[/m]
	[m1]単位ベクトル[/m]

አፒያ
アピア
	[m1]አፒያ[/m]
	[m1]アピア[/m]

ሴንት ጆንስ፥ አንቲጋ እና ባርቡዳ
セントジョンズ
	[m1]ሴንት ጆንስ፥ አንቲጋ እና ባርቡዳ[/m]
	[m1]セントジョンズ[/m]

ሮዞ
ロゾー
	[m1]ሮዞ[/m]
	[m1]ロゾー[/m]

ሎዥባን
ロジバン
	[m1]ሎዥባን[/m]
	[m1]ロジバン[/m]

ሃሙራቢ
ハンムラビ
	[m1]ሃሙራቢ[/m]
	[m1]ハンムラビ[/m]

ሞልዶቭኛ
モルドバ語
	[m1]ሞልዶቭኛ[/m]
	[m1]モルドバ語[/m]

የፖለቲካ ጥናት
政治学
	[m1]የፖለቲካ ጥናት[/m]
	[m1]政治学[/m]

ማዖሪ ቋንቋ
マオリ語
	[m1]ማዖሪ ቋንቋ[/m]
	[m1]マオリ語[/m]

ደቡብ ሚንኛ
ビン南語
	[m1]ደቡብ ሚንኛ[/m]
	[m1]ビン南語[/m]

ፖርት ሞርስቢ
ポートモレスビー
	[m1]ፖርት ሞርስቢ[/m]
	[m1]ポートモレスビー[/m]

1900ዎቹ
1900年代
	[m1]1900ዎቹ[/m]
	[m1]1900年代[/m]

ኖቪያል
ノヴィアル
	[m1]ኖቪያል[/m]
	[m1]ノヴィアル[/m]

ድረ ገጽ
ウェブページ
	[m1]ድረ ገጽ[/m]
	[m1]ウェブページ[/m]

በር
扉
	[m1]በር[/m]
	[m1]扉[/m]

አራት ማዕዘን
四角形
	[m1]አራት ማዕዘን[/m]
	[m1]四角形[/m]

ሶራኒኛ
ソラニー
	[m1]ሶራኒኛ[/m]
	[m1]ソラニー[/m]

ወላይትኛ
ウォライタ語
	[m1]ወላይትኛ[/m]
	[m1]ウォライタ語[/m]

ቮላፒውክ
ヴォラピュク
	[m1]ቮላፒውክ[/m]
	[m1]ヴォラピュク[/m]

ሚስማር
釘
	[m1]ሚስማር[/m]
	[m1]釘[/m]

ንጉሥ ሰሎሞን
ソロモン
	[m1]ንጉሥ ሰሎሞን[/m]
	[m1]ソロモン[/m]

ሥላሴ
三位一体
	[m1]ሥላሴ[/m]
	[m1]三位一体[/m]

ያሁ
Yahoo!
	[m1]ያሁ[/m]
	[m1]Yahoo![/m]

331 እ.ኤ.አ.
331年
	[m1]331 እ.ኤ.አ.[/m]
	[m1]331年[/m]

ማሪኡፖል
マリウポリ
	[m1]ማሪኡፖል[/m]
	[m1]マリウポリ[/m]

365 እ.ኤ.አ.
365年
	[m1]365 እ.ኤ.አ.[/m]
	[m1]365年[/m]

379 እ.ኤ.አ.
379年
	[m1]379 እ.ኤ.አ.[/m]
	[m1]379年[/m]

ዴቪድ ሁም
デイヴィッド・ヒューム
	[m1]ዴቪድ ሁም[/m]
	[m1]デイヴィッド・ヒューム[/m]

የ2006 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
2006 FIFAワールドカップ
	[m1]የ2006 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]2006 FIFAワールドカップ[/m]

ጆን ማይክል ታልበት
ジョン・マイケル・タルボット
	[m1]ጆን ማይክል ታልበት[/m]
	[m1]ジョン・マイケル・タルボット[/m]

ኦቾሎኒ
ラッカセイ
	[m1]ኦቾሎኒ[/m]
	[m1]ラッカセイ[/m]

ቶማስ ሆብስ
トマス・ホッブズ
	[m1]ቶማስ ሆብስ[/m]
	[m1]トマス・ホッブズ[/m]

ገበያ
市場
	[m1]ገበያ[/m]
	[m1]市場[/m]

ካምፖራ ሳን ጆቫኒ
カンポラ・サン・ジョヴァンニ
	[m1]ካምፖራ ሳን ጆቫኒ[/m]
	[m1]カンポラ・サン・ジョヴァンニ[/m]

እስስት
カメレオン科
	[m1]እስስት[/m]
	[m1]カメレオン科[/m]

ብሉምፎንቴይን
ブルームフォンテーン
	[m1]ብሉምፎንቴይን[/m]
	[m1]ブルームフォンテーン[/m]

ቲ.ኤስ. ኤልየት
T・S・エリオット
	[m1]ቲ.ኤስ. ኤልየት[/m]
	[m1]T・S・エリオット[/m]

በልጺ
バルツィ
	[m1]በልጺ[/m]
	[m1]バルツィ[/m]

ፖርት ቪላ
ポートビラ
	[m1]ፖርት ቪላ[/m]
	[m1]ポートビラ[/m]

ማቀዝቀዣ
冷蔵庫
	[m1]ማቀዝቀዣ[/m]
	[m1]冷蔵庫[/m]

ስኳር ድንች
サツマイモ
	[m1]ስኳር ድንች[/m]
	[m1]サツマイモ[/m]

ያንጎን
ヤンゴン
	[m1]ያንጎን[/m]
	[m1]ヤンゴン[/m]

ኅልውነት
実存主義
	[m1]ኅልውነት[/m]
	[m1]実存主義[/m]

አርተር ሾፐናውር
アルトゥル・ショーペンハウアー
	[m1]አርተር ሾፐናውር[/m]
	[m1]アルトゥル・ショーペンハウアー[/m]

አንዤ
アンジェ
	[m1]አንዤ[/m]
	[m1]アンジェ[/m]

ቱርኩ
トゥルク
	[m1]ቱርኩ[/m]
	[m1]トゥルク[/m]

ሳው ፓውሉ የእግር ኳስ ክለብ
サンパウロFC
	[m1]ሳው ፓውሉ የእግር ኳስ ክለብ[/m]
	[m1]サンパウロFC[/m]

ሃብሃብ
スイカ
	[m1]ሃብሃብ[/m]
	[m1]スイカ[/m]

አበሳሰል
料理
	[m1]አበሳሰል[/m]
	[m1]料理[/m]

ላብራዶር
ラブラドール・レトリバー
	[m1]ላብራዶር[/m]
	[m1]ラブラドール・レトリバー[/m]

ሱቫ
スバ
	[m1]ሱቫ[/m]
	[m1]スバ[/m]

ኑኩአሎፋ
ヌクアロファ
	[m1]ኑኩአሎፋ[/m]
	[m1]ヌクアロファ[/m]

በሶብላ
バジリコ
	[m1]በሶብላ[/m]
	[m1]バジリコ[/m]

አስዋን ግድብ
アスワン・ハイ・ダム
	[m1]አስዋን ግድብ[/m]
	[m1]アスワン・ハイ・ダム[/m]

ትኩሳት
発熱
	[m1]ትኩሳት[/m]
	[m1]発熱[/m]

ፖርት ኦፍ ስፔን
ポートオブスペイン
	[m1]ፖርት ኦፍ ስፔን[/m]
	[m1]ポートオブスペイン[/m]

የእብድ ውሻ በሽታ
狂犬病
	[m1]የእብድ ውሻ በሽታ[/m]
	[m1]狂犬病[/m]

ሪቻርድ ፋይንማን
リチャード・P・ファインマン
	[m1]ሪቻርድ ፋይንማን[/m]
	[m1]リチャード・P・ファインマン[/m]

መጥረቢያ
斧
	[m1]መጥረቢያ[/m]
	[m1]斧[/m]

ቢርኪርካራ
ビルキルカラ
	[m1]ቢርኪርካራ[/m]
	[m1]ビルキルカラ[/m]

ኧያፍያትላዮኪውትል
エイヤフィヤトラヨークトル
	[m1]ኧያፍያትላዮኪውትል[/m]
	[m1]エイヤフィヤトラヨークトル[/m]

አኮንካጓ
アコンカグア
	[m1]አኮንካጓ[/m]
	[m1]アコンカグア[/m]

ደቂቅ ዘ አካላት
微生物
	[m1]ደቂቅ ዘ አካላት[/m]
	[m1]微生物[/m]

ሱሪ
ズボン
	[m1]ሱሪ[/m]
	[m1]ズボン[/m]

ጡብ
煉瓦
	[m1]ጡብ[/m]
	[m1]煉瓦[/m]

ዊል ስሚዝ
ウィル・スミス
	[m1]ዊል ስሚዝ[/m]
	[m1]ウィル・スミス[/m]

ሞላላ
楕円
	[m1]ሞላላ[/m]
	[m1]楕円[/m]

መፈንቅል
てこ
	[m1]መፈንቅል[/m]
	[m1]てこ[/m]

መንኮራኩር
宇宙機
	[m1]መንኮራኩር[/m]
	[m1]宇宙機[/m]

ሬዳቫሌ
レダヴァッレ
	[m1]ሬዳቫሌ[/m]
	[m1]レダヴァッレ[/m]

ማባዛት
乗法
	[m1]ማባዛት[/m]
	[m1]乗法[/m]

ርብቃ
リベカ
	[m1]ርብቃ[/m]
	[m1]リベカ[/m]

ሎጥ
ロト (聖書)
	[m1]ሎጥ[/m]
	[m1]ロト (聖書)[/m]

ታክሎባን
タクロバン
	[m1]ታክሎባን[/m]
	[m1]タクロバン[/m]

ማይስፔስ
Myspace
	[m1]ማይስፔስ[/m]
	[m1]Myspace[/m]

ዳማቫንድ
ダマーヴァンド山
	[m1]ዳማቫንድ[/m]
	[m1]ダマーヴァンド山[/m]

ዳግማዊ ኒኮላይ
ニコライ2世
	[m1]ዳግማዊ ኒኮላይ[/m]
	[m1]ニコライ2世[/m]

አና ማሪያ ዮፐክ
アナ・マリア・ヨペック
	[m1]አና ማሪያ ዮፐክ[/m]
	[m1]アナ・マリア・ヨペック[/m]

ናንሲ
ナンシー
	[m1]ናንሲ[/m]
	[m1]ナンシー[/m]

ሆኒያራ
ホニアラ
	[m1]ሆኒያራ[/m]
	[m1]ホニアラ[/m]

ሽንት
尿
	[m1]ሽንት[/m]
	[m1]尿[/m]

ጸሎት
祈り
	[m1]ጸሎት[/m]
	[m1]祈り[/m]

አሦር
アッシリア
	[m1]አሦር[/m]
	[m1]アッシリア[/m]

ቀዳማዊ ኃይለ ሥላሴ
ハイレ・セラシエ1世
	[m1]ቀዳማዊ ኃይለ ሥላሴ[/m]
	[m1]ハイレ・セラシエ1世[/m]

ካየን
カーン
	[m1]ካየን[/m]
	[m1]カーン[/m]

የባቢሎን ግንብ
バベルの塔
	[m1]የባቢሎን ግንብ[/m]
	[m1]バベルの塔[/m]

ሲኒማ
映画館
	[m1]ሲኒማ[/m]
	[m1]映画館[/m]

ኖቲንግሃም
ノッティンガム
	[m1]ኖቲንግሃም[/m]
	[m1]ノッティンガム[/m]

በጀት
予算
	[m1]በጀት[/m]
	[m1]予算[/m]

ባስቴር
バセテール
	[m1]ባስቴር[/m]
	[m1]バセテール[/m]

በትረ ሎሚ
グレープフルーツ
	[m1]በትረ ሎሚ[/m]
	[m1]グレープフルーツ[/m]

ኪንግስታውን
キングスタウン
	[m1]ኪንግስታውን[/m]
	[m1]キングスタウン[/m]

የሠገራ ትቦ ንጣፍ መድማት ወይመ መቁስል (ሄሞሮይድ)
痔
	[m1]የሠገራ ትቦ ንጣፍ መድማት ወይመ መቁስል (ሄሞሮይድ)[/m]
	[m1]痔[/m]

ዎሌ ሾይንካ
ウォーレ・ショインカ
	[m1]ዎሌ ሾይንካ[/m]
	[m1]ウォーレ・ショインカ[/m]

ስታንፎርድ ዩኒቨርስቲ
スタンフォード大学
	[m1]ስታንፎርድ ዩኒቨርስቲ[/m]
	[m1]スタンフォード大学[/m]

ሚሸል ደ ሞንታኝ
ミシェル・ド・モンテーニュ
	[m1]ሚሸል ደ ሞንታኝ[/m]
	[m1]ミシェル・ド・モンテーニュ[/m]

ጃንጥላ
傘
	[m1]ጃንጥላ[/m]
	[m1]傘[/m]

ፊንቄ
フェニキア
	[m1]ፊንቄ[/m]
	[m1]フェニキア[/m]

የሕንድ ሰንደቅ ዓላማ
インドの国旗
	[m1]የሕንድ ሰንደቅ ዓላማ[/m]
	[m1]インドの国旗[/m]

ዲዮኒሶስ
ディオニューソス
	[m1]ዲዮኒሶስ[/m]
	[m1]ディオニューソス[/m]

ቶኪዳይደስ
トゥキディデス
	[m1]ቶኪዳይደስ[/m]
	[m1]トゥキディデス[/m]

ካስትሪስ
カストリーズ
	[m1]ካስትሪስ[/m]
	[m1]カストリーズ[/m]

ጥራክያ
トラキア
	[m1]ጥራክያ[/m]
	[m1]トラキア[/m]

ዓረፍተ-ነገር
文
	[m1]ዓረፍተ-ነገር[/m]
	[m1]文[/m]

ቤርሳቤ
ベエルシェバ
	[m1]ቤርሳቤ[/m]
	[m1]ベエルシェバ[/m]

ሮዛ ፓርክስ
ローザ・パークス
	[m1]ሮዛ ፓርክስ[/m]
	[m1]ローザ・パークス[/m]

የዮሐንስ ራዕይ
ヨハネの黙示録
	[m1]የዮሐንስ ራዕይ[/m]
	[m1]ヨハネの黙示録[/m]

ስራ
仕事 (物理学)
	[m1]ስራ[/m]
	[m1]仕事 (物理学)[/m]

ቅልጥ አለት
マグマ
	[m1]ቅልጥ አለት[/m]
	[m1]マグマ[/m]

ቁጥቋጦ
低木
	[m1]ቁጥቋጦ[/m]
	[m1]低木[/m]

ኣደንጓሬ
インゲンマメ
	[m1]ኣደንጓሬ[/m]
	[m1]インゲンマメ[/m]

ሾጣጣ
円錐
	[m1]ሾጣጣ[/m]
	[m1]円錐[/m]

ጥንታዊ እንግሊዝኛ
古英語
	[m1]ጥንታዊ እንግሊዝኛ[/m]
	[m1]古英語[/m]

ሚካኤል ሾሎኮቭ
ミハイル・ショーロホフ
	[m1]ሚካኤል ሾሎኮቭ[/m]
	[m1]ミハイル・ショーロホフ[/m]

የፓላንድ ሰንደቅ ዓላማ
ポーランドの国旗
	[m1]የፓላንድ ሰንደቅ ዓላማ[/m]
	[m1]ポーランドの国旗[/m]

የአሜሪካ ሰንደቅ ዓላማ
アメリカ合衆国の国旗
	[m1]የአሜሪካ ሰንደቅ ዓላማ[/m]
	[m1]アメリカ合衆国の国旗[/m]

እርድ
ウコン
	[m1]እርድ[/m]
	[m1]ウコン[/m]

ኤምፒ3
MP3
	[m1]ኤምፒ3[/m]
	[m1]MP3[/m]

አነር
サーバル
	[m1]አነር[/m]
	[m1]サーバル[/m]

ፓሊኪር
パリキール
	[m1]ፓሊኪር[/m]
	[m1]パリキール[/m]

ኢቫን ቱርጌኔቭ
イワン・ツルゲーネフ
	[m1]ኢቫን ቱርጌኔቭ[/m]
	[m1]イワン・ツルゲーネフ[/m]

የጣልያ ሰንደቅ ዓላማ
イタリアの国旗
	[m1]የጣልያ ሰንደቅ ዓላማ[/m]
	[m1]イタリアの国旗[/m]

ግድግዳ
壁
	[m1]ግድግዳ[/m]
	[m1]壁[/m]

ቤሲክ (BASIC)
BASIC
	[m1]ቤሲክ (BASIC)[/m]
	[m1]BASIC[/m]

ኤሌክትሪክ ምህንድስና
電気工学
	[m1]ኤሌክትሪክ ምህንድስና[/m]
	[m1]電気工学[/m]

ሩድ
ロドス島
	[m1]ሩድ[/m]
	[m1]ロドス島[/m]

ቁንደ በርበሬ
コショウ
	[m1]ቁንደ በርበሬ[/m]
	[m1]コショウ[/m]

ኤልብሩስ ተራራ
エルブルス山
	[m1]ኤልብሩስ ተራራ[/m]
	[m1]エルブルス山[/m]

ጋላታሳሬይ
ガラタサライSK
	[m1]ጋላታሳሬይ[/m]
	[m1]ガラタサライSK[/m]

ሶፊያ ሮታሩ
ソフィーヤ・ロタール
	[m1]ሶፊያ ሮታሩ[/m]
	[m1]ソフィーヤ・ロタール[/m]

የጃፓን ሰንደቅ ዓላማ
日本の国旗
	[m1]የጃፓን ሰንደቅ ዓላማ[/m]
	[m1]日本の国旗[/m]

ኤለን ጆንሰን ሰርሊፍ
エレン・ジョンソン・サーリーフ
	[m1]ኤለን ጆንሰን ሰርሊፍ[/m]
	[m1]エレン・ジョンソン・サーリーフ[/m]

ሩሚ
ジャラール・ウッディーン・ルーミー
	[m1]ሩሚ[/m]
	[m1]ジャラール・ウッディーン・ルーミー[/m]

ሴት (ጾታ)
メス (動物)
	[m1]ሴት (ጾታ)[/m]
	[m1]メス (動物)[/m]

የብሪታንያ ሕንድ ውቅያኖስ ግዛት
イギリス領インド洋地域
	[m1]የብሪታንያ ሕንድ ውቅያኖስ ግዛት[/m]
	[m1]イギリス領インド洋地域[/m]

ደርቢ
ダービー (イギリス)
	[m1]ደርቢ[/m]
	[m1]ダービー (イギリス)[/m]

አንቶን ቫን ሉዊንሁክ
アントニ・ファン・レーウェンフック
	[m1]አንቶን ቫን ሉዊንሁክ[/m]
	[m1]アントニ・ファン・レーウェンフック[/m]

ሀይድሮካርቦን
炭化水素
	[m1]ሀይድሮካርቦን[/m]
	[m1]炭化水素[/m]

አፖሎ ፲፩
アポロ11号
	[m1]አፖሎ ፲፩[/m]
	[m1]アポロ11号[/m]

ኮሌስትሮል
コレステロール
	[m1]ኮሌስትሮል[/m]
	[m1]コレステロール[/m]

ሞንቴርሞሶ
モンテエルモーソ
	[m1]ሞንቴርሞሶ[/m]
	[m1]モンテエルモーソ[/m]

ሙሃመድ ዩኑስ
ムハマド・ユヌス
	[m1]ሙሃመድ ዩኑስ[/m]
	[m1]ムハマド・ユヌス[/m]

የዶሮ ጉንፋን
鳥インフルエンザ
	[m1]የዶሮ ጉንፋን[/m]
	[m1]鳥インフルエンザ[/m]

ወንድ
オス
	[m1]ወንድ[/m]
	[m1]オス[/m]

ክሮኖስ
クロノス
	[m1]ክሮኖስ[/m]
	[m1]クロノス[/m]

ኦሊቨር ክሮምዌል
オリバー・クロムウェル
	[m1]ኦሊቨር ክሮምዌል[/m]
	[m1]オリバー・クロムウェル[/m]

ጂም ሞሪሰን
ジム・モリソン
	[m1]ጂም ሞሪሰን[/m]
	[m1]ジム・モリソン[/m]

ማትሪክስ
行列
	[m1]ማትሪክስ[/m]
	[m1]行列[/m]

ሙቀት
熱
	[m1]ሙቀት[/m]
	[m1]熱[/m]

ጨረር
空間ベクトル
	[m1]ጨረር[/m]
	[m1]空間ベクトル[/m]

ታይታኒክ
タイタニック (1997年の映画)
	[m1]ታይታኒክ[/m]
	[m1]タイタニック (1997年の映画)[/m]

ቦሌ ዓለም አቀፍ ጥያራ ጣቢያ
ボレ国際空港
	[m1]ቦሌ ዓለም አቀፍ ጥያራ ጣቢያ[/m]
	[m1]ボレ国際空港[/m]

ተልባ
アマ (植物)
	[m1]ተልባ[/m]
	[m1]アマ (植物)[/m]

ዘ ዶርስ
ドアーズ
	[m1]ዘ ዶርስ[/m]
	[m1]ドアーズ[/m]

እርሾ
酵母
	[m1]እርሾ[/m]
	[m1]酵母[/m]

ሚካኤል
ミカエル
	[m1]ሚካኤል[/m]
	[m1]ミカエル[/m]

ባህር ዛፍ
ユーカリ
	[m1]ባህር ዛፍ[/m]
	[m1]ユーカリ[/m]

ራውንድ ሜፕል
ラウンドメープル
	[m1]ራውንድ ሜፕል[/m]
	[m1]ラウンドメープル[/m]

ጤሪ አንሪ
ティエリ・アンリ
	[m1]ጤሪ አንሪ[/m]
	[m1]ティエリ・アンリ[/m]

ጆህን ከይል
ジョン・ケイル
	[m1]ጆህን ከይል[/m]
	[m1]ジョン・ケイル[/m]

የላኦስ ሰንደቅ ዓላማ
ラオスの国旗
	[m1]የላኦስ ሰንደቅ ዓላማ[/m]
	[m1]ラオスの国旗[/m]

ኤሌክትሪክ መስክ
電場
	[m1]ኤሌክትሪክ መስክ[/m]
	[m1]電場[/m]

ኤሊ
リクガメ科
	[m1]ኤሊ[/m]
	[m1]リクガメ科[/m]

የሆላንድ ሰንደቅ ዓላማ
オランダの国旗
	[m1]የሆላንድ ሰንደቅ ዓላማ[/m]
	[m1]オランダの国旗[/m]

መካነቅርስ እስራኤል
イスラエル博物館
	[m1]መካነቅርስ እስራኤል[/m]
	[m1]イスラエル博物館[/m]

ሮበርት ሁክ
ロバート・フック
	[m1]ሮበርት ሁክ[/m]
	[m1]ロバート・フック[/m]

የኦስትሪያ ሰንደቅ ዓላማ
オーストリアの国旗
	[m1]የኦስትሪያ ሰንደቅ ዓላማ[/m]
	[m1]オーストリアの国旗[/m]

የጣት ቀለበት
指輪
	[m1]የጣት ቀለበት[/m]
	[m1]指輪[/m]

ሳይንሳዊ ዘዴ
科学的方法
	[m1]ሳይንሳዊ ዘዴ[/m]
	[m1]科学的方法[/m]

የ1982 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1982 FIFAワールドカップ
	[m1]የ1982 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1982 FIFAワールドカップ[/m]

የ1986 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1986 FIFAワールドカップ
	[m1]የ1986 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1986 FIFAワールドカップ[/m]

የ1978 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1978 FIFAワールドカップ
	[m1]የ1978 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1978 FIFAワールドカップ[/m]

ዋዝንቢት
コオロギ
	[m1]ዋዝንቢት[/m]
	[m1]コオロギ[/m]

ሳጉንቶ
サグント
	[m1]ሳጉንቶ[/m]
	[m1]サグント[/m]

ኤፌሶን
エフェソス
	[m1]ኤፌሶን[/m]
	[m1]エフェソス[/m]

ናዲን ጎርድመር
ナディン・ゴーディマー
	[m1]ናዲን ጎርድመር[/m]
	[m1]ナディン・ゴーディマー[/m]

የ2002 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
2002 FIFAワールドカップ
	[m1]የ2002 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]2002 FIFAワールドカップ[/m]

እባን
ミント
	[m1]እባን[/m]
	[m1]ミント[/m]

339 እ.ኤ.አ.
339年
	[m1]339 እ.ኤ.አ.[/m]
	[m1]339年[/m]

340 እ.ኤ.አ.
340年
	[m1]340 እ.ኤ.አ.[/m]
	[m1]340年[/m]

ኔመሕን
ナイメーヘン
	[m1]ኔመሕን[/m]
	[m1]ナイメーヘン[/m]

354 እ.ኤ.አ.
354年
	[m1]354 እ.ኤ.አ.[/m]
	[m1]354年[/m]

356 እ.ኤ.አ.
356年
	[m1]356 እ.ኤ.አ.[/m]
	[m1]356年[/m]

358 እ.ኤ.አ.
358年
	[m1]358 እ.ኤ.አ.[/m]
	[m1]358年[/m]

ካርሎስ ቬላ
カルロス・ベラ
	[m1]ካርሎስ ቬላ[/m]
	[m1]カルロス・ベラ[/m]

361 እ.ኤ.አ.
361年
	[m1]361 እ.ኤ.አ.[/m]
	[m1]361年[/m]

363 እ.ኤ.አ.
363年
	[m1]363 እ.ኤ.አ.[/m]
	[m1]363年[/m]

364 እ.ኤ.አ.
364年
	[m1]364 እ.ኤ.አ.[/m]
	[m1]364年[/m]

368 እ.ኤ.አ.
368年
	[m1]368 እ.ኤ.አ.[/m]
	[m1]368年[/m]

369 እ.ኤ.አ.
369年
	[m1]369 እ.ኤ.አ.[/m]
	[m1]369年[/m]

370 እ.ኤ.አ.
370年
	[m1]370 እ.ኤ.አ.[/m]
	[m1]370年[/m]

371 እ.ኤ.አ.
371年
	[m1]371 እ.ኤ.አ.[/m]
	[m1]371年[/m]

376 እ.ኤ.አ.
376年
	[m1]376 እ.ኤ.አ.[/m]
	[m1]376年[/m]

377 እ.ኤ.አ.
377年
	[m1]377 እ.ኤ.አ.[/m]
	[m1]377年[/m]

378 እ.ኤ.አ.
378年
	[m1]378 እ.ኤ.አ.[/m]
	[m1]378年[/m]

383 እ.ኤ.አ.
383年
	[m1]383 እ.ኤ.አ.[/m]
	[m1]383年[/m]

384 እ.ኤ.አ.
384年
	[m1]384 እ.ኤ.አ.[/m]
	[m1]384年[/m]

388 እ.ኤ.አ.
388年
	[m1]388 እ.ኤ.አ.[/m]
	[m1]388年[/m]

389 እ.ኤ.አ.
389年
	[m1]389 እ.ኤ.አ.[/m]
	[m1]389年[/m]

390 እ.ኤ.አ.
390年
	[m1]390 እ.ኤ.አ.[/m]
	[m1]390年[/m]

391 እ.ኤ.አ.
391年
	[m1]391 እ.ኤ.አ.[/m]
	[m1]391年[/m]

392 እ.ኤ.አ.
392年
	[m1]392 እ.ኤ.አ.[/m]
	[m1]392年[/m]

393 እ.ኤ.አ.
393年
	[m1]393 እ.ኤ.አ.[/m]
	[m1]393年[/m]

394 እ.ኤ.አ.
394年
	[m1]394 እ.ኤ.አ.[/m]
	[m1]394年[/m]

395 እ.ኤ.አ.
395年
	[m1]395 እ.ኤ.አ.[/m]
	[m1]395年[/m]

396 እ.ኤ.አ.
396年
	[m1]396 እ.ኤ.አ.[/m]
	[m1]396年[/m]

397 እ.ኤ.አ.
397年
	[m1]397 እ.ኤ.አ.[/m]
	[m1]397年[/m]

ማጅራት ገትር
髄膜炎
	[m1]ማጅራት ገትር[/m]
	[m1]髄膜炎[/m]

398 እ.ኤ.አ.
398年
	[m1]398 እ.ኤ.አ.[/m]
	[m1]398年[/m]

399 እ.ኤ.አ.
399年
	[m1]399 እ.ኤ.አ.[/m]
	[m1]399年[/m]

የጀርመን ሰንደቅ ዓላማ
ドイツの国旗
	[m1]የጀርመን ሰንደቅ ዓላማ[/m]
	[m1]ドイツの国旗[/m]

ፆታ
ジェンダー
	[m1]ፆታ[/m]
	[m1]ジェンダー[/m]

ባላ
放物線
	[m1]ባላ[/m]
	[m1]放物線[/m]

ማርቲን ሄድጋ
マルティン・ハイデッガー
	[m1]ማርቲን ሄድጋ[/m]
	[m1]マルティン・ハイデッガー[/m]

ዴቪድ ሊቪንግስተን
デイヴィッド・リヴィングストン
	[m1]ዴቪድ ሊቪንግስተን[/m]
	[m1]デイヴィッド・リヴィングストン[/m]

በከራ
滑車
	[m1]በከራ[/m]
	[m1]滑車[/m]

የአልባኒያ ሰንደቅ ዓላማ
アルバニアの国旗
	[m1]የአልባኒያ ሰንደቅ ዓላማ[/m]
	[m1]アルバニアの国旗[/m]

የ1930 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1930 FIFAワールドカップ
	[m1]የ1930 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1930 FIFAワールドカップ[/m]

ልብስ ስፌት መኪና
ミシン
	[m1]ልብስ ስፌት መኪና[/m]
	[m1]ミシン[/m]

Þ
Þ
	[m1]Þ[/m]
	[m1]Þ[/m]

279 እ.ኤ.አ.
279年
	[m1]279 እ.ኤ.አ.[/m]
	[m1]279年[/m]

440 እ.ኤ.አ.
440年
	[m1]440 እ.ኤ.አ.[/m]
	[m1]440年[/m]

517 እ.ኤ.አ.
517年
	[m1]517 እ.ኤ.አ.[/m]
	[m1]517年[/m]

572 እ.ኤ.አ.
572年
	[m1]572 እ.ኤ.አ.[/m]
	[m1]572年[/m]

ጉዞ (ቱሪዝም)
観光
	[m1]ጉዞ (ቱሪዝም)[/m]
	[m1]観光[/m]

ኖዮን
ノワイヨン
	[m1]ኖዮን[/m]
	[m1]ノワイヨン[/m]

የጋብቻ ሥነ-ስርዓት
結婚式
	[m1]የጋብቻ ሥነ-ስርዓት[/m]
	[m1]結婚式[/m]

ዳይር ስትረይትስ
ダイアー・ストレイツ
	[m1]ዳይር ስትረይትስ[/m]
	[m1]ダイアー・ストレイツ[/m]

ግብጽኛ
エジプト語
	[m1]ግብጽኛ[/m]
	[m1]エジプト語[/m]

ቀጥተኛ ዝምድና
比例
	[m1]ቀጥተኛ ዝምድና[/m]
	[m1]比例[/m]

አናቶሊያ
アナトリア半島
	[m1]አናቶሊያ[/m]
	[m1]アナトリア半島[/m]

እየሱስ በእስልምና
イスラームにおけるイーサー
	[m1]እየሱስ በእስልምና[/m]
	[m1]イスラームにおけるイーサー[/m]

ኢቦላ
エボラ出血熱
	[m1]ኢቦላ[/m]
	[m1]エボラ出血熱[/m]

አበበ ቢቂላ
アベベ・ビキラ
	[m1]አበበ ቢቂላ[/m]
	[m1]アベベ・ビキラ[/m]

ጓጉንቸር
カエル
	[m1]ጓጉንቸር[/m]
	[m1]カエル[/m]

ጀኔራል ኤሌክትሪክ
ゼネラル・エレクトリック
	[m1]ጀኔራል ኤሌክትሪክ[/m]
	[m1]ゼネラル・エレクトリック[/m]

እንቁራሪት
ヒキガエル科
	[m1]እንቁራሪት[/m]
	[m1]ヒキガエル科[/m]

የኤሌክትሪክ እምቅ
電位
	[m1]የኤሌክትሪክ እምቅ[/m]
	[m1]電位[/m]

ፒተር ኡስቲኖቭ
ピーター・ユスティノフ
	[m1]ፒተር ኡስቲኖቭ[/m]
	[m1]ピーター・ユスティノフ[/m]

የጀርመን ዳግመኛ መወሐድ
ドイツ再統一
	[m1]የጀርመን ዳግመኛ መወሐድ[/m]
	[m1]ドイツ再統一[/m]

ኦማር ሀሳን አህመድ አል-በሽር
オマル・アル＝バシール
	[m1]ኦማር ሀሳን አህመድ አል-በሽር[/m]
	[m1]オマル・アル＝バシール[/m]

ሙአይ ኪባኪ
ムワイ・キバキ
	[m1]ሙአይ ኪባኪ[/m]
	[m1]ムワイ・キバキ[/m]

ባሚር ቶፒ
バミル・トピ
	[m1]ባሚር ቶፒ[/m]
	[m1]バミル・トピ[/m]

ሆዜ ኤድዋርዶ ዶስ ሳንቶስ
ジョゼ・エドゥアルド・ドス・サントス
	[m1]ሆዜ ኤድዋርዶ ዶስ ሳንቶስ[/m]
	[m1]ジョゼ・エドゥアルド・ドス・サントス[/m]

ኢሳያስ አፈወርቂ
イサイアス・アフェウェルキ
	[m1]ኢሳያስ አፈወርቂ[/m]
	[m1]イサイアス・アフェウェルキ[/m]

እድሪስ ዴቢ
イドリス・デビ
	[m1]እድሪስ ዴቢ[/m]
	[m1]イドリス・デビ[/m]

ግርማ ወልደ ጊዮርጊስ
ギルマ・ウォルドギオルギス
	[m1]ግርማ ወልደ ጊዮርጊስ[/m]
	[m1]ギルマ・ウォルドギオルギス[/m]

እስማኤል ኦማር ገለህ
イスマイル・オマル・ゲレ
	[m1]እስማኤል ኦማር ገለህ[/m]
	[m1]イスマイル・オマル・ゲレ[/m]

አሙን
アメン
	[m1]አሙን[/m]
	[m1]アメン[/m]

ኤድመንድ ሁሠርል
エトムント・フッサール
	[m1]ኤድመንድ ሁሠርል[/m]
	[m1]エトムント・フッサール[/m]

ፐሽቶ
パシュトー語
	[m1]ፐሽቶ[/m]
	[m1]パシュトー語[/m]

ግሪንሊ ካውንቲ፥ አሪዞና
グリーンリー郡 (アリゾナ州)
	[m1]ግሪንሊ ካውንቲ፥ አሪዞና[/m]
	[m1]グリーンリー郡 (アリゾナ州)[/m]

ኮኮኒኖ ካውንቲ፥ አሪዞና
ココニノ郡 (アリゾナ州)
	[m1]ኮኮኒኖ ካውንቲ፥ አሪዞና[/m]
	[m1]ココニノ郡 (アリゾナ州)[/m]

ሒላ ካውንቲ፥ አሪዞና
ヒラ郡 (アリゾナ州)
	[m1]ሒላ ካውንቲ፥ አሪዞና[/m]
	[m1]ヒラ郡 (アリゾナ州)[/m]

ፒማ ካውንቲ፥ አሪዞና
ピマ郡 (アリゾナ州)
	[m1]ፒማ ካውንቲ፥ አሪዞና[/m]
	[m1]ピマ郡 (アリゾナ州)[/m]

ሳንታ ክሩዝ ካውንቲ፥ አሪዞና
サンタクルス郡 (アリゾナ州)
	[m1]ሳንታ ክሩዝ ካውንቲ፥ አሪዞና[/m]
	[m1]サンタクルス郡 (アリゾナ州)[/m]

ማሪኮፓ ካውንቲ፥ አሪዞና
マリコパ郡 (アリゾナ州)
	[m1]ማሪኮፓ ካውንቲ፥ አሪዞና[/m]
	[m1]マリコパ郡 (アリゾナ州)[/m]

ግራህም ካውንቲ፥ አሪዞና
グラハム郡 (アリゾナ州)
	[m1]ግራህም ካውንቲ፥ አሪዞና[/m]
	[m1]グラハム郡 (アリゾナ州)[/m]

ናቫሖ ካውንቲ፥ አሪዞና
ナヴァホ郡 (アリゾナ州)
	[m1]ናቫሖ ካውንቲ፥ አሪዞና[/m]
	[m1]ナヴァホ郡 (アリゾナ州)[/m]

ሞሃቬ ካውንቲ፥ አሪዞና
モハーヴェ郡 (アリゾナ州)
	[m1]ሞሃቬ ካውንቲ፥ አሪዞና[/m]
	[m1]モハーヴェ郡 (アリゾナ州)[/m]

እሪያ
イノシシ
	[m1]እሪያ[/m]
	[m1]イノシシ[/m]

ዩማ ካውንቲ፥ አሪዞና
ユマ郡 (アリゾナ州)
	[m1]ዩማ ካውንቲ፥ አሪዞና[/m]
	[m1]ユマ郡 (アリゾナ州)[/m]

ያቫፓይ ካውንቲ፥ አሪዞና
ヤヴァパイ郡 (アリゾナ州)
	[m1]ያቫፓይ ካውንቲ፥ አሪዞና[/m]
	[m1]ヤヴァパイ郡 (アリゾナ州)[/m]

ፒናል ካውንቲ፥ አሪዞና
ピナル郡
	[m1]ፒናል ካውንቲ፥ አሪዞና[/m]
	[m1]ピナル郡[/m]

ላ ፓዝ ካውንቲ፥ አሪዞና
ラパス郡 (アリゾナ州)
	[m1]ላ ፓዝ ካውንቲ፥ አሪዞና[/m]
	[m1]ラパス郡 (アリゾナ州)[/m]

አፓቼ ካውንቲ፥ አሪዞና
アパッチ郡 (アリゾナ州)
	[m1]አፓቼ ካውንቲ፥ አሪዞና[/m]
	[m1]アパッチ郡 (アリゾナ州)[/m]

ኮቻይስ ካውንቲ፥ አሪዞና
コチセ郡 (アリゾナ州)
	[m1]ኮቻይስ ካውንቲ፥ አሪዞና[/m]
	[m1]コチセ郡 (アリゾナ州)[/m]

የሳይንስ ፍልስፍና
科学哲学
	[m1]የሳይንስ ፍልስፍና[/m]
	[m1]科学哲学[/m]

ሽግግር መንግሥት
臨時政府
	[m1]ሽግግር መንግሥት[/m]
	[m1]臨時政府[/m]

በለስ
イチジク属
	[m1]በለስ[/m]
	[m1]イチジク属[/m]

ፍሬገ
ゴットロープ・フレーゲ
	[m1]ፍሬገ[/m]
	[m1]ゴットロープ・フレーゲ[/m]

ሄሮይን
ヘロイン
	[m1]ሄሮይን[/m]
	[m1]ヘロイン[/m]

ጄረሚ ቤንታም
ジェレミ・ベンサム
	[m1]ጄረሚ ቤንታም[/m]
	[m1]ジェレミ・ベンサム[/m]

ኪናባሉ
キナバル山
	[m1]ኪናባሉ[/m]
	[m1]キナバル山[/m]

ማኒሽቱሹ
マニシュトゥシュ
	[m1]ማኒሽቱሹ[/m]
	[m1]マニシュトゥシュ[/m]

አዮኒክ ቦንድ
イオン結合
	[m1]አዮኒክ ቦንድ[/m]
	[m1]イオン結合[/m]

ቪቼግዳ ወንዝ
ヴィチェグダ川
	[m1]ቪቼግዳ ወንዝ[/m]
	[m1]ヴィチェグダ川[/m]

እርግጥ
定理
	[m1]እርግጥ[/m]
	[m1]定理[/m]

የብርሃን ስብረት
屈折
	[m1]የብርሃን ስብረት[/m]
	[m1]屈折[/m]

ደብረ አራራት
アララト山
	[m1]ደብረ አራራት[/m]
	[m1]アララト山[/m]

ቶኒ ሞሪሰን
トニ・モリスン
	[m1]ቶኒ ሞሪሰን[/m]
	[m1]トニ・モリスン[/m]

ክዋቻ
ザンビア・クワチャ
	[m1]ክዋቻ[/m]
	[m1]ザンビア・クワチャ[/m]

ሥነ ጥምረት
組合せ数学
	[m1]ሥነ ጥምረት[/m]
	[m1]組合せ数学[/m]

ሸሚዝ
シャツ
	[m1]ሸሚዝ[/m]
	[m1]シャツ[/m]

ሲቪል ኢንጂነሪንግ
土木工学
	[m1]ሲቪል ኢንጂነሪንግ[/m]
	[m1]土木工学[/m]

ኣንቲቦዲ
抗体
	[m1]ኣንቲቦዲ[/m]
	[m1]抗体[/m]

ጁኖ (ፊልም)
JUNO/ジュノ
	[m1]ጁኖ (ፊልም)[/m]
	[m1]JUNO/ジュノ[/m]

ኪንግማን፥ አሪዞና
キングマン (アリゾナ州)
	[m1]ኪንግማን፥ አሪዞና[/m]
	[m1]キングマン (アリゾナ州)[/m]

ሳፎርድ፥ አሪዞና
サフォード (アリゾナ州)
	[m1]ሳፎርድ፥ አሪዞና[/m]
	[m1]サフォード (アリゾナ州)[/m]

ፍሬንድስ (ተከታታይ ፊልም)
フレンズ (1994年のテレビドラマ)
	[m1]ፍሬንድስ (ተከታታይ ፊልም)[/m]
	[m1]フレンズ (1994年のテレビドラマ)[/m]

ዩማ፥ አሪዞና
ユマ (アリゾナ州)
	[m1]ዩማ፥ አሪዞና[/m]
	[m1]ユマ (アリゾナ州)[/m]

ፍላግስታፍ፥ አሪዞና
フラッグスタッフ (アリゾナ州)
	[m1]ፍላግስታፍ፥ አሪዞና[/m]
	[m1]フラッグスタッフ (アリゾナ州)[/m]

የ2014 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
2014 FIFAワールドカップ
	[m1]የ2014 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]2014 FIFAワールドカップ[/m]

የአፍጋኒስታን ሰንደቅ ዓላማ
アフガニスタンの国旗
	[m1]የአፍጋኒስታን ሰንደቅ ዓላማ[/m]
	[m1]アフガニスタンの国旗[/m]

ዴቪድ ሳልንጀር
J・D・サリンジャー
	[m1]ዴቪድ ሳልንጀር[/m]
	[m1]J・D・サリンジャー[/m]

ፕሬስኮት፥ አሪዞና
プレスコット (アリゾナ州)
	[m1]ፕሬስኮት፥ አሪዞና[/m]
	[m1]プレスコット (アリゾナ州)[/m]

የኦዞን ንጣፍ
オゾン層
	[m1]የኦዞን ንጣፍ[/m]
	[m1]オゾン層[/m]

ቼክ
小切手
	[m1]ቼክ[/m]
	[m1]小切手[/m]

ሬት
アロエベラ
	[m1]ሬት[/m]
	[m1]アロエベラ[/m]

አጠራቃሚ
積分法
	[m1]አጠራቃሚ[/m]
	[m1]積分法[/m]

ሮቃ
タマリンド
	[m1]ሮቃ[/m]
	[m1]タマリンド[/m]

አና አኽማቶቫ
アンナ・アフマートヴァ
	[m1]አና አኽማቶቫ[/m]
	[m1]アンナ・アフマートヴァ[/m]

ባሚያ
オクラ
	[m1]ባሚያ[/m]
	[m1]オクラ[/m]

ቻርልተን ሄስተን
チャールトン・ヘストン
	[m1]ቻርልተን ሄስተን[/m]
	[m1]チャールトン・ヘストン[/m]

ስፐትኒክ
スプートニク1号
	[m1]ስፐትኒክ[/m]
	[m1]スプートニク1号[/m]

ስፖርት ክለብ ኢንተርናሲዮናል
SCインテルナシオナル
	[m1]ስፖርት ክለብ ኢንተርናሲዮናል[/m]
	[m1]SCインテルナシオナル[/m]

ፐርል በክ
パール・S・バック
	[m1]ፐርል በክ[/m]
	[m1]パール・S・バック[/m]

ሳንቶስ የእግር ኳስ ክለብ
サントスFC
	[m1]ሳንቶስ የእግር ኳስ ክለብ[/m]
	[m1]サントスFC[/m]

ቦታፎጎ ዴ ፉትቦል ኤ ሬጋታስ
ボタフォゴFR
	[m1]ቦታፎጎ ዴ ፉትቦል ኤ ሬጋታስ[/m]
	[m1]ボタフォゴFR[/m]

የሶፍትዌር አሠራር
ソフトウェア工学
	[m1]የሶፍትዌር አሠራር[/m]
	[m1]ソフトウェア工学[/m]

የውሃ ኡደት
水循環
	[m1]የውሃ ኡደት[/m]
	[m1]水循環[/m]

ኤቲኤም
現金自動預け払い機
	[m1]ኤቲኤም[/m]
	[m1]現金自動預け払い機[/m]

ሽምብራ
ヒヨコマメ
	[m1]ሽምብራ[/m]
	[m1]ヒヨコマメ[/m]

ኖኅ
ノア (聖書)
	[m1]ኖኅ[/m]
	[m1]ノア (聖書)[/m]

ቆስጣ
ホウレンソウ
	[m1]ቆስጣ[/m]
	[m1]ホウレンソウ[/m]

የኤስቶንያ ሰንደቅ ዓላማ
エストニアの国旗
	[m1]የኤስቶንያ ሰንደቅ ዓላማ[/m]
	[m1]エストニアの国旗[/m]

የሊቱዌኒያ ሰንደቅ ዓላማ
リトアニアの国旗
	[m1]የሊቱዌኒያ ሰንደቅ ዓላማ[/m]
	[m1]リトアニアの国旗[/m]

የአንዶራ ሰንደቅ ዓላማ
アンドラの国旗
	[m1]የአንዶራ ሰንደቅ ዓላማ[/m]
	[m1]アンドラの国旗[/m]

የ፳፻፫ ዓ.ም. የሊቢያ ሕዝባዊ አብዮት
2011年リビア内戦
	[m1]የ፳፻፫ ዓ.ም. የሊቢያ ሕዝባዊ አብዮት[/m]
	[m1]2011年リビア内戦[/m]

የአውስትራልያ ሰንደቅ ዓላማ
オーストラリアの国旗
	[m1]የአውስትራልያ ሰንደቅ ዓላማ[/m]
	[m1]オーストラリアの国旗[/m]

ኤ.ኤፍ.ሲ. አያክስ
アヤックス・アムステルダム
	[m1]ኤ.ኤፍ.ሲ. አያክስ[/m]
	[m1]アヤックス・アムステルダム[/m]

የቱርክ ሰንደቅ ዓላማ
トルコの国旗
	[m1]የቱርክ ሰንደቅ ዓላማ[/m]
	[m1]トルコの国旗[/m]

የሃንጋሪ ሰንደቅ ዓላማ
ハンガリーの国旗
	[m1]የሃንጋሪ ሰንደቅ ዓላማ[/m]
	[m1]ハンガリーの国旗[/m]

ገብርኤል (መልዐክ)
ガブリエル
	[m1]ገብርኤል (መልዐክ)[/m]
	[m1]ガブリエル[/m]

ቀንድ
角
	[m1]ቀንድ[/m]
	[m1]角[/m]

ጢሮስ
ティルス
	[m1]ጢሮስ[/m]
	[m1]ティルス[/m]

ሳም ዎርቲንግተን
サム・ワーシントン
	[m1]ሳም ዎርቲንግተን[/m]
	[m1]サム・ワーシントン[/m]

የብራዚል ሰንደቅ ዓላማ
ブラジルの国旗
	[m1]የብራዚል ሰንደቅ ዓላማ[/m]
	[m1]ブラジルの国旗[/m]

ኦይለር ቁጥር
ネイピア数
	[m1]ኦይለር ቁጥር[/m]
	[m1]ネイピア数[/m]

የኩሎምብ ህግ
クーロンの法則
	[m1]የኩሎምብ ህግ[/m]
	[m1]クーロンの法則[/m]

ሰላጣ
レタス
	[m1]ሰላጣ[/m]
	[m1]レタス[/m]

ሚኒስትር
大臣
	[m1]ሚኒስትር[/m]
	[m1]大臣[/m]

ታላቁ አልፍሬድ
アルフレッド大王
	[m1]ታላቁ አልፍሬድ[/m]
	[m1]アルフレッド大王[/m]

ፌንጣ
バッタ
	[m1]ፌንጣ[/m]
	[m1]バッタ[/m]

ጌርዮን
ゲーリュオーン
	[m1]ጌርዮን[/m]
	[m1]ゲーリュオーン[/m]

ፖላንድ ኳስ
ポーランドボール
	[m1]ፖላንድ ኳስ[/m]
	[m1]ポーランドボール[/m]

ክላውድ ሻነን
クロード・シャノン
	[m1]ክላውድ ሻነን[/m]
	[m1]クロード・シャノン[/m]

ሰርጌይ ብሪን
セルゲイ・ブリン
	[m1]ሰርጌይ ብሪን[/m]
	[m1]セルゲイ・ブリン[/m]

ኦረንሴ
オウレンセ
	[m1]ኦረንሴ[/m]
	[m1]オウレンセ[/m]

ቭላንደርኛ
西フラマン語
	[m1]ቭላንደርኛ[/m]
	[m1]西フラマン語[/m]

ኦርክኒ
オークニー諸島
	[m1]ኦርክኒ[/m]
	[m1]オークニー諸島[/m]

የኢንዶኔዥያ ሰንደቅ ዓላማ
インドネシアの国旗
	[m1]የኢንዶኔዥያ ሰንደቅ ዓላማ[/m]
	[m1]インドネシアの国旗[/m]

ጤቤስ
テーベ
	[m1]ጤቤስ[/m]
	[m1]テーベ[/m]

የ1998 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1998 FIFAワールドカップ
	[m1]የ1998 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1998 FIFAワールドカップ[/m]

ማንዴልብሮት
ブノワ・マンデルブロ
	[m1]ማንዴልብሮት[/m]
	[m1]ブノワ・マンデルブロ[/m]

የ1994 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1994 FIFAワールドカップ
	[m1]የ1994 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1994 FIFAワールドカップ[/m]

ዚፕ
線ファスナー
	[m1]ዚፕ[/m]
	[m1]線ファスナー[/m]

የጋቦን ሰንደቅ ዓላማ
ガボンの国旗
	[m1]የጋቦን ሰንደቅ ዓላማ[/m]
	[m1]ガボンの国旗[/m]

ሻይ ቅጠል
チャノキ
	[m1]ሻይ ቅጠል[/m]
	[m1]チャノキ[/m]

አረም
雑草
	[m1]አረም[/m]
	[m1]雑草[/m]

ሊምቡርግኛ
リンブルフ語
	[m1]ሊምቡርግኛ[/m]
	[m1]リンブルフ語[/m]

የሱዳን ሰንደቅ ዓላማ
スーダンの国旗
	[m1]የሱዳን ሰንደቅ ዓላማ[/m]
	[m1]スーダンの国旗[/m]

ሃሪ ፖተር ክፍል አንድ (ፊልም)
ハリー・ポッターと賢者の石 (映画)
	[m1]ሃሪ ፖተር ክፍል አንድ (ፊልም)[/m]
	[m1]ハリー・ポッターと賢者の石 (映画)[/m]

ጦጣ
ヒト上科
	[m1]ጦጣ[/m]
	[m1]ヒト上科[/m]

ሞላ
ばね
	[m1]ሞላ[/m]
	[m1]ばね[/m]

የሆንዱራስ ሰንደቅ ዓላማ
ホンジュラスの国旗
	[m1]የሆንዱራስ ሰንደቅ ዓላማ[/m]
	[m1]ホンジュラスの国旗[/m]

የጊኒ-ቢሳው ሰንደቅ ዓላማ
ギニアビサウの国旗
	[m1]የጊኒ-ቢሳው ሰንደቅ ዓላማ[/m]
	[m1]ギニアビサウの国旗[/m]

የናይጀሪያ ሰንደቅ ዓላማ
ナイジェリアの国旗
	[m1]የናይጀሪያ ሰንደቅ ዓላማ[/m]
	[m1]ナイジェリアの国旗[/m]

የሃይቲ ሰንደቅ ዓላማ
ハイチの国旗
	[m1]የሃይቲ ሰንደቅ ዓላማ[/m]
	[m1]ハイチの国旗[/m]

የማላዊ ሰንደቅ ዓላማ
マラウイの国旗
	[m1]የማላዊ ሰንደቅ ዓላማ[/m]
	[m1]マラウイの国旗[/m]

የኡጋንዳ ሰንደቅ ዓላማ
ウガンダの国旗
	[m1]የኡጋንዳ ሰንደቅ ዓላማ[/m]
	[m1]ウガンダの国旗[/m]

የኒጀር ሰንደቅ ዓላማ
ニジェールの国旗
	[m1]የኒጀር ሰንደቅ ዓላማ[/m]
	[m1]ニジェールの国旗[/m]

የሊክተንስታይን ሰንደቅ ዓላማ
リヒテンシュタインの国旗
	[m1]የሊክተንስታይን ሰንደቅ ዓላማ[/m]
	[m1]リヒテンシュタインの国旗[/m]

የሰሜን ኮርያ ሰንደቅ ዓላማ
朝鮮民主主義人民共和国の国旗
	[m1]የሰሜን ኮርያ ሰንደቅ ዓላማ[/m]
	[m1]朝鮮民主主義人民共和国の国旗[/m]

የባህማስ ሰንደቅ ዓላማ
バハマの国旗
	[m1]የባህማስ ሰንደቅ ዓላማ[/m]
	[m1]バハマの国旗[/m]

ሴሚራሚስ
セミラミス
	[m1]ሴሚራሚስ[/m]
	[m1]セミラミス[/m]

የባርባዶስ ሰንደቅ ዓላማ
バルバドスの国旗
	[m1]የባርባዶስ ሰንደቅ ዓላማ[/m]
	[m1]バルバドスの国旗[/m]

የሌሶቶ ሰንደቅ ዓላማ
レソトの国旗
	[m1]የሌሶቶ ሰንደቅ ዓላማ[/m]
	[m1]レソトの国旗[/m]

ጻላጊ
チェロキー
	[m1]ጻላጊ[/m]
	[m1]チェロキー[/m]

ኬኔት ካውንዳ
ケネス・カウンダ
	[m1]ኬኔት ካውንዳ[/m]
	[m1]ケネス・カウンダ[/m]

1 ቴቲ
ホル・アハ
	[m1]1 ቴቲ[/m]
	[m1]ホル・アハ[/m]

ኮይኔ ግሪክ
コイネー
	[m1]ኮይኔ ግሪክ[/m]
	[m1]コイネー[/m]

ባሪ ማልዝበርግ
バリイ・N・マルツバーグ
	[m1]ባሪ ማልዝበርግ[/m]
	[m1]バリイ・N・マルツバーグ[/m]

ሊያ ከበደ
リヤ・ケベデ
	[m1]ሊያ ከበደ[/m]
	[m1]リヤ・ケベデ[/m]

አርኖ ወንዝ
アルノ川
	[m1]አርኖ ወንዝ[/m]
	[m1]アルノ川[/m]

1 ኢድሪስ
イドリース1世 (リビア王)
	[m1]1 ኢድሪስ[/m]
	[m1]イドリース1世 (リビア王)[/m]

ጣና ሐይቅ
タナ湖
	[m1]ጣና ሐይቅ[/m]
	[m1]タナ湖[/m]

ፎረፎር
頭垢
	[m1]ፎረፎር[/m]
	[m1]頭垢[/m]

ሎጋን
ローガン山
	[m1]ሎጋን[/m]
	[m1]ローガン山[/m]

ንጥረ እሴት
絶対値
	[m1]ንጥረ እሴት[/m]
	[m1]絶対値[/m]

መሠረተ ልማት
インフラストラクチャー
	[m1]መሠረተ ልማት[/m]
	[m1]インフラストラクチャー[/m]

ሳማ
イラクサ属
	[m1]ሳማ[/m]
	[m1]イラクサ属[/m]

ሄራክሌስ
ヘーラクレース
	[m1]ሄራክሌስ[/m]
	[m1]ヘーラクレース[/m]

አቲካ
アッティカ
	[m1]አቲካ[/m]
	[m1]アッティカ[/m]

የሜክሲኮ ሰንደቅ ዓላማ
メキシコの国旗
	[m1]የሜክሲኮ ሰንደቅ ዓላማ[/m]
	[m1]メキシコの国旗[/m]

የአውሮፓ ሰንደቅ ዓላማ
欧州旗
	[m1]የአውሮፓ ሰንደቅ ዓላማ[/m]
	[m1]欧州旗[/m]

አሞራ
ハゲワシ
	[m1]አሞራ[/m]
	[m1]ハゲワシ[/m]

የፕላቶ ሪፐብሊክ
国家 (対話篇)
	[m1]የፕላቶ ሪፐብሊክ[/m]
	[m1]国家 (対話篇)[/m]

የሾጣጣ ክፍሎች
円錐曲線
	[m1]የሾጣጣ ክፍሎች[/m]
	[m1]円錐曲線[/m]

ሰም
蝋
	[m1]ሰም[/m]
	[m1]蝋[/m]

ፖርት ኤልሳቤጥ
ポート・エリザベス
	[m1]ፖርት ኤልሳቤጥ[/m]
	[m1]ポート・エリザベス[/m]

ኢማም
イマーム
	[m1]ኢማም[/m]
	[m1]イマーム[/m]

ኤሌክትሮኒክ ኢንጂኔሪንግ
電子工学
	[m1]ኤሌክትሮኒክ ኢንጂኔሪንግ[/m]
	[m1]電子工学[/m]

ዋርነር ብሮስ.
ワーナー・ブラザーズ
	[m1]ዋርነር ብሮስ.[/m]
	[m1]ワーナー・ブラザーズ[/m]

ስቲቭ እርዊን
スティーブ・アーウィン
	[m1]ስቲቭ እርዊን[/m]
	[m1]スティーブ・アーウィン[/m]

የኖህ መርከብ
ノアの方舟
	[m1]የኖህ መርከብ[/m]
	[m1]ノアの方舟[/m]

የኢራን ሰንደቅ ዓላማ
イランの国旗
	[m1]የኢራን ሰንደቅ ዓላማ[/m]
	[m1]イランの国旗[/m]

ሰንሊ፣ ዋዝ
サンリス
	[m1]ሰንሊ፣ ዋዝ[/m]
	[m1]サンリス[/m]

የቼክ ሪፐብሊክ ሰንደቅ ዓላማ
チェコの国旗
	[m1]የቼክ ሪፐብሊክ ሰንደቅ ዓላማ[/m]
	[m1]チェコの国旗[/m]

የባንግላዴሽ ሰንደቅ ዓላማ
バングラデシュの国旗
	[m1]የባንግላዴሽ ሰንደቅ ዓላማ[/m]
	[m1]バングラデシュの国旗[/m]

ቋጥኛዊ ይዘት ያላቸው ፕላኔቶች
地球型惑星
	[m1]ቋጥኛዊ ይዘት ያላቸው ፕላኔቶች[/m]
	[m1]地球型惑星[/m]

ከበሮ (ድረም)
ドラムセット
	[m1]ከበሮ (ድረም)[/m]
	[m1]ドラムセット[/m]

የፓኪስታን ሰንደቅ ዓላማ
パキスタンの国旗
	[m1]የፓኪስታን ሰንደቅ ዓላማ[/m]
	[m1]パキスタンの国旗[/m]

ፖርቶ የእግር ኳስ ክለብ
FCポルト
	[m1]ፖርቶ የእግር ኳስ ክለብ[/m]
	[m1]FCポルト[/m]

የእስራኤል ሰንደቅ ዓላማ
イスラエルの国旗
	[m1]የእስራኤል ሰንደቅ ዓላማ[/m]
	[m1]イスラエルの国旗[/m]

ለስተር ፒርሶን
レスター・B・ピアソン
	[m1]ለስተር ፒርሶን[/m]
	[m1]レスター・B・ピアソン[/m]

ኤላም
エラム
	[m1]ኤላም[/m]
	[m1]エラム[/m]

የግሪክ ሰንደቅ ዓላማ
ギリシャの国旗
	[m1]የግሪክ ሰንደቅ ዓላማ[/m]
	[m1]ギリシャの国旗[/m]

ማኪንሌይ ተራራ
マッキンリー山
	[m1]ማኪንሌይ ተራራ[/m]
	[m1]マッキンリー山[/m]

ሻርትረ
シャルトル
	[m1]ሻርትረ[/m]
	[m1]シャルトル[/m]

የቤኒን ሰንደቅ ዓላማ
ベナンの国旗
	[m1]የቤኒን ሰንደቅ ዓላማ[/m]
	[m1]ベナンの国旗[/m]

የላትቪያ ሰንደቅ ዓላማ
ラトビアの国旗
	[m1]የላትቪያ ሰንደቅ ዓላማ[/m]
	[m1]ラトビアの国旗[/m]

የግብፅ ሰንደቅ ዓላማ
エジプトの国旗
	[m1]የግብፅ ሰንደቅ ዓላማ[/m]
	[m1]エジプトの国旗[/m]

የባህሬን ሰንደቅ ዓላማ
バーレーンの国旗
	[m1]የባህሬን ሰንደቅ ዓላማ[/m]
	[m1]バーレーンの国旗[/m]

ናንጋ ፓርባት
ナンガ・パルバット
	[m1]ናንጋ ፓርባት[/m]
	[m1]ナンガ・パルバット[/m]

የአርጀንቲና ሰንደቅ ዓላማ
アルゼンチンの国旗
	[m1]የአርጀንቲና ሰንደቅ ዓላማ[/m]
	[m1]アルゼンチンの国旗[/m]

የጊዛ ታላቅ እስፊንክስ
ギザの大スフィンクス
	[m1]የጊዛ ታላቅ እስፊንክስ[/m]
	[m1]ギザの大スフィンクス[/m]

አክሮፖሊስ
アテナイのアクロポリス
	[m1]አክሮፖሊስ[/m]
	[m1]アテナイのアクロポリス[/m]

የ1954 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1954 FIFAワールドカップ
	[m1]የ1954 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1954 FIFAワールドカップ[/m]

የቻይና ህዝባዊ ሪፐብሊክ ሰንደቅ ዓላማ
中華人民共和国の国旗
	[m1]የቻይና ህዝባዊ ሪፐብሊክ ሰንደቅ ዓላማ[/m]
	[m1]中華人民共和国の国旗[/m]

የቬት ናም ሰንደቅ ዓላማ
ベトナムの国旗
	[m1]የቬት ናም ሰንደቅ ዓላማ[/m]
	[m1]ベトナムの国旗[/m]

ድኒስተር ወንዝ
ドニエストル川
	[m1]ድኒስተር ወንዝ[/m]
	[m1]ドニエストル川[/m]

ማውና ኬያ
マウナ・ケア山
	[m1]ማውና ኬያ[/m]
	[m1]マウナ・ケア山[/m]

ደቡብ ታራዋ
サウス・タラワ
	[m1]ደቡብ ታራዋ[/m]
	[m1]サウス・タラワ[/m]

ኢማጅን እና ፖኤሲያ
IMMAGINE&POESIA
	[m1]ኢማጅን እና ፖኤሲያ[/m]
	[m1]IMMAGINE&POESIA[/m]

አለማንኛ
アレマン語
	[m1]አለማንኛ[/m]
	[m1]アレマン語[/m]

ባቄላ
ソラマメ
	[m1]ባቄላ[/m]
	[m1]ソラマメ[/m]

መሰቃ
イロニー
	[m1]መሰቃ[/m]
	[m1]イロニー[/m]

ውሻል
くさび
	[m1]ውሻል[/m]
	[m1]くさび[/m]

ወሓካ ዴ ዋሬዝ
オアハカ
	[m1]ወሓካ ዴ ዋሬዝ[/m]
	[m1]オアハカ[/m]

ኖሪኩም
ノリクム
	[m1]ኖሪኩም[/m]
	[m1]ノリクム[/m]

ሥነ ግራፍ
グラフ理論
	[m1]ሥነ ግራፍ[/m]
	[m1]グラフ理論[/m]

ኤስ.ኤል. ቤንፊካ
SLベンフィカ
	[m1]ኤስ.ኤል. ቤንፊካ[/m]
	[m1]SLベンフィカ[/m]

የ1938 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1938 FIFAワールドカップ
	[m1]የ1938 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1938 FIFAワールドカップ[/m]

ፖሎክዋኔ
ポロクワネ
	[m1]ፖሎክዋኔ[/m]
	[m1]ポロクワネ[/m]

ቁልፍ
鍵
	[m1]ቁልፍ[/m]
	[m1]鍵[/m]

ሰባስቲያን አብሪዉ
セバスティアン・アブレウ
	[m1]ሰባስቲያን አብሪዉ[/m]
	[m1]セバスティアン・アブレウ[/m]

ኪሽ
キシュ
	[m1]ኪሽ[/m]
	[m1]キシュ[/m]

ቡርዥ
ブールジュ
	[m1]ቡርዥ[/m]
	[m1]ブールジュ[/m]

የ1950 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1950 FIFAワールドカップ
	[m1]የ1950 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1950 FIFAワールドカップ[/m]

ኤይን ራንድ
アイン・ランド
	[m1]ኤይን ራንድ[/m]
	[m1]アイン・ランド[/m]

የ1990 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1990 FIFAワールドカップ
	[m1]የ1990 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1990 FIFAワールドカップ[/m]

የ1958 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1958 FIFAワールドカップ
	[m1]የ1958 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1958 FIFAワールドカップ[/m]

ኤሌክትሪክ ዑደት
電気回路
	[m1]ኤሌክትሪክ ዑደት[/m]
	[m1]電気回路[/m]

የቤላሩስ ሰንደቅ ዓላማ
ベラルーシの国旗
	[m1]የቤላሩስ ሰንደቅ ዓላማ[/m]
	[m1]ベラルーシの国旗[/m]

ባክትሪያ
バクトリア
	[m1]ባክትሪያ[/m]
	[m1]バクトリア[/m]

የ1970 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1970 FIFAワールドカップ
	[m1]የ1970 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1970 FIFAワールドカップ[/m]

የክሮኤሽያ ሰንደቅ ዓላማ
クロアチアの国旗
	[m1]የክሮኤሽያ ሰንደቅ ዓላማ[/m]
	[m1]クロアチアの国旗[/m]

የሉክሰምበርግ ሰንደቅ ዓላማ
ルクセンブルクの国旗
	[m1]የሉክሰምበርግ ሰንደቅ ዓላማ[/m]
	[m1]ルクセンブルクの国旗[/m]

ቅኝ ግዛት
植民地
	[m1]ቅኝ ግዛት[/m]
	[m1]植民地[/m]

ኣብሽ
フェヌグリーク
	[m1]ኣብሽ[/m]
	[m1]フェヌグリーク[/m]

የብርሃን መወላገድ
回折
	[m1]የብርሃን መወላገድ[/m]
	[m1]回折[/m]

የቻይና አመት መቁጠሪያ
中国暦
	[m1]የቻይና አመት መቁጠሪያ[/m]
	[m1]中国暦[/m]

ናሙር
ナミュール
	[m1]ናሙር[/m]
	[m1]ナミュール[/m]

የ1966 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1966 FIFAワールドカップ
	[m1]የ1966 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1966 FIFAワールドカップ[/m]

የተባበሩት የዓረብ ግዛቶች ሰንደቅ ዓላማ
アラブ首長国連邦の国旗
	[m1]የተባበሩት የዓረብ ግዛቶች ሰንደቅ ዓላማ[/m]
	[m1]アラブ首長国連邦の国旗[/m]

የቡርኪና ፋሶ ሰንደቅ ዓላማ
ブルキナファソの国旗
	[m1]የቡርኪና ፋሶ ሰንደቅ ዓላማ[/m]
	[m1]ブルキナファソの国旗[/m]

መስተዋድድ
接置詞
	[m1]መስተዋድድ[/m]
	[m1]接置詞[/m]

የኒውተን የግስበት ቀመር
万有引力
	[m1]የኒውተን የግስበት ቀመር[/m]
	[m1]万有引力[/m]

የፊሊፒንስ ሰንደቅ ዓላማ
フィリピンの国旗
	[m1]የፊሊፒንስ ሰንደቅ ዓላማ[/m]
	[m1]フィリピンの国旗[/m]

የቦሊቪያ ሰንደቅ ዓላማ
ボリビアの国旗
	[m1]የቦሊቪያ ሰንደቅ ዓላማ[/m]
	[m1]ボリビアの国旗[/m]

የኡራጓይ ብሔራዊ እግር ኳስ ቡድን
サッカーウルグアイ代表
	[m1]የኡራጓይ ብሔራዊ እግር ኳስ ቡድን[/m]
	[m1]サッカーウルグアイ代表[/m]

የጋምቢያ ሰንደቅ ዓላማ
ガンビアの国旗
	[m1]የጋምቢያ ሰንደቅ ዓላማ[/m]
	[m1]ガンビアの国旗[/m]

የብርሃን መጠላለፍ
干渉 (物理学)
	[m1]የብርሃን መጠላለፍ[/m]
	[m1]干渉 (物理学)[/m]

ኦጋዴን
オガデン
	[m1]ኦጋዴን[/m]
	[m1]オガデン[/m]

ዘካርያስ (የመጥምቁ ዮሐንስ አባት)
ザカリア
	[m1]ዘካርያስ (የመጥምቁ ዮሐንስ አባት)[/m]
	[m1]ザカリア[/m]

ድርው
ドルー
	[m1]ድርው[/m]
	[m1]ドルー[/m]

ጥርስ (ማሽን)
歯車
	[m1]ጥርስ (ማሽን)[/m]
	[m1]歯車[/m]

ጎመን
ヤセイカンラン
	[m1]ጎመን[/m]
	[m1]ヤセイカンラン[/m]

ታላቅ ክብ
大圏コース
	[m1]ታላቅ ክብ[/m]
	[m1]大圏コース[/m]

ትሪቶን
トリートーン
	[m1]ትሪቶን[/m]
	[m1]トリートーン[/m]

ንግሥት ዘውዲቱ
ザウディトゥ
	[m1]ንግሥት ዘውዲቱ[/m]
	[m1]ザウディトゥ[/m]

ማሮን
マローン (ギリシア神話)
	[m1]ማሮን[/m]
	[m1]マローン (ギリシア神話)[/m]

ካልኩለስ
微分積分学
	[m1]ካልኩለስ[/m]
	[m1]微分積分学[/m]

ፌሮ
異形鉄筋
	[m1]ፌሮ[/m]
	[m1]異形鉄筋[/m]

አካድ
アッカド
	[m1]አካድ[/m]
	[m1]アッカド[/m]

ደን
デン
	[m1]ደን[/m]
	[m1]デン[/m]

የሷዴሽ ዝርዝር
スワデシュ・リスト
	[m1]የሷዴሽ ዝርዝር[/m]
	[m1]スワデシュ・リスト[/m]

ራይት ላይቭሊሁድ ኣዋርድ
ライト・ライブリフッド賞
	[m1]ራይት ላይቭሊሁድ ኣዋርድ[/m]
	[m1]ライト・ライブリフッド賞[/m]

ጃትሮፋ
ナンヨウアブラギリ属
	[m1]ጃትሮፋ[/m]
	[m1]ナンヨウアブラギリ属[/m]

የጀርመን እግር ኳስ ማህበር
ドイツサッカー連盟
	[m1]የጀርመን እግር ኳስ ማህበር[/m]
	[m1]ドイツサッカー連盟[/m]

ሊኦፖልድ ሴዳር ሴንጎር
レオポール・セダール・サンゴール
	[m1]ሊኦፖልድ ሴዳር ሴንጎር[/m]
	[m1]レオポール・セダール・サンゴール[/m]

ቱል
トゥール (ムルト＝エ＝モゼル県)
	[m1]ቱል[/m]
	[m1]トゥール (ムルト＝エ＝モゼル県)[/m]

ኆኅተ ወይ
XORゲート
	[m1]ኆኅተ ወይ[/m]
	[m1]XORゲート[/m]

ቺኑዋ አቼቤ
チヌア・アチェベ
	[m1]ቺኑዋ አቼቤ[/m]
	[m1]チヌア・アチェベ[/m]

ጉሎ
トウゴマ
	[m1]ጉሎ[/m]
	[m1]トウゴマ[/m]

ሱፍ
ベニバナ
	[m1]ሱፍ[/m]
	[m1]ベニバナ[/m]

ደስታ
牛疫
	[m1]ደስታ[/m]
	[m1]牛疫[/m]

ዘይላ
ゼイラ
	[m1]ዘይላ[/m]
	[m1]ゼイラ[/m]

ባምባ
アフリカバオバブ
	[m1]ባምባ[/m]
	[m1]アフリカバオバブ[/m]

አልቤር ለብረን
アルベール・ルブラン
	[m1]አልቤር ለብረን[/m]
	[m1]アルベール・ルブラン[/m]

አኖውን (ፊልም)
アンノウン (映画)
	[m1]አኖውን (ፊልም)[/m]
	[m1]アンノウン (映画)[/m]

ረኔ ኮቲ
ルネ・コティ
	[m1]ረኔ ኮቲ[/m]
	[m1]ルネ・コティ[/m]

ቪንሳን ኦሪዮል
ヴァンサン・オリオール
	[m1]ቪንሳን ኦሪዮል[/m]
	[m1]ヴァンサン・オリオール[/m]

ፓትሪስ ደ ማክ ማሆን
パトリス・ド・マクマオン
	[m1]ፓትሪስ ደ ማክ ማሆን[/m]
	[m1]パトリス・ド・マクマオン[/m]

ቃጫ
サイザルアサ
	[m1]ቃጫ[/m]
	[m1]サイザルアサ[/m]

ቀጥተኛ ጅረት
直流
	[m1]ቀጥተኛ ጅረት[/m]
	[m1]直流[/m]

ሴቪንግ አካውንት
預金
	[m1]ሴቪንግ አካውንት[/m]
	[m1]預金[/m]

ጆን ኔፐር
ジョン・ネイピア
	[m1]ጆን ኔፐር[/m]
	[m1]ジョン・ネイピア[/m]

ጊልጋመሽ
ギルガメシュ
	[m1]ጊልጋመሽ[/m]
	[m1]ギルガメシュ[/m]

የሞናኮ ሰንደቅ ዓላማ
モナコの国旗
	[m1]የሞናኮ ሰንደቅ ዓላማ[/m]
	[m1]モナコの国旗[/m]

የሞሮኮ ሰንደቅ ዓላማ
モロッコの国旗
	[m1]የሞሮኮ ሰንደቅ ዓላማ[/m]
	[m1]モロッコの国旗[/m]

ጥላ
影
	[m1]ጥላ[/m]
	[m1]影[/m]

ዋጋ
価格
	[m1]ዋጋ[/m]
	[m1]価格[/m]

የኮሎምቢያ ሰንደቅ ዓላማ
コロンビアの国旗
	[m1]የኮሎምቢያ ሰንደቅ ዓላማ[/m]
	[m1]コロンビアの国旗[/m]

ጥቅማዊነት
功利主義
	[m1]ጥቅማዊነት[/m]
	[m1]功利主義[/m]

ሳልዝብሪ
ソールズベリー
	[m1]ሳልዝብሪ[/m]
	[m1]ソールズベリー[/m]

የጋና ሰንደቅ ዓላማ
ガーナの国旗
	[m1]የጋና ሰንደቅ ዓላማ[/m]
	[m1]ガーナの国旗[/m]

የ1962 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1962 FIFAワールドカップ
	[m1]የ1962 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1962 FIFAワールドカップ[/m]

መለስ ዜናዊ
メレス・ゼナウィ
	[m1]መለስ ዜናዊ[/m]
	[m1]メレス・ゼナウィ[/m]

ክንፍ
翼
	[m1]ክንፍ[/m]
	[m1]翼[/m]

ክሬዲት ካርድ
クレジットカード
	[m1]ክሬዲት ካርድ[/m]
	[m1]クレジットカード[/m]

ጌጣጌጥ
アンティーク・ジュエリー
	[m1]ጌጣጌጥ[/m]
	[m1]アンティーク・ジュエリー[/m]

ተዳፋት
斜面
	[m1]ተዳፋት[/m]
	[m1]斜面[/m]

ሰልፍ
置換 (数学)
	[m1]ሰልፍ[/m]
	[m1]置換 (数学)[/m]

ጭምብል
仮面
	[m1]ጭምብል[/m]
	[m1]仮面[/m]

የኢትዮጵያ ሰንደቅ ዓላማ
エチオピアの国旗
	[m1]የኢትዮጵያ ሰንደቅ ዓላማ[/m]
	[m1]エチオピアの国旗[/m]

እንክርዳድ
ドクムギ
	[m1]እንክርዳድ[/m]
	[m1]ドクムギ[/m]

Thaler
ターラー (通貨)
	[m1]Thaler[/m]
	[m1]ターラー (通貨)[/m]

ካርታሔና
カルタヘナ (スペイン)
	[m1]ካርታሔና[/m]
	[m1]カルタヘナ (スペイン)[/m]

የኢራቅ ሰንደቅ ዓላማ
イラクの国旗
	[m1]የኢራቅ ሰንደቅ ዓላማ[/m]
	[m1]イラクの国旗[/m]

የቱኒዚያ ሰንደቅ ዓላማ
チュニジアの国旗
	[m1]የቱኒዚያ ሰንደቅ ዓላማ[/m]
	[m1]チュニジアの国旗[/m]

ሳርማትያ
サルマタイ
	[m1]ሳርማትያ[/m]
	[m1]サルマタイ[/m]

ከነዓን (ጥንታዊ አገር)
カナン
	[m1]ከነዓን (ጥንታዊ አገር)[/m]
	[m1]カナン[/m]

እዝራ ፓውንድ
エズラ・パウンド
	[m1]እዝራ ፓውንድ[/m]
	[m1]エズラ・パウンド[/m]

ሶከር ሲቲ
FNBスタジアム
	[m1]ሶከር ሲቲ[/m]
	[m1]FNBスタジアム[/m]

የበርማ ሰንደቅ ዓላማ
ミャンマーの国旗
	[m1]የበርማ ሰንደቅ ዓላማ[/m]
	[m1]ミャンマーの国旗[/m]

ቪንሶን ማሲፍ
ヴィンソン・マシフ
	[m1]ቪንሶን ማሲፍ[/m]
	[m1]ヴィンソン・マシフ[/m]

የሜክሲኮ ብሔራዊ እግር ኳስ ቡድን
サッカーメキシコ代表
	[m1]የሜክሲኮ ብሔራዊ እግር ኳስ ቡድን[/m]
	[m1]サッカーメキシコ代表[/m]

አቃቢነት
静電容量
	[m1]አቃቢነት[/m]
	[m1]静電容量[/m]

ሀቪየር ሄርናንዴዝ ባልካዛር
ハビエル・エルナンデス・バルカサール
	[m1]ሀቪየር ሄርናንዴዝ ባልካዛር[/m]
	[m1]ハビエル・エルナンデス・バルカサール[/m]

ቀይስር
テーブルビート
	[m1]ቀይስር[/m]
	[m1]テーブルビート[/m]

እስክርቢቶ
ペン
	[m1]እስክርቢቶ[/m]
	[m1]ペン[/m]

የኢኳዶር ሰንደቅ ዓላማ
エクアドルの国旗
	[m1]የኢኳዶር ሰንደቅ ዓላማ[/m]
	[m1]エクアドルの国旗[/m]

የኩዌት ሰንደቅ ዓላማ
クウェートの国旗
	[m1]የኩዌት ሰንደቅ ዓላማ[/m]
	[m1]クウェートの国旗[/m]

የኦማን ሰንደቅ ዓላማ
オマーンの国旗
	[m1]የኦማን ሰንደቅ ዓላማ[/m]
	[m1]オマーンの国旗[/m]

ዶስቡርግ
ドゥースブルフ
	[m1]ዶስቡርግ[/m]
	[m1]ドゥースブルフ[/m]

የኬንያ ሰንደቅ ዓላማ
ケニアの国旗
	[m1]የኬንያ ሰንደቅ ዓላማ[/m]
	[m1]ケニアの国旗[/m]

ኧሸር
アッシャー (歌手)
	[m1]ኧሸር[/m]
	[m1]アッシャー (歌手)[/m]

የብርሃን ነጸብራቅ
反射
	[m1]የብርሃን ነጸብራቅ[/m]
	[m1]反射[/m]

የ1974 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1974 FIFAワールドカップ
	[m1]የ1974 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1974 FIFAワールドカップ[/m]

ያኑስ
ヤーヌス
	[m1]ያኑስ[/m]
	[m1]ヤーヌス[/m]

ኤዲንሰን ካቫኒ
エディンソン・カバーニ
	[m1]ኤዲንሰን ካቫኒ[/m]
	[m1]エディンソン・カバーニ[/m]

ቁርጭምጭሚት
足関節
	[m1]ቁርጭምጭሚት[/m]
	[m1]足関節[/m]

ኬብሮን
ヘブロン
	[m1]ኬብሮን[/m]
	[m1]ヘブロン[/m]

የጆሮ ጌጥ
イヤリング
	[m1]የጆሮ ጌጥ[/m]
	[m1]イヤリング[/m]

ኦሬክ
ウルク (メソポタミア)
	[m1]ኦሬክ[/m]
	[m1]ウルク (メソポタミア)[/m]

መሰላል
梯子
	[m1]መሰላል[/m]
	[m1]梯子[/m]

ክሮማቶግራፊ
クロマトグラフィー
	[m1]ክሮማቶግራፊ[/m]
	[m1]クロマトグラフィー[/m]

አርካድያ
アルカディア県
	[m1]አርካድያ[/m]
	[m1]アルカディア県[/m]

ሪጋ አስረካቢ
連続写像
	[m1]ሪጋ አስረካቢ[/m]
	[m1]連続写像[/m]

ፓኖኒያ
パンノニア
	[m1]ፓኖኒያ[/m]
	[m1]パンノニア[/m]

የጆርዳን ሰንደቅ ዓላማ
ヨルダンの国旗
	[m1]የጆርዳን ሰንደቅ ዓላማ[/m]
	[m1]ヨルダンの国旗[/m]

ጀርም
病原体
	[m1]ጀርም[/m]
	[m1]病原体[/m]

ኔያንደርታል፥ ጀርመን
ネアンデル谷
	[m1]ኔያንደርታል፥ ጀርመን[/m]
	[m1]ネアンデル谷[/m]

ቸስተር
チェスター
	[m1]ቸስተር[/m]
	[m1]チェスター[/m]

የሁክ ህግ
フックの法則
	[m1]የሁክ ህግ[/m]
	[m1]フックの法則[/m]

ኔልስፕሩዊት
ネルスプロイト
	[m1]ኔልስፕሩዊት[/m]
	[m1]ネルスプロイト[/m]

የደቡብ አፍሪካ ብሔራዊ እግር ኳስ ቡድን
サッカー南アフリカ共和国代表
	[m1]የደቡብ አፍሪካ ብሔራዊ እግር ኳስ ቡድን[/m]
	[m1]サッカー南アフリカ共和国代表[/m]

ኆኅተ አመክንዮ
論理回路
	[m1]ኆኅተ አመክንዮ[/m]
	[m1]論理回路[/m]

የፓራጓይ ሰንደቅ ዓላማ
パラグアイの国旗
	[m1]የፓራጓይ ሰንደቅ ዓላማ[/m]
	[m1]パラグアイの国旗[/m]

ሄንሪ ጄምስ
ヘンリー・ジェイムズ
	[m1]ሄንሪ ጄምስ[/m]
	[m1]ヘンリー・ジェイムズ[/m]

ጎልጎታ
ゴルゴタの丘
	[m1]ጎልጎታ[/m]
	[m1]ゴルゴタの丘[/m]

የኢኳቶሪያል ጊኒ ሰንደቅ ዓላማ
赤道ギニアの国旗
	[m1]የኢኳቶሪያል ጊኒ ሰንደቅ ዓላማ[/m]
	[m1]赤道ギニアの国旗[/m]

ቦካ ጁኒየርስ
ボカ・ジュニアーズ
	[m1]ቦካ ጁኒየርስ[/m]
	[m1]ボカ・ジュニアーズ[/m]

የላይቤሪያ ሰንደቅ ዓላማ
リベリアの国旗
	[m1]የላይቤሪያ ሰንደቅ ዓላማ[/m]
	[m1]リベリアの国旗[/m]

የእንግሊዝ-ዛንዚባር ጦርነት
イギリス・ザンジバル戦争
	[m1]የእንግሊዝ-ዛንዚባር ጦርነት[/m]
	[m1]イギリス・ザンジバル戦争[/m]

ዲዮዶሮስ ሲኩሉስ
シケリアのディオドロス
	[m1]ዲዮዶሮስ ሲኩሉስ[/m]
	[m1]シケリアのディオドロス[/m]

አስተዳደር ህግ
行政法
	[m1]አስተዳደር ህግ[/m]
	[m1]行政法[/m]

ስታምፎርድ ብሪጅ (የእግር ኳስ ሜዳ)
スタンフォード・ブリッジ
	[m1]ስታምፎርድ ብሪጅ (የእግር ኳስ ሜዳ)[/m]
	[m1]スタンフォード・ブリッジ[/m]

ኃይሌ ገብረ ሥላሴ
ハイレ・ゲブレセラシェ
	[m1]ኃይሌ ገብረ ሥላሴ[/m]
	[m1]ハイレ・ゲブレセラシェ[/m]

የአሜሪካ ታላቅ ማኅተም
アメリカ合衆国の国章
	[m1]የአሜሪካ ታላቅ ማኅተም[/m]
	[m1]アメリカ合衆国の国章[/m]

የኒካራጓ ሰንደቅ ዓላማ
ニカラグアの国旗
	[m1]የኒካራጓ ሰንደቅ ዓላማ[/m]
	[m1]ニカラグアの国旗[/m]

አዙሪት ጉልበት
向心力
	[m1]አዙሪት ጉልበት[/m]
	[m1]向心力[/m]

የጆሜትሪክ ድርድር
等比数列
	[m1]የጆሜትሪክ ድርድር[/m]
	[m1]等比数列[/m]

ክኖሦስ
クノッソス
	[m1]ክኖሦስ[/m]
	[m1]クノッソス[/m]

ጌባል
ビブロス
	[m1]ጌባል[/m]
	[m1]ビブロス[/m]

የቻይና ሪፐብሊክ ሰንደቅ ዓላማ
中華民国の国旗
	[m1]የቻይና ሪፐብሊክ ሰንደቅ ዓላማ[/m]
	[m1]中華民国の国旗[/m]

ማርጋሬት ሚሸል
マーガレット・ミッチェル
	[m1]ማርጋሬት ሚሸል[/m]
	[m1]マーガレット・ミッチェル[/m]

ሐማት
ハマー (都市)
	[m1]ሐማት[/m]
	[m1]ハマー (都市)[/m]

የሞሪሽስ ሰንደቅ ዓላማ
モーリシャスの国旗
	[m1]የሞሪሽስ ሰንደቅ ዓላማ[/m]
	[m1]モーリシャスの国旗[/m]

የኤል ሳልቫዶር ሰንደቅ ዓላማ
エルサルバドルの国旗
	[m1]የኤል ሳልቫዶር ሰንደቅ ዓላማ[/m]
	[m1]エルサルバドルの国旗[/m]

ኬፕ ታውን ስታዲየም
ケープタウン・スタジアム
	[m1]ኬፕ ታውን ስታዲየም[/m]
	[m1]ケープタウン・スタジアム[/m]

ጆሞ ኬኒያታ
ジョモ・ケニヤッタ
	[m1]ጆሞ ኬኒያታ[/m]
	[m1]ジョモ・ケニヤッタ[/m]

አቀበት
勾配 (ベクトル解析)
	[m1]አቀበት[/m]
	[m1]勾配 (ベクトル解析)[/m]

ሴቱባል
セトゥーバル
	[m1]ሴቱባል[/m]
	[m1]セトゥーバル[/m]

ርቢ ስብስብ
直積集合
	[m1]ርቢ ስብስብ[/m]
	[m1]直積集合[/m]

መዝናኛ
エンターテインメント
	[m1]መዝናኛ[/m]
	[m1]エンターテインメント[/m]

ሬድየስ
半径
	[m1]ሬድየስ[/m]
	[m1]半径[/m]

ቦቬ
ボーヴェ
	[m1]ቦቬ[/m]
	[m1]ボーヴェ[/m]

ነጨሪኸት
ジョセル
	[m1]ነጨሪኸት[/m]
	[m1]ジョセル[/m]

ጊሌርሞ ፍራንኮ
ギジェルモ・フランコ
	[m1]ጊሌርሞ ፍራንኮ[/m]
	[m1]ギジェルモ・フランコ[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
2010 FIFAワールドカップ
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]2010 FIFAワールドカップ[/m]

ጥግ
極限
	[m1]ጥግ[/m]
	[m1]極限[/m]

ጋኔን
悪霊
	[m1]ጋኔን[/m]
	[m1]悪霊[/m]

ታህታይ ስብስብ
部分集合
	[m1]ታህታይ ስብስብ[/m]
	[m1]部分集合[/m]

እልከኝነት
インダクタンス
	[m1]እልከኝነት[/m]
	[m1]インダクタンス[/m]

ስፋት ብዜት
クロス積
	[m1]ስፋት ብዜት[/m]
	[m1]クロス積[/m]

የቶሪኖ ከፈን
聖骸布
	[m1]የቶሪኖ ከፈን[/m]
	[m1]聖骸布[/m]

ሆርሄ ፉሲሌ
ホルヘ・フシーレ
	[m1]ሆርሄ ፉሲሌ[/m]
	[m1]ホルヘ・フシーレ[/m]

የኩላሊት ጠጠር
尿路結石
	[m1]የኩላሊት ጠጠር[/m]
	[m1]尿路結石[/m]

የሩሲያ ሥነ-ፅሁፍ
ロシア文学
	[m1]የሩሲያ ሥነ-ፅሁፍ[/m]
	[m1]ロシア文学[/m]

ፖቶማክ ወንዝ
ポトマック川
	[m1]ፖቶማክ ወንዝ[/m]
	[m1]ポトマック川[/m]

እምነት ጽሁፍ
聖典
	[m1]እምነት ጽሁፍ[/m]
	[m1]聖典[/m]

አራስ ወንዝ
アラス川
	[m1]አራስ ወንዝ[/m]
	[m1]アラス川[/m]

የኢትዮጵያ ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን
エチオピア正教会
	[m1]የኢትዮጵያ ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን[/m]
	[m1]エチオピア正教会[/m]

ሰዶም
ソドムとゴモラ
	[m1]ሰዶም[/m]
	[m1]ソドムとゴモラ[/m]

የሒሳብ ምልክቶች
数学記号の表
	[m1]የሒሳብ ምልክቶች[/m]
	[m1]数学記号の表[/m]

ቲፎን
テューポーン
	[m1]ቲፎን[/m]
	[m1]テューポーン[/m]

ኤ.ኤስ. ሞናኮ የእግር ኳስ ክለብ
ASモナコ
	[m1]ኤ.ኤስ. ሞናኮ የእግር ኳስ ክለብ[/m]
	[m1]ASモナコ[/m]

ሱሳ
スーサ
	[m1]ሱሳ[/m]
	[m1]スーサ[/m]

ኖርማን ሜይለር
ノーマン・メイラー
	[m1]ኖርማን ሜይለር[/m]
	[m1]ノーマン・メイラー[/m]

አፖሎ 17
アポロ17号
	[m1]አፖሎ 17[/m]
	[m1]アポロ17号[/m]

ሐቱሳሽ
ハットゥシャ
	[m1]ሐቱሳሽ[/m]
	[m1]ハットゥシャ[/m]

ካምብሬ
カンブレー
	[m1]ካምብሬ[/m]
	[m1]カンブレー[/m]

ታላቬራ ዴ ላ ሬና
タラベラ・デ・ラ・レイナ
	[m1]ታላቬራ ዴ ላ ሬና[/m]
	[m1]タラベラ・デ・ラ・レイナ[/m]

ጥላ ብዜት
ドット積
	[m1]ጥላ ብዜት[/m]
	[m1]ドット積[/m]

ሎፍተስ ቨርስፌልድ ስታዲየም
ロフタス・ヴァースフェルド・スタジアム
	[m1]ሎፍተስ ቨርስፌልድ ስታዲየም[/m]
	[m1]ロフタス・ヴァースフェルド・スタジアム[/m]

አስኳል
卵黄
	[m1]አስኳል[/m]
	[m1]卵黄[/m]

ድግግሞሽ መከርከም
周波数変調
	[m1]ድግግሞሽ መከርከም[/m]
	[m1]周波数変調[/m]

ፍሪ ስቴት ስታዲየም
フリーステイト・スタジアム
	[m1]ፍሪ ስቴት ስታዲየም[/m]
	[m1]フリーステイト・スタジアム[/m]

ኔልሰን ማንዴላ ቤይ ስታዲየም
ネルソン・マンデラ・ベイ・スタジアム
	[m1]ኔልሰን ማንዴላ ቤይ ስታዲየም[/m]
	[m1]ネルソン・マンデラ・ベイ・スタジアム[/m]

ሩስተንበርግ
ルステンブルク
	[m1]ሩስተንበርግ[/m]
	[m1]ルステンブルク[/m]

ሂና
ヘンナ
	[m1]ሂና[/m]
	[m1]ヘンナ[/m]

አሮን ሞኮኤና
アーロン・モコエナ
	[m1]አሮን ሞኮኤና[/m]
	[m1]アーロン・モコエナ[/m]

1 ሳርጎን
サルゴン1世
	[m1]1 ሳርጎን[/m]
	[m1]サルゴン1世[/m]

ንጉስ ፋህድ
ファハド・ビン＝アブドゥルアズィーズ
	[m1]ንጉስ ፋህድ[/m]
	[m1]ファハド・ビン＝アブドゥルアズィーズ[/m]

ከርከሮ
イボイノシシ
	[m1]ከርከሮ[/m]
	[m1]イボイノシシ[/m]

ፊሊፕ ጆንሰን
フィリップ・ジョンソン
	[m1]ፊሊፕ ጆንሰን[/m]
	[m1]フィリップ・ジョンソン[/m]

ቁመት መከርከም
振幅変調
	[m1]ቁመት መከርከም[/m]
	[m1]振幅変調[/m]

ኦጋም ጽሕፈት
オガム文字
	[m1]ኦጋም ጽሕፈት[/m]
	[m1]オガム文字[/m]

የመረጃ ኅብረተሠብ
情報化社会
	[m1]የመረጃ ኅብረተሠብ[/m]
	[m1]情報化社会[/m]

ሜጋራ
メガラ
	[m1]ሜጋራ[/m]
	[m1]メガラ[/m]

ሮኒ ጄምስ ዲዮ
ロニー・ジェイムス・ディオ
	[m1]ሮኒ ጄምስ ዲዮ[/m]
	[m1]ロニー・ジェイムス・ディオ[/m]

የሒሳብ ታሪክ
数学史
	[m1]የሒሳብ ታሪክ[/m]
	[m1]数学史[/m]

የናውሩ ሰንደቅ ዓላማ
ナウルの国旗
	[m1]የናውሩ ሰንደቅ ዓላማ[/m]
	[m1]ナウルの国旗[/m]

ቀመር ዥብ
アードウルフ
	[m1]ቀመር ዥብ[/m]
	[m1]アードウルフ[/m]

ውህድ ስብስብ
和集合
	[m1]ውህድ ስብስብ[/m]
	[m1]和集合[/m]

የጋራ ስብስብ
共通部分 (数学)
	[m1]የጋራ ስብስብ[/m]
	[m1]共通部分 (数学)[/m]

የ1773 ዓ.ም. ታላቅ አውሎ ነፋስ
1780年のグレートハリケーン
	[m1]የ1773 ዓ.ም. ታላቅ አውሎ ነፋስ[/m]
	[m1]1780年のグレートハリケーン[/m]

ራፋኤል ማርኬዝ
ラファエル・マルケス (サッカー選手)
	[m1]ራፋኤል ማርኬዝ[/m]
	[m1]ラファエル・マルケス (サッカー選手)[/m]

ዳሼል ሃሜት
ダシール・ハメット
	[m1]ዳሼል ሃሜት[/m]
	[m1]ダシール・ハメット[/m]

ጪ
啓
	[m1]ጪ[/m]
	[m1]啓[/m]

ሮዘንቦርግ ቢ.ኬ.
ローゼンボリBK
	[m1]ሮዘንቦርግ ቢ.ኬ.[/m]
	[m1]ローゼンボリBK[/m]

ፒተር ሞካባ ስታዲየም
ピーター・モカバ・スタジアム
	[m1]ፒተር ሞካባ ስታዲየም[/m]
	[m1]ピーター・モカバ・スタジアム[/m]

ምቦምቤላ ስታዲየም
ムボンベラ・スタジアム
	[m1]ምቦምቤላ ስታዲየም[/m]
	[m1]ムボンベラ・スタジアム[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ቢ
2010 FIFAワールドカップ・グループB
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ቢ[/m]
	[m1]2010 FIFAワールドカップ・グループB[/m]

የኪርኮፍ ጅረት ህግ
キルヒホッフの法則 (電気回路)
	[m1]የኪርኮፍ ጅረት ህግ[/m]
	[m1]キルヒホッフの法則 (電気回路)[/m]

ሐረግ (ስዋሰው)
句
	[m1]ሐረግ (ስዋሰው)[/m]
	[m1]句[/m]

ዘንግ
軸 (機械要素)
	[m1]ዘንግ[/m]
	[m1]軸 (機械要素)[/m]

የመንግሥት ሃይማኖት
国教
	[m1]የመንግሥት ሃይማኖት[/m]
	[m1]国教[/m]

የደበኔ ሳጥን መርህ
鳩の巣原理
	[m1]የደበኔ ሳጥን መርህ[/m]
	[m1]鳩の巣原理[/m]

ክሩዜሮ ስፖርት ክለብ
クルゼイロEC
	[m1]ክሩዜሮ ስፖርት ክለብ[/m]
	[m1]クルゼイロEC[/m]

ኒፑር
ニップル
	[m1]ኒፑር[/m]
	[m1]ニップル[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ዲ
2010 FIFAワールドカップ・グループD
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ዲ[/m]
	[m1]2010 FIFAワールドカップ・グループD[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ሲ
2010 FIFAワールドカップ・グループC
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ሲ[/m]
	[m1]2010 FIFAワールドカップ・グループC[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ጂ
2010 FIFAワールドカップ・グループG
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ጂ[/m]
	[m1]2010 FIFAワールドカップ・グループG[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤፍ
2010 FIFAワールドカップ・グループF
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤፍ[/m]
	[m1]2010 FIFAワールドカップ・グループF[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኢ
2010 FIFAワールドカップ・グループE
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኢ[/m]
	[m1]2010 FIFAワールドカップ・グループE[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤ
2010 FIFAワールドカップ・グループA
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤ[/m]
	[m1]2010 FIFAワールドカップ・グループA[/m]

የፐላው ሰንደቅ ዓላማ
パラオの国旗
	[m1]የፐላው ሰንደቅ ዓላማ[/m]
	[m1]パラオの国旗[/m]

ሊዜ
リジュー
	[m1]ሊዜ[/m]
	[m1]リジュー[/m]

ሥዮንግ-ኑ
匈奴
	[m1]ሥዮንግ-ኑ[/m]
	[m1]匈奴[/m]

ቀይ ተኩላ
アビシニアジャッカル
	[m1]ቀይ ተኩላ[/m]
	[m1]アビシニアジャッカル[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤች
2010 FIFAワールドカップ・グループH
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤች[/m]
	[m1]2010 FIFAワールドカップ・グループH[/m]

ሚጢሊኒ
ミティリーニ
	[m1]ሚጢሊኒ[/m]
	[m1]ミティリーニ[/m]

ማዕከላዊ ዋጋ እርግጥ
平均値の定理
	[m1]ማዕከላዊ ዋጋ እርግጥ[/m]
	[m1]平均値の定理[/m]

ሮያል ባፎኬንግ ስታዲየም
ロイヤル・バフォケン・スタジアム
	[m1]ሮያል ባፎኬንግ ስታዲየም[/m]
	[m1]ロイヤル・バフォケン・スタジアム[/m]

ኮሮር
コロール (都市)
	[m1]ኮሮር[/m]
	[m1]コロール (都市)[/m]

ኬራቲን
ケラチン
	[m1]ኬራቲን[/m]
	[m1]ケラチン[/m]

ሜኒስ
メネス
	[m1]ሜኒስ[/m]
	[m1]メネス[/m]

ናርመር
ナルメル
	[m1]ናርመር[/m]
	[m1]ナルメル[/m]

አርጎስ
アルゴス (ギリシャ)
	[m1]አርጎስ[/m]
	[m1]アルゴス (ギリシャ)[/m]

ኩችኔታ
軸受
	[m1]ኩችኔታ[/m]
	[m1]軸受[/m]

ሐረር
ハラール (エチオピア)
	[m1]ሐረር[/m]
	[m1]ハラール (エチオピア)[/m]

ምዕራፍ
変位
	[m1]ምዕራፍ[/m]
	[m1]変位[/m]

ስታንዳርድ ሊዬዥ
スタンダール・リエージュ
	[m1]ስታንዳርድ ሊዬዥ[/m]
	[m1]スタンダール・リエージュ[/m]

ሰንት፣ ፈረንሳይ
サント
	[m1]ሰንት፣ ፈረንሳይ[/m]
	[m1]サント[/m]

ሰቨርስኪ ዶኔትስ ወንዝ
ドネツ川
	[m1]ሰቨርስኪ ዶኔትስ ወንዝ[/m]
	[m1]ドネツ川[/m]

ልውውጠ ሰብል
輪作
	[m1]ልውውጠ ሰብል[/m]
	[m1]輪作[/m]

የሻንሺ ምድር መንቀጥቀጥ
華県地震
	[m1]የሻንሺ ምድር መንቀጥቀጥ[/m]
	[m1]華県地震[/m]

ቤንጎ (ክልል)
ベンゴ州
	[m1]ቤንጎ (ክልል)[/m]
	[m1]ベンゴ州[/m]

እርካብ
鐙
	[m1]እርካብ[/m]
	[m1]鐙[/m]

የአፍሪቃ አንድነት ድርጅት
アフリカ統一機構
	[m1]የአፍሪቃ አንድነት ድርጅት[/m]
	[m1]アフリカ統一機構[/m]

ዕዝራ
エズラ
	[m1]ዕዝራ[/m]
	[m1]エズラ[/m]

መላሽ አስረካቢ
逆写像
	[m1]መላሽ አስረካቢ[/m]
	[m1]逆写像[/m]

ሬሞን ፑዋንካሬ
レイモン・ポアンカレ
	[m1]ሬሞን ፑዋንካሬ[/m]
	[m1]レイモン・ポアンカレ[/m]

ሴይንት ህሊና፣ አሰንሽንና ትሪስተን ደ ኩና
セントヘレナ・アセンションおよびトリスタンダクーニャ
	[m1]ሴይንት ህሊና፣ አሰንሽንና ትሪስተን ደ ኩና[/m]
	[m1]セントヘレナ・アセンションおよびトリスタンダクーニャ[/m]

ብዕር
万年筆
	[m1]ብዕር[/m]
	[m1]万年筆[/m]

ሌምኖስ
リムノス島
	[m1]ሌምኖስ[/m]
	[m1]リムノス島[/m]

መንግስቱ ኃይለ ማርያም
メンギスツ・ハイレ・マリアム
	[m1]መንግስቱ ኃይለ ማርያም[/m]
	[m1]メンギスツ・ハイレ・マリアム[/m]

ነሰብር
ネセバル
	[m1]ነሰብር[/m]
	[m1]ネセバル[/m]

ድሬዳዋ
ディレ・ダワ
	[m1]ድሬዳዋ[/m]
	[m1]ディレ・ダワ[/m]

ስቲቨን ፒየናር
スティーヴン・ピーナール
	[m1]ስቲቨን ፒየናር[/m]
	[m1]スティーヴン・ピーナール[/m]

ዳንኤል አራፕ ሞይ
ダニエル・アラップ・モイ
	[m1]ዳንኤል አራፕ ሞይ[/m]
	[m1]ダニエル・アラップ・モイ[/m]

አፋር (ክልል)
アファール州
	[m1]አፋር (ክልል)[/m]
	[m1]アファール州[/m]

ቀይ ሽንኩርት
エシャロット
	[m1]ቀይ ሽንኩርት[/m]
	[m1]エシャロット[/m]

ህሊና
良心
	[m1]ህሊና[/m]
	[m1]良心[/m]

የብርሃን ዋለታ
偏光
	[m1]የብርሃን ዋለታ[/m]
	[m1]偏光[/m]

የኢትዮጵያ ብሄራዊ አርማ
エチオピアの国章
	[m1]የኢትዮጵያ ብሄራዊ አርማ[/m]
	[m1]エチオピアの国章[/m]

ደብረ ታቦር (እስራኤል)
タボル山
	[m1]ደብረ ታቦር (እስራኤል)[/m]
	[m1]タボル山[/m]

ረኒር
レーニア山
	[m1]ረኒር[/m]
	[m1]レーニア山[/m]

ማርቲን ካሴሬስ
マルティン・カセレス
	[m1]ማርቲን ካሴሬስ[/m]
	[m1]マルティン・カセレス[/m]

ሻጭ
販売
	[m1]ሻጭ[/m]
	[m1]販売[/m]

ሀቪየር አግዊሬ
ハビエル・アギーレ
	[m1]ሀቪየር አግዊሬ[/m]
	[m1]ハビエル・アギーレ[/m]

ሣራ
サラ
	[m1]ሣራ[/m]
	[m1]サラ[/m]

የሾቶኩ ሕግጋት
十七条憲法
	[m1]የሾቶኩ ሕግጋት[/m]
	[m1]十七条憲法[/m]

ዧንሡ
センギョク
	[m1]ዧንሡ[/m]
	[m1]センギョク[/m]

የሞንቲ ሖል ዕድል ጥያቄ
モンティ・ホール問題
	[m1]የሞንቲ ሖል ዕድል ጥያቄ[/m]
	[m1]モンティ・ホール問題[/m]

ታላቁ ሳርጎን
サルゴン (アッカド王)
	[m1]ታላቁ ሳርጎን[/m]
	[m1]サルゴン (アッカド王)[/m]

ሞይስያ
モエシア
	[m1]ሞይስያ[/m]
	[m1]モエシア[/m]

ካራን
ハッラーン
	[m1]ካራን[/m]
	[m1]ハッラーン[/m]

የመጻሕፍት ቤትና የመረጃ ጥናት
図書館学
	[m1]የመጻሕፍት ቤትና የመረጃ ጥናት[/m]
	[m1]図書館学[/m]

ላፕላስ ሽግግር
ラプラス変換
	[m1]ላፕላስ ሽግግር[/m]
	[m1]ラプラス変換[/m]

የዞራስተር ፍካሬ
ツァラトゥストラはこう語った
	[m1]የዞራስተር ፍካሬ[/m]
	[m1]ツァラトゥストラはこう語った[/m]

ትግራይ ክልል
ティグレ州
	[m1]ትግራይ ክልል[/m]
	[m1]ティグレ州[/m]

አሹር (ከተማ)
アッシュール
	[m1]አሹር (ከተማ)[/m]
	[m1]アッシュール[/m]

ሰርቲፊኬት ኦፍ ዲፖዚት
譲渡性預金
	[m1]ሰርቲፊኬት ኦፍ ዲፖዚት[/m]
	[m1]譲渡性預金[/m]

ደብረ ታቦር (ዓመት በዓል)
主イエスの変容
	[m1]ደብረ ታቦር (ዓመት በዓል)[/m]
	[m1]主イエスの変容[/m]

ታላቁ ቲግራኔስ
ティグラネス2世
	[m1]ታላቁ ቲግራኔስ[/m]
	[m1]ティグラネス2世[/m]

የእጅ አምባር
ブレスレット
	[m1]የእጅ አምባር[/m]
	[m1]ブレスレット[/m]

ናምሩድ
ニムロド
	[m1]ናምሩድ[/m]
	[m1]ニムロド[/m]

የጣልያን እግር ኳስ ፌዴሬሽን
イタリアサッカー連盟
	[m1]የጣልያን እግር ኳስ ፌዴሬሽን[/m]
	[m1]イタリアサッカー連盟[/m]

ኦሮሚያ ክልል
オロミア州
	[m1]ኦሮሚያ ክልል[/m]
	[m1]オロミア州[/m]

ደስና ወንዝ
デスナ川
	[m1]ደስና ወንዝ[/m]
	[m1]デスナ川[/m]

ሶማሌ ክልል
ソマリ州
	[m1]ሶማሌ ክልል[/m]
	[m1]ソマリ州[/m]

ስብሰባ
組合せ (数学)
	[m1]ስብሰባ[/m]
	[m1]組合せ (数学)[/m]

ቤተ እስራኤል
ベタ・イスラエル
	[m1]ቤተ እስራኤል[/m]
	[m1]ベタ・イスラエル[/m]

አማራ (ክልል)
アムハラ州
	[m1]አማራ (ክልል)[/m]
	[m1]アムハラ州[/m]

የአፍሪካ ፈንግል
アフリカ睡眠病
	[m1]የአፍሪካ ፈንግል[/m]
	[m1]アフリカ睡眠病[/m]

ሳሞትራቄ
サモトラキ島
	[m1]ሳሞትራቄ[/m]
	[m1]サモトラキ島[/m]

ደቡብ ብሔሮች ብሔረሰቦችና ሕዝቦች ክልል
南部諸民族州
	[m1]ደቡብ ብሔሮች ብሔረሰቦችና ሕዝቦች ክልል[/m]
	[m1]南部諸民族州[/m]

ሚሎ
ミヨー (フランス)
	[m1]ሚሎ[/m]
	[m1]ミヨー (フランス)[/m]

ላንግረ
ラングル
	[m1]ላንግረ[/m]
	[m1]ラングル[/m]

ፋይጦን
パエトーン
	[m1]ፋይጦን[/m]
	[m1]パエトーン[/m]

አሞራውያን
アムル人
	[m1]አሞራውያን[/m]
	[m1]アムル人[/m]

ፈርናንዶ ሙስሌራ
フェルナンド・ムスレラ
	[m1]ፈርናንዶ ሙስሌራ[/m]
	[m1]フェルナンド・ムスレラ[/m]

ብርጕድ
ニッケイ
	[m1]ብርጕድ[/m]
	[m1]ニッケイ[/m]

ጨለማ
闇
	[m1]ጨለማ[/m]
	[m1]闇[/m]

ቀጤ ነክ
垂直
	[m1]ቀጤ ነክ[/m]
	[m1]垂直[/m]

ሲ.ኤፍ.አር. ክሉዥ
CFRクルジュ
	[m1]ሲ.ኤፍ.አር. ክሉዥ[/m]
	[m1]CFRクルジュ[/m]

የኢትዮጵያ ብር
ブル (通貨)
	[m1]የኢትዮጵያ ብር[/m]
	[m1]ブル (通貨)[/m]

ኡጉይያ
ウギア
	[m1]ኡጉይያ[/m]
	[m1]ウギア[/m]

ላጋሽ
ラガシュ
	[m1]ላጋሽ[/m]
	[m1]ラガシュ[/m]

ኮሎ-ኮሎ
CSDコロコロ
	[m1]ኮሎ-ኮሎ[/m]
	[m1]CSDコロコロ[/m]

መንግሥተ ኢትዮጵያ
エチオピア帝国
	[m1]መንግሥተ ኢትዮጵያ[/m]
	[m1]エチオピア帝国[/m]

ላሊበላ
ラリベラ
	[m1]ላሊበላ[/m]
	[m1]ラリベラ[/m]

የእስፓንያ የዘውድ እግር ኳስ ፌዴሬሽን
スペインサッカー連盟
	[m1]የእስፓንያ የዘውድ እግር ኳስ ፌዴሬሽን[/m]
	[m1]スペインサッカー連盟[/m]

ቤንሻንጉል ጉሙዝ ክልል
ベニシャングル・グムズ州
	[m1]ቤንሻንጉል ጉሙዝ ክልል[/m]
	[m1]ベニシャングル・グムズ州[/m]

ጋምቤላ ሕዝቦች ክልል
ガンベラ州
	[m1]ጋምቤላ ሕዝቦች ክልል[/m]
	[m1]ガンベラ州[/m]

ቺቸስተር
チチェスター
	[m1]ቺቸስተር[/m]
	[m1]チチェスター[/m]

ጫት
チャット (麻薬)
	[m1]ጫት[/m]
	[m1]チャット (麻薬)[/m]

ኩዋውቴሞክ ብላንኮ
クアウテモク・ブランコ
	[m1]ኩዋውቴሞክ ብላንኮ[/m]
	[m1]クアウテモク・ブランコ[/m]

ሲፊዌ ሻባላላ
シフィウェ・チャバララ
	[m1]ሲፊዌ ሻባላላ[/m]
	[m1]シフィウェ・チャバララ[/m]

ጠጣር ጂዎሜትሪ
空間幾何学
	[m1]ጠጣር ጂዎሜትሪ[/m]
	[m1]空間幾何学[/m]

የአውስትራልያ ከተሞች ዝርዝር
オーストラリアの都市の一覧
	[m1]የአውስትራልያ ከተሞች ዝርዝር[/m]
	[m1]オーストラリアの都市の一覧[/m]

ሎቲ
ロチ
	[m1]ሎቲ[/m]
	[m1]ロチ[/m]

2 ሳርጎን
サルゴン2世
	[m1]2 ሳርጎን[/m]
	[m1]サルゴン2世[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ጥሎ ማለፍ
2010 FIFAワールドカップ・決勝トーナメント
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ጥሎ ማለፍ[/m]
	[m1]2010 FIFAワールドカップ・決勝トーナメント[/m]

ካይፈንግ
開封市
	[m1]ካይፈንግ[/m]
	[m1]開封市[/m]

ቲፊናቅ
ティフィナグ文字
	[m1]ቲፊናቅ[/m]
	[m1]ティフィナグ文字[/m]

ኩንግ-ፉ
功夫
	[m1]ኩንግ-ፉ[/m]
	[m1]功夫[/m]

ዎልተር ጋርጋኖ
ワルテル・ガルガノ
	[m1]ዎልተር ጋርጋኖ[/m]
	[m1]ワルテル・ガルガノ[/m]

ካርሎስ ሳልሲዶ
カルロス・サルシド
	[m1]ካርሎስ ሳልሲዶ[/m]
	[m1]カルロス・サルシド[/m]

ቪ ኤች ዲ ኤል
VHDL
	[m1]ቪ ኤች ዲ ኤል[/m]
	[m1]VHDL[/m]

ንዮን
ニヨン (フランス)
	[m1]ንዮን[/m]
	[m1]ニヨン (フランス)[/m]

ኤሪዱ
エリドゥ
	[m1]ኤሪዱ[/m]
	[m1]エリドゥ[/m]

ሚልተን ኦቦቴ
ミルトン・オボテ
	[m1]ሚልተን ኦቦቴ[/m]
	[m1]ミルトン・オボテ[/m]

3 ቴልጌልቴልፌልሶር
ティグラト・ピレセル3世
	[m1]3 ቴልጌልቴልፌልሶር[/m]
	[m1]ティグラト・ピレセル3世[/m]

ለ ቪጋን፣ ጋርድ
ル・ヴィガン
	[m1]ለ ቪጋን፣ ጋርድ[/m]
	[m1]ル・ヴィガン[/m]

ክልዩቼቭስካያ ሶፕካ
クリュチェフスカヤ山
	[m1]ክልዩቼቭስካያ ሶፕካ[/m]
	[m1]クリュチェフスカヤ山[/m]

ጩፉ
曲阜市
	[m1]ጩፉ[/m]
	[m1]曲阜市[/m]

ጣኔዎስ
タニス
	[m1]ጣኔዎስ[/m]
	[m1]タニス[/m]

ቸልምስፎርድ
チェルムスフォード
	[m1]ቸልምስፎርድ[/m]
	[m1]チェルムスフォード[/m]

አፋር (ብሔር)
アファル人
	[m1]አፋር (ብሔር)[/m]
	[m1]アファル人[/m]

ሳሮኒክ ወሽመት
サロニコス湾
	[m1]ሳሮኒክ ወሽመት[/m]
	[m1]サロニコス湾[/m]

ልዩ ትምህርት
特別支援教育
	[m1]ልዩ ትምህርት[/m]
	[m1]特別支援教育[/m]

«የ1812 መቅድም»
1812年 (序曲)
	[m1]«የ1812 መቅድም»[/m]
	[m1]1812年 (序曲)[/m]

ቤንጉዌላ (ክልል)
ベンゲラ州
	[m1]ቤንጉዌላ (ክልል)[/m]
	[m1]ベンゲラ州[/m]

አሚልካር ካብራል
アミルカル・カブラル
	[m1]አሚልካር ካብራል[/m]
	[m1]アミルカル・カブラル[/m]

ሳሞጊትኛ
サモギティア語
	[m1]ሳሞጊትኛ[/m]
	[m1]サモギティア語[/m]

የአሜሪካ ሕገ መንግሥት 22ኛ ማሻሻያ አንቀጽ
アメリカ合衆国憲法修正第22条
	[m1]የአሜሪካ ሕገ መንግሥት 22ኛ ማሻሻያ አንቀጽ[/m]
	[m1]アメリカ合衆国憲法修正第22条[/m]

ካትሌጎ ምፌላ
カトレゴ・ムフェラ
	[m1]ካትሌጎ ምፌላ[/m]
	[m1]カトレゴ・ムフェラ[/m]

ጉብጠት
曲率
	[m1]ጉብጠት[/m]
	[m1]曲率[/m]

ማክሲሚሊያኖ ፔሬራ
マキシミリアーノ・ペレイラ
	[m1]ማክሲሚሊያኖ ፔሬራ[/m]
	[m1]マキシミリアーノ・ペレイラ[/m]

ቦንጋኒ ኩማሎ
ボンガニ・クマロ
	[m1]ቦንጋኒ ኩማሎ[/m]
	[m1]ボンガニ・クマロ[/m]

አልቫሮ ፔሬራ
アルバロ・ペレイラ
	[m1]አልቫሮ ፔሬራ[/m]
	[m1]アルバロ・ペレイラ[/m]

ዲዬጎ ጎዲን
ディエゴ・ゴディン
	[m1]ዲዬጎ ጎዲን[/m]
	[m1]ディエゴ・ゴディン[/m]

ክለብ አትሌቲኮ ኢንዲፔንዲየንቴ
CAインデペンディエンテ
	[m1]ክለብ አትሌቲኮ ኢንዲፔንዲየንቴ[/m]
	[m1]CAインデペンディエンテ[/m]

ኩዋንዶ ኩባንጎ
クアンド・クバンゴ州
	[m1]ኩዋንዶ ኩባንጎ[/m]
	[m1]クアンド・クバンゴ州[/m]

ካጊሾ ዲክጋኮይ
カギソ・ディクガコイ
	[m1]ካጊሾ ዲክጋኮይ[/m]
	[m1]カギソ・ディクガコイ[/m]

በርናርድ ፓርከር
バーナード・パーカー
	[m1]በርናርድ ፓርከር[/m]
	[m1]バーナード・パーカー[/m]

ፍራንሲስኮ ሀቪየር ሮድሪጌዝ
フランシスコ・ハビエル・ロドリゲス
	[m1]ፍራንሲስኮ ሀቪየር ሮድሪጌዝ[/m]
	[m1]フランシスコ・ハビエル・ロドリゲス[/m]

ሉግ
ルー (神)
	[m1]ሉግ[/m]
	[m1]ルー (神)[/m]

ሳዲ ካርኖ
マリー・フランソワ・サディ・カルノー
	[m1]ሳዲ ካርኖ[/m]
	[m1]マリー・フランソワ・サディ・カルノー[/m]

ኮኒ ፍራንሲስ
コニー・フランシス
	[m1]ኮኒ ፍራንሲስ[/m]
	[m1]コニー・フランシス[/m]

ኢቱሜሌንግ ኩኔ
イトゥメレング・クーン
	[m1]ኢቱሜሌንግ ኩኔ[/m]
	[m1]イトゥメレング・クーン[/m]

የአሦር ነገሥታት ዝርዝር
アッシリアの君主一覧
	[m1]የአሦር ነገሥታት ዝርዝር[/m]
	[m1]アッシリアの君主一覧[/m]

ሳን ሎሬንዞ ዴ አልማግሮ
CAサン・ロレンソ
	[m1]ሳን ሎሬንዞ ዴ አልማግሮ[/m]
	[m1]CAサン・ロレンソ[/m]

ፊጌሬንሴ እግር ኳስ ክለብ
フィゲイレンセFC
	[m1]ፊጌሬንሴ እግር ኳስ ክለብ[/m]
	[m1]フィゲイレンセFC[/m]

ጀይ ለኖ
ジェイ・レノ
	[m1]ጀይ ለኖ[/m]
	[m1]ジェイ・レノ[/m]

ጎንደር ከተማ
ゴンダール
	[m1]ጎንደር ከተማ[/m]
	[m1]ゴンダール[/m]

የዕውነታ ሠንጠረዥ
真理値表
	[m1]የዕውነታ ሠንጠረዥ[/m]
	[m1]真理値表[/m]

መልከ ጼዴቅ
メルキゼデク
	[m1]መልከ ጼዴቅ[/m]
	[m1]メルキゼデク[/m]

የኢትዮጵያና የጅቡቲ የምድር ባቡር ድርጅት
エチオピアの鉄道
	[m1]የኢትዮጵያና የጅቡቲ የምድር ባቡር ድርጅት[/m]
	[m1]エチオピアの鉄道[/m]

ንጉስ ጊንጥ
スコルピオン2世 (ファラオ)
	[m1]ንጉስ ጊንጥ[/m]
	[m1]スコルピオン2世 (ファラオ)[/m]

አርጀንቲኖስ ጁኒየርስ
アルヘンティノス・ジュニアーズ
	[m1]አርጀንቲኖስ ጁኒየርስ[/m]
	[m1]アルヘンティノス・ジュニアーズ[/m]

ቲታኖማኪያ
ティーターノマキアー
	[m1]ቲታኖማኪያ[/m]
	[m1]ティーターノマキアー[/m]

ፖል አንደርሰን
ポール・アンダースン
	[m1]ፖል አንደርሰን[/m]
	[m1]ポール・アンダースン[/m]

ተረችነት
反証可能性
	[m1]ተረችነት[/m]
	[m1]反証可能性[/m]

መጽሐፈ ሄኖክ
エノク書
	[m1]መጽሐፈ ሄኖክ[/m]
	[m1]エノク書[/m]

የኢትዮጵያ ፕሪሚየር ሊግ
エチオピアン・プレミアリーグ
	[m1]የኢትዮጵያ ፕሪሚየር ሊግ[/m]
	[m1]エチオピアン・プレミアリーグ[/m]

ቢልሃርዝያ
住血吸虫症
	[m1]ቢልሃርዝያ[/m]
	[m1]住血吸虫症[/m]

አንጉን
アングン
	[m1]አንጉን[/m]
	[m1]アングン[/m]

ጃደን ስሚዝ
ジェイデン・スミス
	[m1]ጃደን ስሚዝ[/m]
	[m1]ジェイデン・スミス[/m]

ግሬሚዮ ፉት-ቦል ፖርቶ አሌግረንሴ
グレミオ
	[m1]ግሬሚዮ ፉት-ቦል ፖርቶ አሌግረንሴ[/m]
	[m1]グレミオ[/m]

ፀፓ
ض
	[m1]ፀፓ[/m]
	[m1]ض[/m]

ኮርትኒ ላቭ
コートニー・ラブ
	[m1]ኮርትኒ ላቭ[/m]
	[m1]コートニー・ラブ[/m]

ታሪፋ
タリファ
	[m1]ታሪፋ[/m]
	[m1]タリファ[/m]

የጄኖቫ ቅዱስ መልክ
自印聖像
	[m1]የጄኖቫ ቅዱስ መልክ[/m]
	[m1]自印聖像[/m]

የግብጽ ኖሞች
ノモス (エジプト)
	[m1]የግብጽ ኖሞች[/m]
	[m1]ノモス (エジプト)[/m]

ቤይታር ጀሩሳሌም የእግር ኳስ ክለብ
ベイタル・エルサレムFC
	[m1]ቤይታር ጀሩሳሌም የእግር ኳስ ክለብ[/m]
	[m1]ベイタル・エルサレムFC[/m]

ሳርጎን
サルゴン
	[m1]ሳርጎን[/m]
	[m1]サルゴン[/m]

ጢያ
ティヤ
	[m1]ጢያ[/m]
	[m1]ティヤ[/m]

የቡልጋሪያ ሰንደቅ ዓላማ
ブルガリアの国旗
	[m1]የቡልጋሪያ ሰንደቅ ዓላማ[/m]
	[m1]ブルガリアの国旗[/m]

አተሚክ ሰዓት
原子時計
	[m1]አተሚክ ሰዓት[/m]
	[m1]原子時計[/m]

ካም
ハム (聖書)
	[m1]ካም[/m]
	[m1]ハム (聖書)[/m]

ሊቨርፑል
リヴァプール (曖昧さ回避)
	[m1]ሊቨርፑል[/m]
	[m1]リヴァプール (曖昧さ回避)[/m]

ሀሪንግተን
ハリントン
	[m1]ሀሪንግተን[/m]
	[m1]ハリントン[/m]

ሽፈራው
ワサビノキ
	[m1]ሽፈራው[/m]
	[m1]ワサビノキ[/m]

ሀዲስ
ハディース
	[m1]ሀዲስ[/m]
	[m1]ハディース[/m]

ጋሪ
荷車
	[m1]ጋሪ[/m]
	[m1]荷車[/m]

አላህ
アッラーフ
	[m1]አላህ[/m]
	[m1]アッラーフ[/m]

መልአክ
天使
	[m1]መልአክ[/m]
	[m1]天使[/m]

ቬርኖን፣ ዑር
ヴェルノン
	[m1]ቬርኖን፣ ዑር[/m]
	[m1]ヴェルノン[/m]

ፉሢ
伏羲
	[m1]ፉሢ[/m]
	[m1]伏羲[/m]

ፒኮ ደ ኦሪዛባ
オリサバ山
	[m1]ፒኮ ደ ኦሪዛባ[/m]
	[m1]オリサバ山[/m]

ቪዲዮ ኮንፈረስ
ビデオ会議
	[m1]ቪዲዮ ኮንፈረስ[/m]
	[m1]ビデオ会議[/m]

ኤድፉ
エドフ
	[m1]ኤድፉ[/m]
	[m1]エドフ[/m]

መና
マナ (食物)
	[m1]መና[/m]
	[m1]マナ (食物)[/m]

ሶማሌ (ብሔር)
ソマリ族
	[m1]ሶማሌ (ብሔር)[/m]
	[m1]ソマリ族[/m]

የኩሽ መንግሥት
クシュ
	[m1]የኩሽ መንግሥት[/m]
	[m1]クシュ[/m]

የቴቭኒን እርግጥ
テブナンの定理
	[m1]የቴቭኒን እርግጥ[/m]
	[m1]テブナンの定理[/m]

ካረንታን
カランタン
	[m1]ካረንታን[/m]
	[m1]カランタン[/m]

የውጭ ስብስብ
差集合
	[m1]የውጭ ስብስብ[/m]
	[m1]差集合[/m]

ኩሜ (ጣልያን)
クーマエ
	[m1]ኩሜ (ጣልያን)[/m]
	[m1]クーマエ[/m]

ሳን ሆዜ ቺናንተኪያ
サンホセ・チナンテキリア
	[m1]ሳን ሆዜ ቺናንተኪያ[/m]
	[m1]サンホセ・チナンテキリア[/m]

ላርሳ
ラルサ
	[m1]ላርሳ[/m]
	[m1]ラルサ[/m]

ቱዴላ
トゥデラ
	[m1]ቱዴላ[/m]
	[m1]トゥデラ[/m]

ዳግማዊ ምኒልክ
メネリク2世
	[m1]ዳግማዊ ምኒልክ[/m]
	[m1]メネリク2世[/m]

የፈረንሳይ እግር ኳስ ፌዴሬሽን
フランスサッカー連盟
	[m1]የፈረንሳይ እግር ኳስ ፌዴሬሽን[/m]
	[m1]フランスサッカー連盟[/m]

ድጂታል ክፍተት
情報格差
	[m1]ድጂታል ክፍተት[/m]
	[m1]情報格差[/m]

የወርቃማ ጎል
ゴールデンゴール
	[m1]የወርቃማ ጎል[/m]
	[m1]ゴールデンゴール[/m]

የብራዚል እግር ኳስ ኮንፌዴሬሽን
ブラジルサッカー連盟
	[m1]የብራዚል እግር ኳስ ኮንፌዴሬሽን[/m]
	[m1]ブラジルサッカー連盟[/m]

ቅብብል
写像の合成
	[m1]ቅብብል[/m]
	[m1]写像の合成[/m]

ማሪ
マリ (シリア)
	[m1]ማሪ[/m]
	[m1]マリ (シリア)[/m]

ሃሰኩራ ጹነናጋ
支倉常長
	[m1]ሃሰኩራ ጹነናጋ[/m]
	[m1]支倉常長[/m]

አንድምታ
聖書釈義
	[m1]አንድምታ[/m]
	[m1]聖書釈義[/m]

ማሩን
マルーン (色)
	[m1]ማሩን[/m]
	[m1]マルーン (色)[/m]

የኢትዮጵያ አየር መንገድ
エチオピア航空
	[m1]የኢትዮጵያ አየር መንገድ[/m]
	[m1]エチオピア航空[/m]

ድንቅ ነሽ
ルーシー (アウストラロピテクス)
	[m1]ድንቅ ነሽ[/m]
	[m1]ルーシー (アウストラロピテクス)[/m]

አልቫሮ ፈርናንዴዝ
アルバロ・フェルナンデス
	[m1]አልቫሮ ፈርናንዴዝ[/m]
	[m1]アルバロ・フェルナンデス[/m]

የሰማያዊ ተራሮች ከተማ
シティ・オブ・ブルー・マウンテンズ
	[m1]የሰማያዊ ተራሮች ከተማ[/m]
	[m1]シティ・オブ・ブルー・マウンテンズ[/m]

ማይል
マイル
	[m1]ማይል[/m]
	[m1]マイル[/m]

የዓለም አቀፍ እግር ኳስ ማኅበር
国際サッカー連盟
	[m1]የዓለም አቀፍ እግር ኳስ ማኅበር[/m]
	[m1]国際サッカー連盟[/m]

1 ሻምሺ-አዳድ
シャムシ・アダド1世
	[m1]1 ሻምሺ-አዳድ[/m]
	[m1]シャムシ・アダド1世[/m]

አዮሊስ
アイオリス
	[m1]አዮሊስ[/m]
	[m1]アイオリス[/m]

አጋዘን
マウンテンニアラ
	[m1]አጋዘን[/m]
	[m1]マウンテンニアラ[/m]

ዲዬጎ ፎርላን
ディエゴ・フォルラン
	[m1]ዲዬጎ ፎርላን[/m]
	[m1]ディエゴ・フォルラン[/m]

ዓፄ ቴዎድሮስ
テオドロス2世 (エチオピア皇帝)
	[m1]ዓፄ ቴዎድሮስ[/m]
	[m1]テオドロス2世 (エチオピア皇帝)[/m]

አጥንት
骨
	[m1]አጥንት[/m]
	[m1]骨[/m]

አጣብቂ
ファスナー
	[m1]አጣብቂ[/m]
	[m1]ファスナー[/m]

ታላቅ የአናባቢ መፈራረቅ
大母音推移
	[m1]ታላቅ የአናባቢ መፈራረቅ[/m]
	[m1]大母音推移[/m]

ሊኩርጉስ (የጥራክያ ንጉሥ)
トラキアのリュクルゴス
	[m1]ሊኩርጉስ (የጥራክያ ንጉሥ)[/m]
	[m1]トラキアのリュクルゴス[/m]

ብሮክን ሂል (ከተማ)
ブロークンヒル
	[m1]ብሮክን ሂል (ከተማ)[/m]
	[m1]ブロークンヒル[/m]

ሻርል ለ ብረን
シャルル・ルブラン
	[m1]ሻርል ለ ብረን[/m]
	[m1]シャルル・ルブラン[/m]

ሳላ (እንስሳ)
トムソンガゼル
	[m1]ሳላ (እንስሳ)[/m]
	[m1]トムソンガゼル[/m]

አንታዮስ
アンタイオス
	[m1]አንታዮስ[/m]
	[m1]アンタイオス[/m]

አሰልበርህት
エゼルベルト (ケント王)
	[m1]አሰልበርህት[/m]
	[m1]エゼルベルト (ケント王)[/m]

ዳቢሎስ (ኢስላም)
イブリース
	[m1]ዳቢሎስ (ኢስላም)[/m]
	[m1]イブリース[/m]

አሌክሳንድረ ሚየራን
アレクサンドル・ミルラン
	[m1]አሌክሳንድረ ሚየራን[/m]
	[m1]アレクサンドル・ミルラン[/m]

ራንጎ (ፊልም)
ランゴ
	[m1]ራንጎ (ፊልም)[/m]
	[m1]ランゴ[/m]

ራስ ዳሸን
ラス・ダシャン山
	[m1]ራስ ዳሸን[/m]
	[m1]ラス・ダシャン山[/m]

ኩርባ
傾き (数学)
	[m1]ኩርባ[/m]
	[m1]傾き (数学)[/m]

ምጽዋ
マッサワ
	[m1]ምጽዋ[/m]
	[m1]マッサワ[/m]

የኅሊና ነፃነት
思想・良心の自由
	[m1]የኅሊና ነፃነት[/m]
	[m1]思想・良心の自由[/m]

ፑንት
プント国
	[m1]ፑንት[/m]
	[m1]プント国[/m]

ማኑስ
マンヌス
	[m1]ማኑስ[/m]
	[m1]マンヌス[/m]

ማውሪሺዮ ቪክቶሪኖ
マウリシオ・ビクトリーノ
	[m1]ማውሪሺዮ ቪክቶሪኖ[/m]
	[m1]マウリシオ・ビクトリーノ[/m]

ያዕቆብ
ヤコブ (旧約聖書)
	[m1]ያዕቆብ[/m]
	[m1]ヤコブ (旧約聖書)[/m]

ኦስካር ፔሬዝ ሮሃስ
オスカル・ペレス・ロハス
	[m1]ኦስካር ፔሬዝ ሮሃስ[/m]
	[m1]オスカル・ペレス・ロハス[/m]

አሌክስ ሄሊይ
アレックス・ヘイリー
	[m1]አሌክስ ሄሊይ[/m]
	[m1]アレックス・ヘイリー[/m]

ዡል ግሬቪ
ジュール・グレヴィ
	[m1]ዡል ግሬቪ[/m]
	[m1]ジュール・グレヴィ[/m]

2 ሓኖ
航海者ハンノ
	[m1]2 ሓኖ[/m]
	[m1]航海者ハンノ[/m]

ኡር-ናሙ
ウル・ナンム
	[m1]ኡር-ናሙ[/m]
	[m1]ウル・ナンム[/m]

ናራም-ሲን (አካድ)
ナラム・シン
	[m1]ናራም-ሲን (አካድ)[/m]
	[m1]ナラム・シン[/m]

ዊሎው ስሚዝ
ウィロー・スミス
	[m1]ዊሎው ስሚዝ[/m]
	[m1]ウィロー・スミス[/m]

አራም
アラム
	[m1]አራም[/m]
	[m1]アラム[/m]

አማ አታ አዪዶ
アマ・アタ・アイドゥ
	[m1]አማ አታ አዪዶ[/m]
	[m1]アマ・アタ・アイドゥ[/m]

ላውሬል ሃሚልተን
ローレル・K・ハミルトン
	[m1]ላውሬል ሃሚልተን[/m]
	[m1]ローレル・K・ハミルトン[/m]

መርሴደስ ላኪ
マーセデス・ラッキー
	[m1]መርሴደስ ላኪ[/m]
	[m1]マーセデス・ラッキー[/m]

ሌይ ብራኬት
リイ・ブラケット
	[m1]ሌይ ብራኬት[/m]
	[m1]リイ・ブラケット[/m]

አና ናጋታ
永田杏奈
	[m1]አና ናጋታ[/m]
	[m1]永田杏奈[/m]

ንጉጊ ዋ ቲዮንጎ
グギ・ワ・ジオンゴ
	[m1]ንጉጊ ዋ ቲዮንጎ[/m]
	[m1]グギ・ワ・ジオンゴ[/m]

ሺካጎ ፋየር እግር ኳስ ክለብ
シカゴ・ファイアー
	[m1]ሺካጎ ፋየር እግር ኳስ ክለብ[/m]
	[m1]シカゴ・ファイアー[/m]

የፖርቱጋል እግር ኳስ ፌዴሬሽን
ポルトガルサッカー連盟
	[m1]የፖርቱጋል እግር ኳስ ፌዴሬሽን[/m]
	[m1]ポルトガルサッカー連盟[/m]

ዲዬጎ ፔሬዝ
ディエゴ・ペレス
	[m1]ዲዬጎ ፔሬዝ[/m]
	[m1]ディエゴ・ペレス[/m]

ጌራርዶ ቶራዶ
ヘラルド・トラード
	[m1]ጌራርዶ ቶራዶ[/m]
	[m1]ヘラルド・トラード[/m]

ሰባስቲያን ኤጉሬን
セバスティアン・エグレン
	[m1]ሰባስቲያን ኤጉሬን[/m]
	[m1]セバスティアン・エグレン[/m]

ኒኮላስ ሎዴሮ
ニコラス・ロデイロ
	[m1]ኒኮላስ ሎዴሮ[/m]
	[m1]ニコラス・ロデイロ[/m]

ሲቦኒሶ ጋክሳ
シボニソ・ガクサ
	[m1]ሲቦኒሶ ጋክሳ[/m]
	[m1]シボニソ・ガクサ[/m]

ጉዴአ
グデア
	[m1]ጉዴአ[/m]
	[m1]グデア[/m]

አኪቫ በን ዮሴፍ
アキバ・ベン・ヨセフ
	[m1]አኪቫ በን ዮሴፍ[/m]
	[m1]アキバ・ベン・ヨセフ[/m]

1 አንተፍ
アンテフ1世
	[m1]1 አንተፍ[/m]
	[m1]アンテフ1世[/m]

ሰባስቲያን ኮአቴስ
セバスティアン・コアテス
	[m1]ሰባስቲያን ኮአቴስ[/m]
	[m1]セバスティアン・コアテス[/m]

እንዳሁላ
カランコエ
	[m1]እንዳሁላ[/m]
	[m1]カランコエ[/m]

ኮባ
エンセーテ属
	[m1]ኮባ[/m]
	[m1]エンセーテ属[/m]

ሸንኖንግ
神農
	[m1]ሸንኖንግ[/m]
	[m1]神農[/m]

ሹን
舜
	[m1]ሹን[/m]
	[m1]舜[/m]

ሪሙሽ
リムシュ
	[m1]ሪሙሽ[/m]
	[m1]リムシュ[/m]

2 አንተፍ
アンテフ2世
	[m1]2 አንተፍ[/m]
	[m1]アンテフ2世[/m]

ሙሳ ዳዲ ካማራ
ムサ・ダディス・カマラ
	[m1]ሙሳ ዳዲ ካማራ[/m]
	[m1]ムサ・ダディス・カマラ[/m]

ክርስቲያን ሮድሪጌዝ
クリスティアン・ロドリゲス
	[m1]ክርስቲያን ሮድሪጌዝ[/m]
	[m1]クリスティアン・ロドリゲス[/m]

ኢግናሲዮ ማሪያ ጎንዛሌዝ
イグナシオ・ゴンサレス
	[m1]ኢግናሲዮ ማሪያ ጎንዛሌዝ[/m]
	[m1]イグナシオ・ゴンサレス[/m]

ብሩስ ጎልዲንግ
ブルース・ゴールディング
	[m1]ብሩስ ጎልዲንግ[/m]
	[m1]ブルース・ゴールディング[/m]

ሪካርዶ ኦሶሪዮ
リカルド・オソリオ
	[m1]ሪካርዶ ኦሶሪዮ[/m]
	[m1]リカルド・オソリオ[/m]

ኤጊዲዮ አሪቫሎ
エヒディオ・アレバロ・リオス
	[m1]ኤጊዲዮ አሪቫሎ[/m]
	[m1]エヒディオ・アレバロ・リオス[/m]

ጋን ዪንግ
甘英
	[m1]ጋን ዪንግ[/m]
	[m1]甘英[/m]

ሰባስቲያን ፈርናንዴዝ
セバスティアン・フェルナンデス
	[m1]ሰባስቲያን ፈርናንዴዝ[/m]
	[m1]セバスティアン・フェルナンデス[/m]

ጆን ባርት
ジョン・バース
	[m1]ጆን ባርት[/m]
	[m1]ジョン・バース[/m]

ሴፖ ማሲሌላ
ツェポ・マシレラ
	[m1]ሴፖ ማሲሌላ[/m]
	[m1]ツェポ・マシレラ[/m]

አንድሬስ ስኮቲ
アンドレス・スコッティ
	[m1]አንድሬስ ስኮቲ[/m]
	[m1]アンドレス・スコッティ[/m]

ፖል ኒኮላስ አጊላር
パウル・アギラール
	[m1]ፖል ኒኮላስ አጊላር[/m]
	[m1]パウル・アギラール[/m]

ኡሩካጊና
ウルイニムギナ
	[m1]ኡሩካጊና[/m]
	[m1]ウルイニムギナ[/m]

ኤፍሬይን ሁዋሬዝ
エフライン・フアレス
	[m1]ኤፍሬይን ሁዋሬዝ[/m]
	[m1]エフライン・フアレス[/m]

ቴኮ ሞዲሴ
テコ・モディセ
	[m1]ቴኮ ሞዲሴ[/m]
	[m1]テコ・モディセ[/m]

ሹልጊ
シュルギ
	[m1]ሹልጊ[/m]
	[m1]シュルギ[/m]

ሉጋል-ዛገ-ሲ
ルガルザゲシ
	[m1]ሉጋል-ዛገ-ሲ[/m]
	[m1]ルガルザゲシ[/m]

3 አንተፍ
アンテフ3世
	[m1]3 አንተፍ[/m]
	[m1]アンテフ3世[/m]

የኢትዮጵያ ሶማሊያ ጦርነት
オガデン戦争
	[m1]የኢትዮጵያ ሶማሊያ ጦርነት[/m]
	[m1]オガデン戦争[/m]

ሮስ ማክዶናልድ
ロス・マクドナルド
	[m1]ሮስ ማክዶናልድ[/m]
	[m1]ロス・マクドナルド[/m]

ሮዛሪዮ ሴንትራል
ロサリオ・セントラル
	[m1]ሮዛሪዮ ሴንትራል[/m]
	[m1]ロサリオ・セントラル[/m]

አቤል ሄርናንዴዝ
アベル・エルナンデス
	[m1]አቤል ሄርናንዴዝ[/m]
	[m1]アベル・エルナンデス[/m]

ኦሮሞ
オロモ人
	[m1]ኦሮሞ[/m]
	[m1]オロモ人[/m]

ምጊሞ
モスクワ国際関係大学
	[m1]ምጊሞ[/m]
	[m1]モスクワ国際関係大学[/m]

አር ኤል ሲ ዑደት
RLC回路
	[m1]አር ኤል ሲ ዑደት[/m]
	[m1]RLC回路[/m]

ሽኮኮ
ケープハイラックス
	[m1]ሽኮኮ[/m]
	[m1]ケープハイラックス[/m]

ማርቲን ሲልቫ
マルティン・シルバ
	[m1]ማርቲን ሲልቫ[/m]
	[m1]マルティン・シルバ[/m]

አልበሪ
オルベリー (ニューサウスウェールズ州)
	[m1]አልበሪ[/m]
	[m1]オルベリー (ニューサウスウェールズ州)[/m]

ማሽላ
モロコシ
	[m1]ማሽላ[/m]
	[m1]モロコシ[/m]

አኒታ
アニッタ
	[m1]አኒታ[/m]
	[m1]アニッタ[/m]

ዠንጊሽ ቾኩሱ
ポベーダ山
	[m1]ዠንጊሽ ቾኩሱ[/m]
	[m1]ポベーダ山[/m]

ሚስኪቶ
ミスキート族
	[m1]ሚስኪቶ[/m]
	[m1]ミスキート族[/m]

ሬኒልዌ ሌትሾሎኒያኔ
レニールウェ・レツホロニャネ
	[m1]ሬኒልዌ ሌትሾሎኒያኔ[/m]
	[m1]レニールウェ・レツホロニャネ[/m]

ኤታና
エタナ
	[m1]ኤታና[/m]
	[m1]エタナ[/m]

ግራኝ አህመድ
アフマド・イブン・イブリヒム・アル＝ガジー
	[m1]ግራኝ አህመድ[/m]
	[m1]アフマド・イブン・イブリヒム・アル＝ガジー[/m]

ሉካስ ትዋላ
ルーカス・トゥワラ
	[m1]ሉካስ ትዋላ[/m]
	[m1]ルーカス・トゥワラ[/m]

አቡጊዳ
アブギダ
	[m1]አቡጊዳ[/m]
	[m1]アブギダ[/m]

ፌርፋክስ ካውንቲ
フェアファックス郡 (バージニア州)
	[m1]ፌርፋክስ ካውንቲ[/m]
	[m1]フェアファックス郡 (バージニア州)[/m]

ሻርካሊሻሪ
シャル・カリ・シャッリ
	[m1]ሻርካሊሻሪ[/m]
	[m1]シャル・カリ・シャッリ[/m]

ኋን ጊሌርሞ ካስቲዮ
フアン・カスティージョ
	[m1]ኋን ጊሌርሞ ካስቲዮ[/m]
	[m1]フアン・カスティージョ[/m]

ኤንመርካር
エンメルカル
	[m1]ኤንመርካር[/m]
	[m1]エンメルカル[/m]

በርናርድ ምላሙድ
バーナード・マラマッド
	[m1]በርናርድ ምላሙድ[/m]
	[m1]バーナード・マラマッド[/m]

አጋ
アッガ
	[m1]አጋ[/m]
	[m1]アッガ[/m]

አማር-ሲን
アマル・シン
	[m1]አማር-ሲን[/m]
	[m1]アマル・シン[/m]

ኤአናቱም
エアンナトゥム
	[m1]ኤአናቱም[/m]
	[m1]エアンナトゥム[/m]

ኢቢ-ሲን
イビ・シン
	[m1]ኢቢ-ሲን[/m]
	[m1]イビ・シン[/m]

አዲስ አበባ ስታዲየም
アディスアベバ・スタジアム
	[m1]አዲስ አበባ ስታዲየም[/m]
	[m1]アディスアベバ・スタジアム[/m]

ሻርለት ማክላውድ
シャーロット・マクラウド
	[m1]ሻርለት ማክላውድ[/m]
	[m1]シャーロット・マクラウド[/m]

ነጋሶ ጊዳዳ
ネガソ・ギダダ
	[m1]ነጋሶ ጊዳዳ[/m]
	[m1]ネガソ・ギダダ[/m]

ሹ-ሲን
シュ・シン
	[m1]ሹ-ሲን[/m]
	[m1]シュ・シン[/m]

ሱሙ-አቡም
スムアブム
	[m1]ሱሙ-አቡም[/m]
	[m1]スムアブム[/m]

ፈቃድ
意志
	[m1]ፈቃድ[/m]
	[m1]意志[/m]

ቀዳማዊ ምኒልክ
メネリク1世
	[m1]ቀዳማዊ ምኒልክ[/m]
	[m1]メネリク1世[/m]

ፒጣና
ピトハナ
	[m1]ፒጣና[/m]
	[m1]ピトハナ[/m]

ቢታንያ
ビテュニア
	[m1]ቢታንያ[/m]
	[m1]ビテュニア[/m]

ወደፊት ገስግሺ ውድ እናት ኢትዮጵያ
親愛なる聖エチオピア
	[m1]ወደፊት ገስግሺ ውድ እናት ኢትዮጵያ[/m]
	[m1]親愛なる聖エチオピア[/m]

ዲዬጎ ሉጋኖ
ディエゴ・ルガーノ
	[m1]ዲዬጎ ሉጋኖ[/m]
	[m1]ディエゴ・ルガーノ[/m]

ሆር አዊብሬ
ホル
	[m1]ሆር አዊብሬ[/m]
	[m1]ホル[/m]

ኤሽኑና
エシュヌンナ
	[m1]ኤሽኑና[/m]
	[m1]エシュヌンナ[/m]

አርዋድ
アルワード島
	[m1]አርዋድ[/m]
	[m1]アルワード島[/m]

ኣምባሩድ
タマリロ
	[m1]ኣምባሩድ[/m]
	[m1]タマリロ[/m]

ማሳጌታያውያን
マッサゲタイ
	[m1]ማሳጌታያውያን[/m]
	[m1]マッサゲタイ[/m]

እያሱ ፭ኛ
リジ・イヤス
	[m1]እያሱ ፭ኛ[/m]
	[m1]リジ・イヤス[/m]

ኒኑርታ-አፒል-ኤኩር
ニヌルタ・アピル・エクル
	[m1]ኒኑርታ-አፒል-ኤኩር[/m]
	[m1]ニヌルタ・アピル・エクル[/m]

ኤንመባራገሲ
エンメバラゲシ
	[m1]ኤንመባራገሲ[/m]
	[m1]エンメバラゲシ[/m]

ኤንመተና
エンメテナ
	[m1]ኤንመተና[/m]
	[m1]エンメテナ[/m]

ኃይለማሪያም ደሳለኝ
ハイレマリアム・デサレン
	[m1]ኃይለማሪያም ደሳለኝ[/m]
	[m1]ハイレマリアム・デサレン[/m]

የቤልጅግ የዘውድ እግር ኳስ ማህበር
ベルギーサッカー協会
	[m1]የቤልጅግ የዘውድ እግር ኳስ ማህበር[/m]
	[m1]ベルギーサッカー協会[/m]

ቁንጫ
ノミ
	[m1]ቁንጫ[/m]
	[m1]ノミ[/m]

ኃይል
パワー
	[m1]ኃይል[/m]
	[m1]パワー[/m]

ሻንግጭዩ
商丘市
	[m1]ሻንግጭዩ[/m]
	[m1]商丘市[/m]

ዡ
予 (夏)
	[m1]ዡ[/m]
	[m1]予 (夏)[/m]

እሽመ-ዳጋን (ኢሲን)
イシュメ・ダガン
	[m1]እሽመ-ዳጋን (ኢሲን)[/m]
	[m1]イシュメ・ダガン[/m]

ጋምላ ኡፕሳላ
ガムラ・ウプサラ
	[m1]ጋምላ ኡፕሳላ[/m]
	[m1]ガムラ・ウプサラ[/m]

ዳግዳ
ダグザ
	[m1]ዳግዳ[/m]
	[m1]ダグザ[/m]

ጋስቶን ራሚሬዝ
ガストン・ラミレス
	[m1]ጋስቶን ራሚሬዝ[/m]
	[m1]ガストン・ラミレス[/m]

የስዊድን እግር ኳስ ማህበር
スウェーデンサッカー協会
	[m1]የስዊድን እግር ኳስ ማህበር[/m]
	[m1]スウェーデンサッカー協会[/m]

ሪም-ሲን
リム・シン1世
	[m1]ሪም-ሲን[/m]
	[m1]リム・シン1世[/m]

1 እሽመ-ዳጋን
イシュメ・ダガン1世
	[m1]1 እሽመ-ዳጋን[/m]
	[m1]イシュメ・ダガン1世[/m]

ሄንሪ አዳምስ
ヘンリー・アダムズ
	[m1]ሄንሪ አዳምስ[/m]
	[m1]ヘンリー・アダムズ[/m]

ክለብ አሜሪካ
クラブ・アメリカ
	[m1]ክለብ አሜሪካ[/m]
	[m1]クラブ・アメリカ[/m]

ዳርዳኑስ
ダルダノス
	[m1]ዳርዳኑስ[/m]
	[m1]ダルダノス[/m]

እፃዊ ተዋልዶ
栄養繁殖
	[m1]እፃዊ ተዋልዶ[/m]
	[m1]栄養繁殖[/m]

ፋሲል ግቢ
ファジル・ゲビ
	[m1]ፋሲል ግቢ[/m]
	[m1]ファジル・ゲビ[/m]

ጀምፓ ላሂሪ
ジュンパ・ラヒリ
	[m1]ጀምፓ ላሂሪ[/m]
	[m1]ジュンパ・ラヒリ[/m]

ማርጋሬት ማረን
マーガレット・マロン
	[m1]ማርጋሬት ማረን[/m]
	[m1]マーガレット・マロン[/m]

ደራርቱ ቱሉ
デラルツ・ツル
	[m1]ደራርቱ ቱሉ[/m]
	[m1]デラルツ・ツル[/m]

የስዊዘርላንድ እግር ኳስ ማህበር
スイスサッカー協会
	[m1]የስዊዘርላንድ እግር ኳስ ማህበር[/m]
	[m1]スイスサッカー協会[/m]

«የተከሠተው ዕድል»
マニフェスト・デスティニー
	[m1]«የተከሠተው ዕድል»[/m]
	[m1]マニフェスト・デスティニー[/m]

መሮ
鏨
	[m1]መሮ[/m]
	[m1]鏨[/m]

የኦራፂዮች ቃለ መሐላ
ホラティウス兄弟の誓い
	[m1]የኦራፂዮች ቃለ መሐላ[/m]
	[m1]ホラティウス兄弟の誓い[/m]

አምፖስታ
アンポスタ
	[m1]አምፖስታ[/m]
	[m1]アンポスタ[/m]

ታን ሶን ናት ዓለም አቀፍ አውሮፕላን ማረፊያ
タンソンニャット国際空港
	[m1]ታን ሶን ናት ዓለም አቀፍ አውሮፕላን ማረፊያ[/m]
	[m1]タンソンニャット国際空港[/m]

ኤድዊን ቫን ደር ሳር
エトヴィン・ファン・デル・サール
	[m1]ኤድዊን ቫን ደር ሳር[/m]
	[m1]エトヴィン・ファン・デル・サール[/m]

ደራሲ
作家
	[m1]ደራሲ[/m]
	[m1]作家[/m]

ፓሪስ ሴንት-ጀርሜይን የእግር ኳስ ክለብ
パリ・サンジェルマンFC
	[m1]ፓሪስ ሴንት-ጀርሜይን የእግር ኳስ ክለብ[/m]
	[m1]パリ・サンジェルマンFC[/m]

አላማ ኢቅባል
ムハンマド・イクバール
	[m1]አላማ ኢቅባል[/m]
	[m1]ムハンマド・イクバール[/m]

የሞዛምቢክ ሰንደቅ ዓላማ
モザンビークの国旗
	[m1]የሞዛምቢክ ሰንደቅ ዓላማ[/m]
	[m1]モザンビークの国旗[/m]

ሊኒያር እኩልዮሽ
一次方程式
	[m1]ሊኒያር እኩልዮሽ[/m]
	[m1]一次方程式[/m]

ሬማገን
レマーゲン
	[m1]ሬማገን[/m]
	[m1]レマーゲン[/m]

ሞፕሶስ
モプソス
	[m1]ሞፕሶስ[/m]
	[m1]モプソス[/m]

ቢላል
ビラール・ビン＝ラバーフ
	[m1]ቢላል[/m]
	[m1]ビラール・ビン＝ラバーフ[/m]

ጨረቃ ላይ መውጣት
月面着陸
	[m1]ጨረቃ ላይ መውጣት[/m]
	[m1]月面着陸[/m]

የኮሪያ እግር ኳስ ማህበር
大韓サッカー協会
	[m1]የኮሪያ እግር ኳስ ማህበር[/m]
	[m1]大韓サッカー協会[/m]

ክለብ ናስዮናል ዴ ፉትቦል
ナシオナル・モンテビデオ
	[m1]ክለብ ናስዮናል ዴ ፉትቦል[/m]
	[m1]ナシオナル・モンテビデオ[/m]

ኢሲን
イシン
	[m1]ኢሲን[/m]
	[m1]イシン[/m]

ኤሌክትሪክ ፍሰት
電束
	[m1]ኤሌክትሪክ ፍሰት[/m]
	[m1]電束[/m]

ዔቦር
エベル (聖書)
	[m1]ዔቦር[/m]
	[m1]エベル (聖書)[/m]

የላይቤሪያ ፕሬዝዳንት
リベリアの大統領
	[m1]የላይቤሪያ ፕሬዝዳንት[/m]
	[m1]リベリアの大統領[/m]

ሚጥሚጣ
ピリピリ
	[m1]ሚጥሚጣ[/m]
	[m1]ピリピリ[/m]

ነደርሳክስኛ
オランダ低ザクセン語
	[m1]ነደርሳክስኛ[/m]
	[m1]オランダ低ザクセン語[/m]

ድልማጥያ
ダルマチア
	[m1]ድልማጥያ[/m]
	[m1]ダルマチア[/m]

ጉታውያን
グティ人
	[m1]ጉታውያን[/m]
	[m1]グティ人[/m]

ዳንጉን ዋንገም
檀君
	[m1]ዳንጉን ዋንገም[/m]
	[m1]檀君[/m]

ቲም ላሄይ
ティム・ラヘイ
	[m1]ቲም ላሄይ[/m]
	[m1]ティム・ラヘイ[/m]

ጆን ዲ ማክዶናልድ
ジョン・D・マクドナルド
	[m1]ጆን ዲ ማክዶናልድ[/m]
	[m1]ジョン・D・マクドナルド[/m]

ኆኅተ እና
ANDゲート
	[m1]ኆኅተ እና[/m]
	[m1]ANDゲート[/m]

ኆኅተ ወይም
ORゲート
	[m1]ኆኅተ ወይም[/m]
	[m1]ORゲート[/m]

እሽቢ-ኤራ
イシュビ・エッラ
	[m1]እሽቢ-ኤራ[/m]
	[m1]イシュビ・エッラ[/m]

ጂዮቫኒ ዶስ ሳንቶስ
ジョバニ・ドス・サントス
	[m1]ጂዮቫኒ ዶስ ሳንቶስ[/m]
	[m1]ジョバニ・ドス・サントス[/m]

የፍርድ ቀን
最後の審判 (ミケランジェロ)
	[m1]የፍርድ ቀን[/m]
	[m1]最後の審判 (ミケランジェロ)[/m]

አንሻን
アンシャン
	[m1]አንሻን[/m]
	[m1]アンシャン[/m]

የቻይና እግር ኳስ ማህበር
中国サッカー協会
	[m1]የቻይና እግር ኳስ ማህበር[/m]
	[m1]中国サッカー協会[/m]

አልባሴቴ ባሎምፕዬ
アルバセテ・バロンピエ
	[m1]አልባሴቴ ባሎምፕዬ[/m]
	[m1]アルバセテ・バロンピエ[/m]

ፒኮ ክሪስቶባል ኮሎን
クリストバル・コロン山
	[m1]ፒኮ ክሪስቶባል ኮሎን[/m]
	[m1]クリストバル・コロン山[/m]

የጃፓን እግር ኳስ ማህበር
日本サッカー協会
	[m1]የጃፓን እግር ኳስ ማህበር[/m]
	[m1]日本サッカー協会[/m]

ዳኑቢዮ የእግር ኳስ ክለብ
ダヌービオFC
	[m1]ዳኑቢዮ የእግር ኳስ ክለብ[/m]
	[m1]ダヌービオFC[/m]

ታራ
テラ (聖書)
	[m1]ታራ[/m]
	[m1]テラ (聖書)[/m]

የቺሌ እግር ኳስ ፌዴሬሽን
チリサッカー連盟
	[m1]የቺሌ እግር ኳስ ፌዴሬሽን[/m]
	[m1]チリサッカー連盟[/m]

ክለብ ኦሊምፒያ
オリンピア・アスンシオン
	[m1]ክለብ ኦሊምፒያ[/m]
	[m1]オリンピア・アスンシオン[/m]

የሲሸልስ እግር ኳስ ፌዴሬሽን
セーシェルサッカー連盟
	[m1]የሲሸልስ እግር ኳስ ፌዴሬሽን[/m]
	[m1]セーシェルサッカー連盟[/m]

ልድያ
リュディア
	[m1]ልድያ[/m]
	[m1]リュディア[/m]

ኪልቅያ
キリキア
	[m1]ኪልቅያ[/m]
	[m1]キリキア[/m]

የሳዑዲ አረቢያ እግር ኳስ ፌዴሬሽን
サウジアラビアサッカー連盟
	[m1]የሳዑዲ አረቢያ እግር ኳስ ፌዴሬሽን[/m]
	[m1]サウジアラビアサッカー連盟[/m]

የኡዝቤኪስታን እግር ኳስ ፌዴሬሽን
ウズベキスタンサッカー連盟
	[m1]የኡዝቤኪስታን እግር ኳስ ፌዴሬሽን[/m]
	[m1]ウズベキスタンサッカー連盟[/m]

የማሌዢያ እግር ኳስ ማህበር
マレーシアサッカー協会
	[m1]የማሌዢያ እግር ኳስ ማህበር[/m]
	[m1]マレーシアサッカー協会[/m]

የኪርጊዝ ሪፐብሊክ እግር ኳስ ፌዴሬሽን
キルギスサッカー連盟
	[m1]የኪርጊዝ ሪፐብሊክ እግር ኳስ ፌዴሬሽን[/m]
	[m1]キルギスサッカー連盟[/m]

ሚስያ
ミュシア
	[m1]ሚስያ[/m]
	[m1]ミュシア[/m]

ቀበቶ (ማሽን)
ベルト (機械)
	[m1]ቀበቶ (ማሽን)[/m]
	[m1]ベルト (機械)[/m]

ዳ ዩ
禹
	[m1]ዳ ዩ[/m]
	[m1]禹[/m]

ጉሬዛ
ゲレザ
	[m1]ጉሬዛ[/m]
	[m1]ゲレザ[/m]

ተርቃ
テルカ
	[m1]ተርቃ[/m]
	[m1]テルカ[/m]

ክለብ አትሌቲኮ ቤላ ቪዝታ
CAベジャ・ビスタ
	[m1]ክለብ አትሌቲኮ ቤላ ቪዝታ[/m]
	[m1]CAベジャ・ビスタ[/m]

ፑዌብላ እግር ኳስ ክለብ
プエブラFC
	[m1]ፑዌብላ እግር ኳስ ክለብ[/m]
	[m1]プエブラFC[/m]

ፎሮኔዎስ
ポローネウス
	[m1]ፎሮኔዎስ[/m]
	[m1]ポローネウス[/m]

የኖርተን እርግጥ
ノートンの定理
	[m1]የኖርተን እርግጥ[/m]
	[m1]ノートンの定理[/m]

ፓሪሲ
パリシイ族
	[m1]ፓሪሲ[/m]
	[m1]パリシイ族[/m]

ዴፖርቲቮ ካሊ
デポルティーボ・カリ
	[m1]ዴፖርቲቮ ካሊ[/m]
	[m1]デポルティーボ・カリ[/m]

የሲቢሊን መጻሕፍት
シビュラの書
	[m1]የሲቢሊን መጻሕፍት[/m]
	[m1]シビュラの書[/m]

ኒኑርታ-ቱኩልቲ-አሹር
ニヌルタ・トゥクルティ・アッシュール
	[m1]ኒኑርታ-ቱኩልቲ-አሹር[/m]
	[m1]ニヌルタ・トゥクルティ・アッシュール[/m]

ጆ ላንስዴል
ジョー・R・ランズデール
	[m1]ጆ ላንስዴል[/m]
	[m1]ジョー・R・ランズデール[/m]

ዊንድሁክ ሆዜ ኩታኮ ዓለምአቀፍ አውሮፕላን ማረፊያ
ウィンドフック・ホセア・クタコ国際空港
	[m1]ዊንድሁክ ሆዜ ኩታኮ ዓለምአቀፍ አውሮፕላን ማረፊያ[/m]
	[m1]ウィンドフック・ホセア・クタコ国際空港[/m]

ናቪያ
ナビア
	[m1]ናቪያ[/m]
	[m1]ナビア[/m]

የጎባጣ ርዝመት
弧長
	[m1]የጎባጣ ርዝመት[/m]
	[m1]弧長[/m]

ይስሐቅ
イサク
	[m1]ይስሐቅ[/m]
	[m1]イサク[/m]

ሳካዎች
サカ
	[m1]ሳካዎች[/m]
	[m1]サカ[/m]

ኢሉሹማ
イルシュマ
	[m1]ኢሉሹማ[/m]
	[m1]イルシュマ[/m]

ሐቡር ወንዝ
ハブール川
	[m1]ሐቡር ወንዝ[/m]
	[m1]ハブール川[/m]

ማሮኔያ
マロネイア
	[m1]ማሮኔያ[/m]
	[m1]マロネイア[/m]

ባንፊልድ አትሌቲክ ክለብ
CAバンフィエルド
	[m1]ባንፊልድ አትሌቲክ ክለብ[/m]
	[m1]CAバンフィエルド[/m]

የአሜሪካዊ ደራሲያን ዝርዝር
アメリカ合衆国の小説家一覧
	[m1]የአሜሪካዊ ደራሲያን ዝርዝር[/m]
	[m1]アメリカ合衆国の小説家一覧[/m]

ክሪስታል ራዲዮ
鉱石ラジオ
	[m1]ክሪስታል ራዲዮ[/m]
	[m1]鉱石ラジオ[/m]

ታራንትኛ
タラント語
	[m1]ታራንትኛ[/m]
	[m1]タラント語[/m]

የኡር-ናሙ ሕግጋት
ウル・ナンム法典
	[m1]የኡር-ናሙ ሕግጋት[/m]
	[m1]ウル・ナンム法典[/m]

ሺንሺ
倍達国
	[m1]ሺንሺ[/m]
	[m1]倍達国[/m]

ክለብ አትሌቲኮ ሴሮ
CAセロ
	[m1]ክለብ አትሌቲኮ ሴሮ[/m]
	[m1]CAセロ[/m]

1 ኤሪሹም
エリシュム1世
	[m1]1 ኤሪሹም[/m]
	[m1]エリシュム1世[/m]

ዲ ኩ
コク
	[m1]ዲ ኩ[/m]
	[m1]コク[/m]

የኡራጓይ እግር ኳስ ማህበር
ウルグアイサッカー協会
	[m1]የኡራጓይ እግር ኳስ ማህበር[/m]
	[m1]ウルグアイサッカー協会[/m]

ርግ ቬዳ
リグ・ヴェーダ
	[m1]ርግ ቬዳ[/m]
	[m1]リグ・ヴェーダ[/m]

ኢናቆስ
イーナコス
	[m1]ኢናቆስ[/m]
	[m1]イーナコス[/m]

ኖርማን ማክሊን
ノーマン・マクリーン
	[m1]ኖርማን ማክሊን[/m]
	[m1]ノーマン・マクリーン[/m]

ኢላ-ካብካቡ
イラ・カブカブ
	[m1]ኢላ-ካብካቡ[/m]
	[m1]イラ・カブカブ[/m]

ኡኒቨርሲዳድ ዴ ቺሌ ክለብ
CFウニベルシダ・デ・チレ
	[m1]ኡኒቨርሲዳድ ዴ ቺሌ ክለብ[/m]
	[m1]CFウニベルシダ・デ・チレ[/m]

Yeghishe Charents
イェギシェ・チャレンツ
	[m1]Yeghishe Charents[/m]
	[m1]イェギシェ・チャレンツ[/m]

የሲቢሊን ራዕዮች
シビュラの託宣
	[m1]የሲቢሊን ራዕዮች[/m]
	[m1]シビュラの託宣[/m]

ቡሲሪስ
ブーシーリス
	[m1]ቡሲሪስ[/m]
	[m1]ブーシーリス[/m]

ኡማ
ウンマ (シュメールの都市国家)
	[m1]ኡማ[/m]
	[m1]ウンマ (シュメールの都市国家)[/m]

ዓይንባይን ዝምድና
漸化式
	[m1]ዓይንባይን ዝምድና[/m]
	[m1]漸化式[/m]

ድልሙን
ディルムン
	[m1]ድልሙን[/m]
	[m1]ディルムン[/m]

ባዮና
バイヨーナ
	[m1]ባዮና[/m]
	[m1]バイヨーナ[/m]

ሉጋልባንዳ
ルガルバンダ
	[m1]ሉጋልባንዳ[/m]
	[m1]ルガルバンダ[/m]

ከቅድመ-ሴማዊ የደረሱት ጽሕፈቶች ትውልድ
原シナイ文字から派生した文字体系
	[m1]ከቅድመ-ሴማዊ የደረሱት ጽሕፈቶች ትውልድ[/m]
	[m1]原シナイ文字から派生した文字体系[/m]

ሲ.ኤፍ. ሞንተሬይ
CFモンテレイ
	[m1]ሲ.ኤፍ. ሞንተሬይ[/m]
	[m1]CFモンテレイ[/m]

ኪልሜስ አትሌቲኮ ክለብ
キルメスAC
	[m1]ኪልሜስ አትሌቲኮ ክለብ[/m]
	[m1]キルメスAC[/m]

የሆንዱራስ ራስ ገዥ ብሔራዊ እግር ኳስ ፌዴሬሽን
ホンジュラスサッカー連盟
	[m1]የሆንዱራስ ራስ ገዥ ብሔራዊ እግር ኳስ ፌዴሬሽን[/m]
	[m1]ホンジュラスサッカー連盟[/m]

አዋሽ ወንዝ
アワッシュ川
	[m1]አዋሽ ወንዝ[/m]
	[m1]アワッシュ川[/m]

ሐይክ
ハイク・ナハペト
	[m1]ሐይክ[/m]
	[m1]ハイク・ナハペト[/m]

ታሁሙልኮ
タフムルコ山
	[m1]ታሁሙልኮ[/m]
	[m1]タフムルコ山[/m]

ኖያ
ノイア
	[m1]ኖያ[/m]
	[m1]ノイア[/m]

ሜኖንጉዌ
メノングエ
	[m1]ሜኖንጉዌ[/m]
	[m1]メノングエ[/m]

ያው
堯
	[m1]ያው[/m]
	[m1]堯[/m]

ታፋላ
タファリャ
	[m1]ታፋላ[/m]
	[m1]タファリャ[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ቡድኖች
2010 FIFAワールドカップ参加チーム
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ቡድኖች[/m]
	[m1]2010 FIFAワールドカップ参加チーム[/m]

የኢትዮጵያ ነገሥታት
エチオピアの国家元首の一覧
	[m1]የኢትዮጵያ ነገሥታት[/m]
	[m1]エチオピアの国家元首の一覧[/m]

የኮሎምቢያ እግር ኳስ ፌዴሬሽን
コロンビアサッカー連盟
	[m1]የኮሎምቢያ እግር ኳስ ፌዴሬሽን[/m]
	[m1]コロンビアサッカー連盟[/m]

የደቡብ አፍሪካ እግር ኳስ ማህበር
南アフリカ共和国サッカー協会
	[m1]የደቡብ አፍሪካ እግር ኳስ ማህበር[/m]
	[m1]南アフリカ共和国サッカー協会[/m]

ኒው ዚላንድ እግር ኳስ
ニュージーランドフットボール
	[m1]ኒው ዚላንድ እግር ኳስ[/m]
	[m1]ニュージーランドフットボール[/m]

ጤፍ
テフ (穀物)
	[m1]ጤፍ[/m]
	[m1]テフ (穀物)[/m]

መጽሐፈ ኩፋሌ
ヨベル書
	[m1]መጽሐፈ ኩፋሌ[/m]
	[m1]ヨベル書[/m]

ኢትስ ኮምፕሊኬትድ (ፊልም)
恋するベーカリー
	[m1]ኢትስ ኮምፕሊኬትድ (ፊልም)[/m]
	[m1]恋するベーカリー[/m]

ዲፌንሶር ስፖርቲንግ
デフェンソール・スポルティング
	[m1]ዲፌንሶር ስፖርቲንግ[/m]
	[m1]デフェンソール・スポルティング[/m]

ጉራጌ
グラジェ族
	[m1]ጉራጌ[/m]
	[m1]グラジェ族[/m]

መስ-አኔ-ፓዳ
メスアンネパダ
	[m1]መስ-አኔ-ፓዳ[/m]
	[m1]メスアンネパダ[/m]

ክሩዝ አዙል
クルス・アスル
	[m1]ክሩዝ አዙል[/m]
	[m1]クルス・アスル[/m]

የአንጎላ ፕሬዝዳንት
アンゴラの大統領一覧
	[m1]የአንጎላ ፕሬዝዳንት[/m]
	[m1]アンゴラの大統領一覧[/m]

ቁና
錐台
	[m1]ቁና[/m]
	[m1]錐台[/m]

ክለብ ሊበርታድ
クラブ・リベルタ
	[m1]ክለብ ሊበርታድ[/m]
	[m1]クラブ・リベルタ[/m]

ወጋኝ አግላይ መርህ
包除原理
	[m1]ወጋኝ አግላይ መርህ[/m]
	[m1]包除原理[/m]

ያሲዩስ ያኒጌና
イーアシオーン
	[m1]ያሲዩስ ያኒጌና[/m]
	[m1]イーアシオーン[/m]

ቲግሬስ ዴ ላ ዩ.ኤ.ኤን.ኤል.
UANLティグレス
	[m1]ቲግሬስ ዴ ላ ዩ.ኤ.ኤን.ኤል.[/m]
	[m1]UANLティグレス[/m]

ምድያም
ミデヤン人
	[m1]ምድያም[/m]
	[m1]ミデヤン人[/m]

አምልኮ
礼拝
	[m1]አምልኮ[/m]
	[m1]礼拝[/m]

የሜዳ ፍየል
ゼメリングガゼル
	[m1]የሜዳ ፍየል[/m]
	[m1]ゼメリングガゼル[/m]

ሴሬሶ ኦሳካ
セレッソ大阪
	[m1]ሴሬሶ ኦሳካ[/m]
	[m1]セレッソ大阪[/m]

ትንታ
ハイムリッヒ法
	[m1]ትንታ[/m]
	[m1]ハイムリッヒ法[/m]

ሻንዶንግ ልሳነ ምድር
山東半島
	[m1]ሻንዶንግ ልሳነ ምድር[/m]
	[m1]山東半島[/m]

የገንዘብ አይነቶች
通貨の一覧
	[m1]የገንዘብ አይነቶች[/m]
	[m1]通貨の一覧[/m]

ዘመናዊ ፍልስፍና
近世哲学
	[m1]ዘመናዊ ፍልስፍና[/m]
	[m1]近世哲学[/m]

ሞንቴቪዴዮ ዋንደረረስ
モンテビデオ・ワンダラーズFC
	[m1]ሞንቴቪዴዮ ዋንደረረስ[/m]
	[m1]モンテビデオ・ワンダラーズFC[/m]

ኩቲክ-ኢንሹሺናክ
クティク・インシュシナク
	[m1]ኩቲክ-ኢንሹሺናክ[/m]
	[m1]クティク・インシュシナク[/m]

ጥቁር አባይ
青ナイル川
	[m1]ጥቁር አባይ[/m]
	[m1]青ナイル川[/m]

ኤናናቱም
エンアンナトゥム1世
	[m1]ኤናናቱም[/m]
	[m1]エンアンナトゥム1世[/m]

ይኩኖ አምላክ
イクノ・アムラク
	[m1]ይኩኖ አምላክ[/m]
	[m1]イクノ・アムラク[/m]

የ2003 ዓ.ም. ፉኩሺማ አደጋ ውጤት
福島第一原発事故による放射性物質の拡散
	[m1]የ2003 ዓ.ም. ፉኩሺማ አደጋ ውጤት[/m]
	[m1]福島第一原発事故による放射性物質の拡散[/m]

ብሬስ
ブレス (ケルト神話)
	[m1]ብሬስ[/m]
	[m1]ブレス (ケルト神話)[/m]

የቱኒዚያ እግር ኳስ ፌዴሬሽን
チュニジアサッカー連盟
	[m1]የቱኒዚያ እግር ኳስ ፌዴሬሽን[/m]
	[m1]チュニジアサッカー連盟[/m]

የካሜሩን እግር ኳስ ፌዴሬሽን
カメルーンサッカー連盟
	[m1]የካሜሩን እግር ኳስ ፌዴሬሽን[/m]
	[m1]カメルーンサッカー連盟[/m]

ይሁዳዊ-ሮማንስ ቋንቋዎች
ユダヤ・ロマンス語群
	[m1]ይሁዳዊ-ሮማንስ ቋንቋዎች[/m]
	[m1]ユダヤ・ロマンス語群[/m]

ጄምስ ኖርማን ሃል
ジェームズ・ノーマン・ホール
	[m1]ጄምስ ኖርማን ሃል[/m]
	[m1]ジェームズ・ノーマン・ホール[/m]

እንጀራ
インジェラ
	[m1]እንጀራ[/m]
	[m1]インジェラ[/m]

የኤሽኑና ሕግጋት
エシュヌンナ法典
	[m1]የኤሽኑና ሕግጋት[/m]
	[m1]エシュヌンナ法典[/m]

ካምቤልታውን
キャンベルタウン (ニューサウスウェールズ州)
	[m1]ካምቤልታውን[/m]
	[m1]キャンベルタウン (ニューサウスウェールズ州)[/m]

ወላይታ
オメト族
	[m1]ወላይታ[/m]
	[m1]オメト族[/m]

ሴት
セス
	[m1]ሴት[/m]
	[m1]セス[/m]

ሱሳና ሓርፕ
スサナ・ハープ
	[m1]ሱሳና ሓርፕ[/m]
	[m1]スサナ・ハープ[/m]

ላፈርቲ
R・A・ラファティ
	[m1]ላፈርቲ[/m]
	[m1]R・A・ラファティ[/m]

መሃመድ አማን
モハメド・アマン
	[m1]መሃመድ አማን[/m]
	[m1]モハメド・アマン[/m]

ኢሽሜል ሪድ
イシュマエル・リード
	[m1]ኢሽሜል ሪድ[/m]
	[m1]イシュマエル・リード[/m]

የደም ቧንቧ
血管
	[m1]የደም ቧንቧ[/m]
	[m1]血管[/m]

ሶሂህ ቡሃሪ
サヒーフ・アル＝ブハーリー
	[m1]ሶሂህ ቡሃሪ[/m]
	[m1]サヒーフ・アル＝ブハーリー[/m]

ቭራሆቪቸ
ヴラホヴィツェ
	[m1]ቭራሆቪቸ[/m]
	[m1]ヴラホヴィツェ[/m]

ሚራማር ሚሲዮኔስ
CSミラマール・ミシオネス
	[m1]ሚራማር ሚሲዮኔስ[/m]
	[m1]CSミラマール・ミシオネス[/m]

ሺንዠንግ
新鄭市
	[m1]ሺንዠንግ[/m]
	[m1]新鄭市[/m]

የካናዳ እግር ኳስ ማህበር
カナダサッカー協会
	[m1]የካናዳ እግር ኳስ ማህበር[/m]
	[m1]カナダサッカー協会[/m]

ሐረሪ ሕዝብ ክልል
ハラリ州
	[m1]ሐረሪ ሕዝብ ክልል[/m]
	[m1]ハラリ州[/m]

ደብተር
学習帳
	[m1]ደብተር[/m]
	[m1]学習帳[/m]

የኢራን እስላማዊ ሪፐብሊክ እግር ኳስ ፌዴሬሽን
イラン・イスラム共和国サッカー連盟
	[m1]የኢራን እስላማዊ ሪፐብሊክ እግር ኳስ ፌዴሬሽን[/m]
	[m1]イラン・イスラム共和国サッカー連盟[/m]

ፐንቻክ ጃያ
プンチャック・ジャヤ
	[m1]ፐንቻክ ጃያ[/m]
	[m1]プンチャック・ジャヤ[/m]

ናምቻ ባርዋ
ナムチャバルワ
	[m1]ናምቻ ባርዋ[/m]
	[m1]ナムチャバルワ[/m]

ካርቱም ኤርፖርት
ハルツーム国際空港
	[m1]ካርቱም ኤርፖርት[/m]
	[m1]ハルツーム国際空港[/m]

ሴንትራል ኤስፓኞል
セントラル・エスパニョール
	[m1]ሴንትራል ኤስፓኞል[/m]
	[m1]セントラル・エスパニョール[/m]

ዳንኤል ሃንድለር
ダニエル・ハンドラー
	[m1]ዳንኤል ሃንድለር[/m]
	[m1]ダニエル・ハンドラー[/m]

የምዕራብ ንጉሥ እናት
西王母
	[m1]የምዕራብ ንጉሥ እናት[/m]
	[m1]西王母[/m]

ኡር-ናንሼ
ウル・ナンシェ
	[m1]ኡር-ናንሼ[/m]
	[m1]ウル・ナンシェ[/m]

የተጠበሰ ዶሮ
フライドチキン
	[m1]የተጠበሰ ዶሮ[/m]
	[m1]フライドチキン[/m]

ቅድመ-ሴማዊ ጽሕፈት
ワディ・エル・ホル文字と原シナイ文字
	[m1]ቅድመ-ሴማዊ ጽሕፈት[/m]
	[m1]ワディ・エル・ホル文字と原シナイ文字[/m]

ቆንጣጭ እርግጥ
はさみうちの原理
	[m1]ቆንጣጭ እርግጥ[/m]
	[m1]はさみうちの原理[/m]

የማሊ እግር ኳስ ፌዴሬሽን
マリサッカー連盟
	[m1]የማሊ እግር ኳስ ፌዴሬሽን[/m]
	[m1]マリサッカー連盟[/m]

ኑዋዳ
ヌアザ
	[m1]ኑዋዳ[/m]
	[m1]ヌアザ[/m]

ሊፒት-እሽታር
リピト・イシュタル
	[m1]ሊፒት-እሽታር[/m]
	[m1]リピト・イシュタル[/m]

ዙር ግልባጭ
対偶 (論理学)
	[m1]ዙር ግልባጭ[/m]
	[m1]対偶 (論理学)[/m]

የፈጠራዎች ታሪክ
発明の年表
	[m1]የፈጠራዎች ታሪክ[/m]
	[m1]発明の年表[/m]

ክለብ ሳንድዊች
アメリカンクラブハウスサンド
	[m1]ክለብ ሳንድዊች[/m]
	[m1]アメリカンクラブハウスサンド[/m]

ኢንጋይዎን
インガエウォネース族
	[m1]ኢንጋይዎን[/m]
	[m1]インガエウォネース族[/m]

ፕላዛ ኮሎኒያ
プラサ・コロニア
	[m1]ፕላዛ ኮሎኒያ[/m]
	[m1]プラサ・コロニア[/m]

ሳን ሉዊስ የእግር ኳስ ክለብ
サン・ルイスFC
	[m1]ሳን ሉዊስ የእግር ኳስ ክለብ[/m]
	[m1]サン・ルイスFC[/m]

ክለብ ቲኋና
クラブ・ティフアナ
	[m1]ክለብ ቲኋና[/m]
	[m1]クラブ・ティフアナ[/m]

ኮርያ
韓国 (曖昧さ回避)
	[m1]ኮርያ[/m]
	[m1]韓国 (曖昧さ回避)[/m]

ሊቨርፑል የእግር ኳስ ክለብ
リヴァプールFC
	[m1]ሊቨርፑል የእግር ኳስ ክለብ[/m]
	[m1]リヴァプールFC[/m]

ሊቨርፑል የእግር ኳስ ክለብ (ሞንቴቪድዮ)
リベルプールFC
	[m1]ሊቨርፑል የእግር ኳስ ክለብ (ሞንቴቪድዮ)[/m]
	[m1]リベルプールFC[/m]

መድፈኛ
ガスケット
	[m1]መድፈኛ[/m]
	[m1]ガスケット[/m]

ሎክ ዱክ
涇陽王
	[m1]ሎክ ዱክ[/m]
	[m1]涇陽王[/m]

የኢትዮጵያ ሕዝቦች አብዮታዊ ዲሞክራሲያዊ ግንባር
エチオピア人民革命民主戦線
	[m1]የኢትዮጵያ ሕዝቦች አብዮታዊ ዲሞክራሲያዊ ግንባር[/m]
	[m1]エチオピア人民革命民主戦線[/m]

ማንቢጅ
マンビジ
	[m1]ማንቢጅ[/m]
	[m1]マンビジ[/m]

ሚዛናዊ ውጭ ስብስብ
対称差
	[m1]ሚዛናዊ ውጭ ስብስብ[/m]
	[m1]対称差[/m]

ሻውሃው
少昊
	[m1]ሻውሃው[/m]
	[m1]少昊[/m]

ቺ ዮው
蚩尤
	[m1]ቺ ዮው[/m]
	[m1]蚩尤[/m]

የላቲን አሜሪካ ሥነ ፅሁፍ
ラテンアメリカ文学
	[m1]የላቲን አሜሪካ ሥነ ፅሁፍ[/m]
	[m1]ラテンアメリカ文学[/m]

ታይ ካንግ
太康 (夏)
	[m1]ታይ ካንግ[/m]
	[m1]太康 (夏)[/m]

ጉን
鯀
	[m1]ጉን[/m]
	[m1]鯀[/m]

የሜክሲኮ እግር ኳስ ፌዴሬሽን
メキシコサッカー連盟
	[m1]የሜክሲኮ እግር ኳስ ፌዴሬሽን[/m]
	[m1]メキシコサッカー連盟[/m]

ፎሞራውያን
フォモール族
	[m1]ፎሞራውያን[/m]
	[m1]フォモール族[/m]

የመርዌ ጽሕፈት
メロエ文字
	[m1]የመርዌ ጽሕፈት[/m]
	[m1]メロエ文字[/m]

ማንግ
芒 (夏)
	[m1]ማንግ[/m]
	[m1]芒 (夏)[/m]

ሤ
泄 (夏)
	[m1]ሤ[/m]
	[m1]泄 (夏)[/m]

ዦንግ ካንግ
中康
	[m1]ዦንግ ካንግ[/m]
	[m1]中康[/m]

ሥያንግ
相 (夏)
	[m1]ሥያንግ[/m]
	[m1]相 (夏)[/m]

ሻውካንግ
少康 (夏)
	[m1]ሻውካንግ[/m]
	[m1]少康 (夏)[/m]

ቡ ጅያንግ
不降
	[m1]ቡ ጅያንግ[/m]
	[m1]不降[/m]

ኋይ
槐 (夏)
	[m1]ኋይ[/m]
	[m1]槐 (夏)[/m]

ትርምስ
完全順列
	[m1]ትርምስ[/m]
	[m1]完全順列[/m]

ዲ ዥዕ
摯
	[m1]ዲ ዥዕ[/m]
	[m1]摯[/m]

የካልኩለስ መሰረታዊ እርግጥ
微分積分学の基本定理
	[m1]የካልኩለስ መሰረታዊ እርግጥ[/m]
	[m1]微分積分学の基本定理[/m]

ሸሆኔ
有蹄類
	[m1]ሸሆኔ[/m]
	[m1]有蹄類[/m]

ፖል ካጋሜ
ポール・カガメ
	[m1]ፖል ካጋሜ[/m]
	[m1]ポール・カガメ[/m]

አዲስ አበባ ዩኒቨርስቲ
アディスアベバ大学
	[m1]አዲስ አበባ ዩኒቨርስቲ[/m]
	[m1]アディスアベバ大学[/m]

ላይ አፈር
表土
	[m1]ላይ አፈር[/m]
	[m1]表土[/m]

የሷሶን ግዛት
ソワソン管区
	[m1]የሷሶን ግዛት[/m]
	[m1]ソワソン管区[/m]

ጌሤም
ゴシェン
	[m1]ጌሤም[/m]
	[m1]ゴシェン[/m]

ጉንጉኑም
グングヌム
	[m1]ጉንጉኑም[/m]
	[m1]グングヌム[/m]

ቲሪጋን
ティリガン
	[m1]ቲሪጋን[/m]
	[m1]ティリガン[/m]

የጎንግሄ እንደራሴነት
共和 (周)
	[m1]የጎንግሄ እንደራሴነት[/m]
	[m1]共和 (周)[/m]

ክለብ ኔካክሳ
クルブ・ネカクサ
	[m1]ክለብ ኔካክሳ[/m]
	[m1]クルブ・ネカクサ[/m]

የቅጥ ቋንቋ
パタン・ランゲージ
	[m1]የቅጥ ቋንቋ[/m]
	[m1]パタン・ランゲージ[/m]

የኮምፒዩተር አውታር
コンピュータネットワーク
	[m1]የኮምፒዩተር አውታር[/m]
	[m1]コンピュータネットワーク[/m]

ዶሮ ወጥ
ワット (エチオピア料理)
	[m1]ዶሮ ወጥ[/m]
	[m1]ワット (エチオピア料理)[/m]

ኩዱር-ማቡግ
クドゥル・マブク
	[m1]ኩዱር-ማቡግ[/m]
	[m1]クドゥル・マブク[/m]

የኢትዮጵያ አየር መንገድ በረራ 961
エチオピア航空961便ハイジャック墜落事件
	[m1]የኢትዮጵያ አየር መንገድ በረራ 961[/m]
	[m1]エチオピア航空961便ハイジャック墜落事件[/m]

እስልምና ባህል
イスラーム文化
	[m1]እስልምና ባህል[/m]
	[m1]イスラーム文化[/m]

አቢሜሌክ
アビメレク
	[m1]አቢሜሌክ[/m]
	[m1]アビメレク[/m]

ኤንሻኩሻና
エンシャクシュアンナ
	[m1]ኤንሻኩሻና[/m]
	[m1]エンシャクシュアンナ[/m]

ዙር
逆
	[m1]ዙር[/m]
	[m1]逆[/m]

አልቫሮ ራፋኤል ጎንዛሌዝ
アルバロ・ゴンサレス
	[m1]አልቫሮ ራፋኤል ጎንዛሌዝ[/m]
	[m1]アルバロ・ゴンサレス[/m]

ቱዊስኮን
トゥイストー
	[m1]ቱዊስኮን[/m]
	[m1]トゥイストー[/m]

ክሻትሪያ
クシャトリヤ
	[m1]ክሻትሪያ[/m]
	[m1]クシャトリヤ[/m]

አ ፖብራ ዴ ትሪቬስ
ア・ポブラ・デ・トリーベス
	[m1]አ ፖብራ ዴ ትሪቬስ[/m]
	[m1]ア・ポブラ・デ・トリーベス[/m]

የ1934 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1934 FIFAワールドカップ
	[m1]የ1934 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1934 FIFAワールドカップ[/m]

ሞናርካስ ሞሬሊያ
モナルカス・モレリア
	[m1]ሞናርካስ ሞሬሊያ[/m]
	[m1]モナルカス・モレリア[/m]

የፈተና ደንጊያ
試金石
	[m1]የፈተና ደንጊያ[/m]
	[m1]試金石[/m]

ጌራራ
ゲラル
	[m1]ጌራራ[/m]
	[m1]ゲラル[/m]

ሀመር
ハマー族
	[m1]ሀመር[/m]
	[m1]ハマー族[/m]

ነፃነት
フリーダム
	[m1]ነፃነት[/m]
	[m1]フリーダム[/m]

መረጃ ደህንነት አስተዳደር ስርዓት
情報セキュリティマネジメントシステム
	[m1]መረጃ ደህንነት አስተዳደር ስርዓት[/m]
	[m1]情報セキュリティマネジメントシステム[/m]

ግሽጣ
サワーソップ
	[m1]ግሽጣ[/m]
	[m1]サワーソップ[/m]

ጠላ
テラ (飲料)
	[m1]ጠላ[/m]
	[m1]テラ (飲料)[/m]

ሸንኖንግ በንጻው ጂንግ
神農本草経
	[m1]ሸንኖንግ በንጻው ጂንግ[/m]
	[m1]神農本草経[/m]

ማጎግ
マゴグ
	[m1]ማጎግ[/m]
	[m1]マゴグ[/m]

ናራም-ሲን (አሦር)
ナラム・シン (アッシリア王)
	[m1]ናራም-ሲን (አሦር)[/m]
	[m1]ナラム・シン (アッシリア王)[/m]

ኢኩኑም
イクヌム
	[m1]ኢኩኑም[/m]
	[m1]イクヌム[/m]

አዳል
アダル・スルタン国
	[m1]አዳል[/m]
	[m1]アダル・スルタン国[/m]

ሰንሰለት
鎖
	[m1]ሰንሰለት[/m]
	[m1]鎖[/m]

አሦር (የሴም ልጅ)
アッシュール (聖書)
	[m1]አሦር (የሴም ልጅ)[/m]
	[m1]アッシュール (聖書)[/m]

የዓለም ሀገራት ባንዲራዎች
国旗の一覧
	[m1]የዓለም ሀገራት ባንዲራዎች[/m]
	[m1]国旗の一覧[/m]

ህዝብ
人民
	[m1]ህዝብ[/m]
	[m1]人民[/m]

ከንባታ
カンバタ族
	[m1]ከንባታ[/m]
	[m1]カンバタ族[/m]

2 ፑዙር-አሹር
プズル・アッシュール2世
	[m1]2 ፑዙር-አሹር[/m]
	[m1]プズル・アッシュール2世[/m]

2 ኤሪሹም
エリシュム2世
	[m1]2 ኤሪሹም[/m]
	[m1]エリシュム2世[/m]

ፎኪስ
フォキス
	[m1]ፎኪስ[/m]
	[m1]フォキス[/m]

ሌባ
窃盗
	[m1]ሌባ[/m]
	[m1]窃盗[/m]

ልዑል
プリンス
	[m1]ልዑል[/m]
	[m1]プリンス[/m]

ካጌራ ወንዝ
カゲラ川
	[m1]ካጌራ ወንዝ[/m]
	[m1]カゲラ川[/m]

ሰመራ
セメラ
	[m1]ሰመራ[/m]
	[m1]セメラ[/m]

ሰሊጥ
ゴマ
	[m1]ሰሊጥ[/m]
	[m1]ゴマ[/m]

ኤራ-ኢሚቲ
イルラ・イミッティ
	[m1]ኤራ-ኢሚቲ[/m]
	[m1]イルラ・イミッティ[/m]

የሞሮኮ የዘውድ እግር ኳስ ፌዴሬሽን
王立モロッコサッカー連盟
	[m1]የሞሮኮ የዘውድ እግር ኳስ ፌዴሬሽን[/m]
	[m1]王立モロッコサッカー連盟[/m]

መሐመድ አሚን
モハメド・アミン
	[m1]መሐመድ አሚን[/m]
	[m1]モハメド・アミン[/m]

ሃሮልድ ላምብ
ハロルド・ラム
	[m1]ሃሮልድ ላምብ[/m]
	[m1]ハロルド・ラム[/m]

ጥድፈት
速さ
	[m1]ጥድፈት[/m]
	[m1]速さ[/m]

ቤቴል
ベテル
	[m1]ቤቴል[/m]
	[m1]ベテル[/m]

የስብስብ ብዛት
濃度 (数学)
	[m1]የስብስብ ብዛት[/m]
	[m1]濃度 (数学)[/m]

ግብፅ
エジプト
	[m1]ግብፅ[/m]
	[m1]エジプト[/m]

ካናዳ
カナダ
	[m1]ካናዳ[/m]
	[m1]カナダ[/m]

ግልባጭ
裏 (論理学)
	[m1]ግልባጭ[/m]
	[m1]裏 (論理学)[/m]

ሰውንግ ጀ-ጊ
成在基
	[m1]ሰውንግ ጀ-ጊ[/m]
	[m1]成在基[/m]

ነጭ አባይ
白ナイル川
	[m1]ነጭ አባይ[/m]
	[m1]白ナイル川[/m]

ሲ.አር. ቫስኮ ደ ጋማ
CRヴァスコ・ダ・ガマ
	[m1]ሲ.አር. ቫስኮ ደ ጋማ[/m]
	[m1]CRヴァスコ・ダ・ガマ[/m]

ቀረፃ
録音
	[m1]ቀረፃ[/m]
	[m1]録音[/m]

የኦርኾን ጽሕፈት
突厥文字
	[m1]የኦርኾን ጽሕፈት[/m]
	[m1]突厥文字[/m]

የፎሪየር ሽግግር
フーリエ変換
	[m1]የፎሪየር ሽግግር[/m]
	[m1]フーリエ変換[/m]

ካሮት
ニンジン
	[m1]ካሮት[/m]
	[m1]ニンジン[/m]

ትሮያኒ፣ ማሶቪያ
トロヤニ (マゾフシェ県)
	[m1]ትሮያኒ፣ ማሶቪያ[/m]
	[m1]トロヤニ (マゾフシェ県)[/m]

ጥገኛ አምክንዮ
論理包含
	[m1]ጥገኛ አምክንዮ[/m]
	[m1]論理包含[/m]

ሴኬም
シェケム
	[m1]ሴኬም[/m]
	[m1]シェケム[/m]

ጊዛ ሜዳ
メンフィスとその墓地遺跡
	[m1]ጊዛ ሜዳ[/m]
	[m1]メンフィスとその墓地遺跡[/m]

ሆዜ ማሪያ ኺሜኔዝ
ホセ・マリア・ヒメネス (サッカー選手)
	[m1]ሆዜ ማሪያ ኺሜኔዝ[/m]
	[m1]ホセ・マリア・ヒメネス (サッカー選手)[/m]

ሙላቱ ተሾመ
ムラトゥ・テショメ
	[m1]ሙላቱ ተሾመ[/m]
	[m1]ムラトゥ・テショメ[/m]

የ2014 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ቡድኖች
2014 FIFAワールドカップ参加チーム
	[m1]የ2014 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ቡድኖች[/m]
	[m1]2014 FIFAワールドカップ参加チーム[/m]

