#NAME "gan-ja Wikidict"
#INDEX_LANGUAGE "Gan"
#CONTENTS_LANGUAGE "Japanese"

非洲
アフリカ
	[m1]非洲[/m]
	[m1]アフリカ[/m]

日本
日本
	[m1]日本[/m]
	[m1]日本[/m]

南美洲
南アメリカ
	[m1]南美洲[/m]
	[m1]南アメリカ[/m]

挪威
ノルウェー
	[m1]挪威[/m]
	[m1]ノルウェー[/m]

愛爾蘭
アイルランド
	[m1]愛爾蘭[/m]
	[m1]アイルランド[/m]

西班牙
スペイン
	[m1]西班牙[/m]
	[m1]スペイン[/m]

美國
アメリカ合衆国
	[m1]美國[/m]
	[m1]アメリカ合衆国[/m]

地球
地球
	[m1]地球[/m]
	[m1]地球[/m]

過世
死
	[m1]過世[/m]
	[m1]死[/m]

人
ヒト
	[m1]人[/m]
	[m1]ヒト[/m]

幸福
幸福
	[m1]幸福[/m]
	[m1]幸福[/m]

喬治·華盛頓
ジョージ・ワシントン
	[m1]喬治·華盛頓[/m]
	[m1]ジョージ・ワシントン[/m]

芬蘭
フィンランド
	[m1]芬蘭[/m]
	[m1]フィンランド[/m]

瑞典
スウェーデン
	[m1]瑞典[/m]
	[m1]スウェーデン[/m]

丹麥
デンマーク
	[m1]丹麥[/m]
	[m1]デンマーク[/m]

波蘭
ポーランド
	[m1]波蘭[/m]
	[m1]ポーランド[/m]

意大利
イタリア
	[m1]意大利[/m]
	[m1]イタリア[/m]

希臘
ギリシャ
	[m1]希臘[/m]
	[m1]ギリシャ[/m]

土耳其
トルコ
	[m1]土耳其[/m]
	[m1]トルコ[/m]

啤酒
ビール
	[m1]啤酒[/m]
	[m1]ビール[/m]

歐洲
ヨーロッパ
	[m1]歐洲[/m]
	[m1]ヨーロッパ[/m]

亞洲
アジア
	[m1]亞洲[/m]
	[m1]アジア[/m]

北美洲
北アメリカ
	[m1]北美洲[/m]
	[m1]北アメリカ[/m]

南極洲
南極大陸
	[m1]南極洲[/m]
	[m1]南極大陸[/m]

維基百科
ウィキペディア
	[m1]維基百科[/m]
	[m1]ウィキペディア[/m]

荷蘭
オランダ
	[m1]荷蘭[/m]
	[m1]オランダ[/m]

卵
陰茎
	[m1]卵[/m]
	[m1]陰茎[/m]

紐約市
ニューヨーク
	[m1]紐約市[/m]
	[m1]ニューヨーク[/m]

華盛頓哥倫比亞特區
ワシントンD.C.
	[m1]華盛頓哥倫比亞特區[/m]
	[m1]ワシントンD.C.[/m]

舊金山
サンフランシスコ
	[m1]舊金山[/m]
	[m1]サンフランシスコ[/m]

柏林
ベルリン
	[m1]柏林[/m]
	[m1]ベルリン[/m]

洛杉磯
ロサンゼルス
	[m1]洛杉磯[/m]
	[m1]ロサンゼルス[/m]

電腦
コンピュータ
	[m1]電腦[/m]
	[m1]コンピュータ[/m]

互聯網
インターネット
	[m1]互聯網[/m]
	[m1]インターネット[/m]

奧巴馬
バラク・オバマ
	[m1]奧巴馬[/m]
	[m1]バラク・オバマ[/m]

倫敦
ロンドン
	[m1]倫敦[/m]
	[m1]ロンドン[/m]

蘋果
リンゴ
	[m1]蘋果[/m]
	[m1]リンゴ[/m]

巴黎
パリ
	[m1]巴黎[/m]
	[m1]パリ[/m]

亞伯拉罕·林肯
エイブラハム・リンカーン
	[m1]亞伯拉罕·林肯[/m]
	[m1]エイブラハム・リンカーン[/m]

Google
Google
	[m1]Google[/m]
	[m1]Google[/m]

墨西哥
メキシコ
	[m1]墨西哥[/m]
	[m1]メキシコ[/m]

大西洋
大西洋
	[m1]大西洋[/m]
	[m1]大西洋[/m]

太平洋
太平洋
	[m1]太平洋[/m]
	[m1]太平洋[/m]

加利福尼亞州
カリフォルニア州
	[m1]加利福尼亞州[/m]
	[m1]カリフォルニア州[/m]

波士頓
ボストン
	[m1]波士頓[/m]
	[m1]ボストン[/m]

禮拜一
月曜日
	[m1]禮拜一[/m]
	[m1]月曜日[/m]

一月
1月
	[m1]一月[/m]
	[m1]1月[/m]

二月
2月
	[m1]二月[/m]
	[m1]2月[/m]

三月
3月
	[m1]三月[/m]
	[m1]3月[/m]

火星
火星
	[m1]火星[/m]
	[m1]火星[/m]

埃塞俄比亞
エチオピア
	[m1]埃塞俄比亞[/m]
	[m1]エチオピア[/m]

4月
4月
	[m1]4月[/m]
	[m1]4月[/m]

5月
5月
	[m1]5月[/m]
	[m1]5月[/m]

六月
6月
	[m1]六月[/m]
	[m1]6月[/m]

七月
7月
	[m1]七月[/m]
	[m1]7月[/m]

八月
8月
	[m1]八月[/m]
	[m1]8月[/m]

九月
9月
	[m1]九月[/m]
	[m1]9月[/m]

十月
10月
	[m1]十月[/m]
	[m1]10月[/m]

十一月
11月
	[m1]十一月[/m]
	[m1]11月[/m]

十二月
12月
	[m1]十二月[/m]
	[m1]12月[/m]

禮拜二
火曜日
	[m1]禮拜二[/m]
	[m1]火曜日[/m]

禮拜三
水曜日
	[m1]禮拜三[/m]
	[m1]水曜日[/m]

禮拜四
木曜日
	[m1]禮拜四[/m]
	[m1]木曜日[/m]

禮拜五
金曜日
	[m1]禮拜五[/m]
	[m1]金曜日[/m]

禮拜六
土曜日
	[m1]禮拜六[/m]
	[m1]土曜日[/m]

禮拜天
日曜日
	[m1]禮拜天[/m]
	[m1]日曜日[/m]

法國
フランス
	[m1]法國[/m]
	[m1]フランス[/m]

狗
イヌ
	[m1]狗[/m]
	[m1]イヌ[/m]

英國
イギリス
	[m1]英國[/m]
	[m1]イギリス[/m]

貓
ネコ
	[m1]貓[/m]
	[m1]ネコ[/m]

中華人民共和國
中華人民共和国
	[m1]中華人民共和國[/m]
	[m1]中華人民共和国[/m]

法語
フランス語
	[m1]法語[/m]
	[m1]フランス語[/m]

魚
魚類
	[m1]魚[/m]
	[m1]魚類[/m]

酒
酒
	[m1]酒[/m]
	[m1]酒[/m]

巴西
ブラジル
	[m1]巴西[/m]
	[m1]ブラジル[/m]

俄羅斯
ロシア
	[m1]俄羅斯[/m]
	[m1]ロシア[/m]

方形
正方形
	[m1]方形[/m]
	[m1]正方形[/m]

海
海
	[m1]海[/m]
	[m1]海[/m]

黑海
黒海
	[m1]黑海[/m]
	[m1]黒海[/m]

圓周率
円周率
	[m1]圓周率[/m]
	[m1]円周率[/m]

阿拉巴馬州
アラバマ州
	[m1]阿拉巴馬州[/m]
	[m1]アラバマ州[/m]

聖保羅
サンパウロ
	[m1]聖保羅[/m]
	[m1]サンパウロ[/m]

德國
ドイツ
	[m1]德國[/m]
	[m1]ドイツ[/m]

德語
ドイツ語
	[m1]德語[/m]
	[m1]ドイツ語[/m]

土星
土星
	[m1]土星[/m]
	[m1]土星[/m]

飛行器
飛行機
	[m1]飛行器[/m]
	[m1]飛行機[/m]

打仗
戦争
	[m1]打仗[/m]
	[m1]戦争[/m]

1
1
	[m1]1[/m]
	[m1]1[/m]

2
2
	[m1]2[/m]
	[m1]2[/m]

3
3
	[m1]3[/m]
	[m1]3[/m]

4
4
	[m1]4[/m]
	[m1]4[/m]

5
5
	[m1]5[/m]
	[m1]5[/m]

無限
無限
	[m1]無限[/m]
	[m1]無限[/m]

烏克蘭
ウクライナ
	[m1]烏克蘭[/m]
	[m1]ウクライナ[/m]

羅馬
ローマ
	[m1]羅馬[/m]
	[m1]ローマ[/m]

克罗地亚
クロアチア
	[m1]克罗地亚[/m]
	[m1]クロアチア[/m]

古巴
キューバ
	[m1]古巴[/m]
	[m1]キューバ[/m]

印度尼西亞
インドネシア
	[m1]印度尼西亞[/m]
	[m1]インドネシア[/m]

莫扎特
ヴォルフガング・アマデウス・モーツァルト
	[m1]莫扎特[/m]
	[m1]ヴォルフガング・アマデウス・モーツァルト[/m]

貝多芬
ルートヴィヒ・ヴァン・ベートーヴェン
	[m1]貝多芬[/m]
	[m1]ルートヴィヒ・ヴァン・ベートーヴェン[/m]

南非
南アフリカ共和国
	[m1]南非[/m]
	[m1]南アフリカ共和国[/m]

維基文庫
ウィキソース
	[m1]維基文庫[/m]
	[m1]ウィキソース[/m]

葡萄酒
ワイン
	[m1]葡萄酒[/m]
	[m1]ワイン[/m]

水
水
	[m1]水[/m]
	[m1]水[/m]

木
木材
	[m1]木[/m]
	[m1]木材[/m]

電視
テレビ
	[m1]電視[/m]
	[m1]テレビ[/m]

冰島語
アイスランド語
	[m1]冰島語[/m]
	[m1]アイスランド語[/m]

摩內
クロード・モネ
	[m1]摩內[/m]
	[m1]クロード・モネ[/m]

韋拿克
ディエゴ・ベラスケス
	[m1]韋拿克[/m]
	[m1]ディエゴ・ベラスケス[/m]

智利
チリ
	[m1]智利[/m]
	[m1]チリ[/m]

耶穌
イエス・キリスト
	[m1]耶穌[/m]
	[m1]イエス・キリスト[/m]

貓王
エルヴィス・プレスリー
	[m1]貓王[/m]
	[m1]エルヴィス・プレスリー[/m]

伽利略
ガリレオ・ガリレイ
	[m1]伽利略[/m]
	[m1]ガリレオ・ガリレイ[/m]

水星
水星
	[m1]水星[/m]
	[m1]水星[/m]

歷史
歴史
	[m1]歷史[/m]
	[m1]歴史[/m]

金星
金星
	[m1]金星[/m]
	[m1]金星[/m]

語言
言語
	[m1]語言[/m]
	[m1]言語[/m]

愛
愛
	[m1]愛[/m]
	[m1]愛[/m]

木星
木星
	[m1]木星[/m]
	[m1]木星[/m]

天王星
天王星
	[m1]天王星[/m]
	[m1]天王星[/m]

海王星
海王星
	[m1]海王星[/m]
	[m1]海王星[/m]

天文學
天文学
	[m1]天文學[/m]
	[m1]天文学[/m]

新加坡
シンガポール
	[m1]新加坡[/m]
	[m1]シンガポール[/m]

科學
科学
	[m1]科學[/m]
	[m1]科学[/m]

運動
スポーツ
	[m1]運動[/m]
	[m1]スポーツ[/m]

希特勒
アドルフ・ヒトラー
	[m1]希特勒[/m]
	[m1]アドルフ・ヒトラー[/m]

Facebook
Facebook
	[m1]Facebook[/m]
	[m1]Facebook[/m]

第一次世界大戰
第一次世界大戦
	[m1]第一次世界大戰[/m]
	[m1]第一次世界大戦[/m]

第二次世界大戰
第二次世界大戦
	[m1]第二次世界大戰[/m]
	[m1]第二次世界大戦[/m]

鐘
時計
	[m1]鐘[/m]
	[m1]時計[/m]

數學
数学
	[m1]數學[/m]
	[m1]数学[/m]

拉丁語
ラテン語
	[m1]拉丁語[/m]
	[m1]ラテン語[/m]

月光
月
	[m1]月光[/m]
	[m1]月[/m]

伊斯坦布爾
イスタンブル
	[m1]伊斯坦布爾[/m]
	[m1]イスタンブル[/m]

澳大利亞
オーストラリア
	[m1]澳大利亞[/m]
	[m1]オーストラリア[/m]

物理學
物理学
	[m1]物理學[/m]
	[m1]物理学[/m]

阿根廷
アルゼンチン
	[m1]阿根廷[/m]
	[m1]アルゼンチン[/m]

電信
電気通信
	[m1]電信[/m]
	[m1]電気通信[/m]

朝鮮民主主義人民共和國
朝鮮民主主義人民共和国
	[m1]朝鮮民主主義人民共和國[/m]
	[m1]朝鮮民主主義人民共和国[/m]

柬埔寨
カンボジア
	[m1]柬埔寨[/m]
	[m1]カンボジア[/m]

恐龍
恐竜
	[m1]恐龍[/m]
	[m1]恐竜[/m]

駄
車輪
	[m1]駄[/m]
	[m1]車輪[/m]

狄德羅
ドゥニ・ディドロ
	[m1]狄德羅[/m]
	[m1]ドゥニ・ディドロ[/m]

心智
心
	[m1]心智[/m]
	[m1]心[/m]

萬維網
World Wide Web
	[m1]萬維網[/m]
	[m1]World Wide Web[/m]

女人
女性
	[m1]女人[/m]
	[m1]女性[/m]

詩
詩
	[m1]詩[/m]
	[m1]詩[/m]

脇胛
腋の下
	[m1]脇胛[/m]
	[m1]腋の下[/m]

檸檬
レモン
	[m1]檸檬[/m]
	[m1]レモン[/m]

香蕉
バナナ
	[m1]香蕉[/m]
	[m1]バナナ[/m]

666年
666年
	[m1]666年[/m]
	[m1]666年[/m]

花
花
	[m1]花[/m]
	[m1]花[/m]

珠穆朗瑪峰
エベレスト
	[m1]珠穆朗瑪峰[/m]
	[m1]エベレスト[/m]

城市
都市
	[m1]城市[/m]
	[m1]都市[/m]

拿破崙
ナポレオン・ボナパルト
	[m1]拿破崙[/m]
	[m1]ナポレオン・ボナパルト[/m]

太陽
太陽
	[m1]太陽[/m]
	[m1]太陽[/m]

光年
光年
	[m1]光年[/m]
	[m1]光年[/m]

雨果
ヴィクトル・ユーゴー
	[m1]雨果[/m]
	[m1]ヴィクトル・ユーゴー[/m]

大洋洲
オセアニア
	[m1]大洋洲[/m]
	[m1]オセアニア[/m]

田徑
陸上競技
	[m1]田徑[/m]
	[m1]陸上競技[/m]

太陽系
太陽系
	[m1]太陽系[/m]
	[m1]太陽系[/m]

地獄
地獄
	[m1]地獄[/m]
	[m1]地獄[/m]

書
本
	[m1]書[/m]
	[m1]本[/m]

日
日
	[m1]日[/m]
	[m1]日[/m]

年
年
	[m1]年[/m]
	[m1]年[/m]

哥白尼
ニコラウス・コペルニクス
	[m1]哥白尼[/m]
	[m1]ニコラウス・コペルニクス[/m]

可利俄捌拿七世
クレオパトラ7世
	[m1]可利俄捌拿七世[/m]
	[m1]クレオパトラ7世[/m]

音樂
音楽
	[m1]音樂[/m]
	[m1]音楽[/m]

莫斯科
モスクワ
	[m1]莫斯科[/m]
	[m1]モスクワ[/m]

意大利語
イタリア語
	[m1]意大利語[/m]
	[m1]イタリア語[/m]

北
北
	[m1]北[/m]
	[m1]北[/m]

南
南
	[m1]南[/m]
	[m1]南[/m]

印度
インド
	[m1]印度[/m]
	[m1]インド[/m]

散文
散文
	[m1]散文[/m]
	[m1]散文[/m]

鐵
鉄
	[m1]鐵[/m]
	[m1]鉄[/m]

西
西
	[m1]西[/m]
	[m1]西[/m]

東
東
	[m1]東[/m]
	[m1]東[/m]

莫里哀
モリエール
	[m1]莫里哀[/m]
	[m1]モリエール[/m]

莎士比亞
ウィリアム・シェイクスピア
	[m1]莎士比亞[/m]
	[m1]ウィリアム・シェイクスピア[/m]

國際象棋
チェス
	[m1]國際象棋[/m]
	[m1]チェス[/m]

成吉思汗
チンギス・カン
	[m1]成吉思汗[/m]
	[m1]チンギス・カン[/m]

馬
ウマ
	[m1]馬[/m]
	[m1]ウマ[/m]

武器
武器
	[m1]武器[/m]
	[m1]武器[/m]

動物
動物
	[m1]動物[/m]
	[m1]動物[/m]

藝術
芸術
	[m1]藝術[/m]
	[m1]芸術[/m]

哥倫比亞
コロンビア
	[m1]哥倫比亞[/m]
	[m1]コロンビア[/m]

佛教
仏教
	[m1]佛教[/m]
	[m1]仏教[/m]

植物
植物
	[m1]植物[/m]
	[m1]植物[/m]

達芬奇
レオナルド・ダ・ヴィンチ
	[m1]達芬奇[/m]
	[m1]レオナルド・ダ・ヴィンチ[/m]

雞
ニワトリ
	[m1]雞[/m]
	[m1]ニワトリ[/m]

北冰洋
北極海
	[m1]北冰洋[/m]
	[m1]北極海[/m]

伊朗
イラン
	[m1]伊朗[/m]
	[m1]イラン[/m]

伊拉克
イラク
	[m1]伊拉克[/m]
	[m1]イラク[/m]

阿拉斯加州
アラスカ州
	[m1]阿拉斯加州[/m]
	[m1]アラスカ州[/m]

以色列
イスラエル
	[m1]以色列[/m]
	[m1]イスラエル[/m]

亞利桑那州
アリゾナ州
	[m1]亞利桑那州[/m]
	[m1]アリゾナ州[/m]

老撾
ラオス
	[m1]老撾[/m]
	[m1]ラオス[/m]

美洲
アメリカ州
	[m1]美洲[/m]
	[m1]アメリカ州[/m]

馬來西亞
マレーシア
	[m1]馬來西亞[/m]
	[m1]マレーシア[/m]

緬甸
ミャンマー
	[m1]緬甸[/m]
	[m1]ミャンマー[/m]

巴基斯坦
パキスタン
	[m1]巴基斯坦[/m]
	[m1]パキスタン[/m]

網球
テニス
	[m1]網球[/m]
	[m1]テニス[/m]

沙特阿拉伯
サウジアラビア
	[m1]沙特阿拉伯[/m]
	[m1]サウジアラビア[/m]

斯大林
ヨシフ・スターリン
	[m1]斯大林[/m]
	[m1]ヨシフ・スターリン[/m]

柏拉圖
プラトン
	[m1]柏拉圖[/m]
	[m1]プラトン[/m]

中華民國
中華民国
	[m1]中華民國[/m]
	[m1]中華民国[/m]

亞里斯多德
アリストテレス
	[m1]亞里斯多德[/m]
	[m1]アリストテレス[/m]

泰國
タイ王国
	[m1]泰國[/m]
	[m1]タイ王国[/m]

火車
列車
	[m1]火車[/m]
	[m1]列車[/m]

無線電
ラジオ
	[m1]無線電[/m]
	[m1]ラジオ[/m]

越南
ベトナム
	[m1]越南[/m]
	[m1]ベトナム[/m]

韓國
大韓民国
	[m1]韓國[/m]
	[m1]大韓民国[/m]

金
金
	[m1]金[/m]
	[m1]金[/m]

蘇伊士運河
スエズ運河
	[m1]蘇伊士運河[/m]
	[m1]スエズ運河[/m]

孟加拉
バングラデシュ
	[m1]孟加拉[/m]
	[m1]バングラデシュ[/m]

卡夫卡
フランツ・カフカ
	[m1]卡夫卡[/m]
	[m1]フランツ・カフカ[/m]

蘇格拉底
ソクラテス
	[m1]蘇格拉底[/m]
	[m1]ソクラテス[/m]

羅德·阿門森
ロアール・アムンセン
	[m1]羅德·阿門森[/m]
	[m1]ロアール・アムンセン[/m]

菲律賓
フィリピン
	[m1]菲律賓[/m]
	[m1]フィリピン[/m]

南極點
南極点
	[m1]南極點[/m]
	[m1]南極点[/m]

北極點
北極点
	[m1]北極點[/m]
	[m1]北極点[/m]

牛頓
アイザック・ニュートン
	[m1]牛頓[/m]
	[m1]アイザック・ニュートン[/m]

愛因斯坦
アルベルト・アインシュタイン
	[m1]愛因斯坦[/m]
	[m1]アルベルト・アインシュタイン[/m]

黃
黄色
	[m1]黃[/m]
	[m1]黄色[/m]

北京
北京市
	[m1]北京[/m]
	[m1]北京市[/m]

剛果民主共和國
コンゴ民主共和国
	[m1]剛果民主共和國[/m]
	[m1]コンゴ民主共和国[/m]

聖安東尼奧 (德克薩斯州)
サンアントニオ
	[m1]聖安東尼奧 (德克薩斯州)[/m]
	[m1]サンアントニオ[/m]

多托頁夫斯基
フョードル・ドストエフスキー
	[m1]多托頁夫斯基[/m]
	[m1]フョードル・ドストエフスキー[/m]

毛伢子
赤ちゃん
	[m1]毛伢子[/m]
	[m1]赤ちゃん[/m]

甘地
マハトマ・ガンディー
	[m1]甘地[/m]
	[m1]マハトマ・ガンディー[/m]

人骨子頭畫
漫画
	[m1]人骨子頭畫[/m]
	[m1]漫画[/m]

尼日利亞
ナイジェリア
	[m1]尼日利亞[/m]
	[m1]ナイジェリア[/m]

達爾文
チャールズ・ダーウィン
	[m1]達爾文[/m]
	[m1]チャールズ・ダーウィン[/m]

卡爾·林奈
カール・フォン・リンネ
	[m1]卡爾·林奈[/m]
	[m1]カール・フォン・リンネ[/m]

凱撒大帝
ガイウス・ユリウス・カエサル
	[m1]凱撒大帝[/m]
	[m1]ガイウス・ユリウス・カエサル[/m]

聯合國
国際連合
	[m1]聯合國[/m]
	[m1]国際連合[/m]

但丁
ダンテ・アリギエーリ
	[m1]但丁[/m]
	[m1]ダンテ・アリギエーリ[/m]

地理學
地理学
	[m1]地理學[/m]
	[m1]地理学[/m]

色
色
	[m1]色[/m]
	[m1]色[/m]

藍
青
	[m1]藍[/m]
	[m1]青[/m]

銀
銀
	[m1]銀[/m]
	[m1]銀[/m]

電
電荷
	[m1]電[/m]
	[m1]電荷[/m]

耶路撒冷
エルサレム
	[m1]耶路撒冷[/m]
	[m1]エルサレム[/m]

印度洋
インド洋
	[m1]印度洋[/m]
	[m1]インド洋[/m]

科索沃
コソボ
	[m1]科索沃[/m]
	[m1]コソボ[/m]

蕭邦
フレデリック・ショパン
	[m1]蕭邦[/m]
	[m1]フレデリック・ショパン[/m]

阿爾卑斯山
アルプス山脈
	[m1]阿爾卑斯山[/m]
	[m1]アルプス山脈[/m]

帕斯卡
ブレーズ・パスカル
	[m1]帕斯卡[/m]
	[m1]ブレーズ・パスカル[/m]

西洋跳棋
チェッカー
	[m1]西洋跳棋[/m]
	[m1]チェッカー[/m]

芝加哥
シカゴ
	[m1]芝加哥[/m]
	[m1]シカゴ[/m]

披頭士
ビートルズ
	[m1]披頭士[/m]
	[m1]ビートルズ[/m]

西班牙語
スペイン語
	[m1]西班牙語[/m]
	[m1]スペイン語[/m]

巴赫
ヨハン・ゼバスティアン・バッハ
	[m1]巴赫[/m]
	[m1]ヨハン・ゼバスティアン・バッハ[/m]

歌劇
オペラ
	[m1]歌劇[/m]
	[m1]オペラ[/m]

費城
フィラデルフィア
	[m1]費城[/m]
	[m1]フィラデルフィア[/m]

德里
デリー
	[m1]德里[/m]
	[m1]デリー[/m]

水果
果実
	[m1]水果[/m]
	[m1]果実[/m]

錢
貨幣
	[m1]錢[/m]
	[m1]貨幣[/m]

列寧
ウラジーミル・レーニン
	[m1]列寧[/m]
	[m1]ウラジーミル・レーニン[/m]

衛吉
ウェルギリウス
	[m1]衛吉[/m]
	[m1]ウェルギリウス[/m]

屋大維
アウグストゥス
	[m1]屋大維[/m]
	[m1]アウグストゥス[/m]

汽車
自動車
	[m1]汽車[/m]
	[m1]自動車[/m]

東京
東京都
	[m1]東京[/m]
	[m1]東京都[/m]

麥哲倫
フェルディナンド・マゼラン
	[m1]麥哲倫[/m]
	[m1]フェルディナンド・マゼラン[/m]

華格納
リヒャルト・ワーグナー
	[m1]華格納[/m]
	[m1]リヒャルト・ワーグナー[/m]

雅典
アテネ
	[m1]雅典[/m]
	[m1]アテネ[/m]

世界標準時間
協定世界時
	[m1]世界標準時間[/m]
	[m1]協定世界時[/m]

印地語
ヒンディー語
	[m1]印地語[/m]
	[m1]ヒンディー語[/m]

阿肯色州
アーカンソー州
	[m1]阿肯色州[/m]
	[m1]アーカンソー州[/m]

韻文
韻文
	[m1]韻文[/m]
	[m1]韻文[/m]

瑪當娜
マドンナ (歌手)
	[m1]瑪當娜[/m]
	[m1]マドンナ (歌手)[/m]

路易·暗式將
ルイ・アームストロング
	[m1]路易·暗式將[/m]
	[m1]ルイ・アームストロング[/m]

法蘭克福
フランクフルト・アム・マイン
	[m1]法蘭克福[/m]
	[m1]フランクフルト・アム・マイン[/m]

聖經
聖書
	[m1]聖經[/m]
	[m1]聖書[/m]

胡志明市
ホーチミン市
	[m1]胡志明市[/m]
	[m1]ホーチミン市[/m]

真耶穌教會
真イエス教会
	[m1]真耶穌教會[/m]
	[m1]真イエス教会[/m]

英語
英語
	[m1]英語[/m]
	[m1]英語[/m]

同海市
ドンホイ
	[m1]同海市[/m]
	[m1]ドンホイ[/m]

孔斯科沃拉
コィンスコヴォラ
	[m1]孔斯科沃拉[/m]
	[m1]コィンスコヴォラ[/m]

2000年
2000年
	[m1]2000年[/m]
	[m1]2000年[/m]

2003年
2003年
	[m1]2003年[/m]
	[m1]2003年[/m]

2002年
2002年
	[m1]2002年[/m]
	[m1]2002年[/m]

2001年
2001年
	[m1]2001年[/m]
	[m1]2001年[/m]

2012年
2012年
	[m1]2012年[/m]
	[m1]2012年[/m]

2011年
2011年
	[m1]2011年[/m]
	[m1]2011年[/m]

2010年
2010年
	[m1]2010年[/m]
	[m1]2010年[/m]

2009年
2009年
	[m1]2009年[/m]
	[m1]2009年[/m]

2013年
2013年
	[m1]2013年[/m]
	[m1]2013年[/m]

2014年
2014年
	[m1]2014年[/m]
	[m1]2014年[/m]

2015年
2015年
	[m1]2015年[/m]
	[m1]2015年[/m]

2008年
2008年
	[m1]2008年[/m]
	[m1]2008年[/m]

2004年
2004年
	[m1]2004年[/m]
	[m1]2004年[/m]

2005年
2005年
	[m1]2005年[/m]
	[m1]2005年[/m]

2006年
2006年
	[m1]2006年[/m]
	[m1]2006年[/m]

2007年
2007年
	[m1]2007年[/m]
	[m1]2007年[/m]

1900年
1900年
	[m1]1900年[/m]
	[m1]1900年[/m]

1901年
1901年
	[m1]1901年[/m]
	[m1]1901年[/m]

戴高樂
シャルル・ド・ゴール
	[m1]戴高樂[/m]
	[m1]シャルル・ド・ゴール[/m]

1902年
1902年
	[m1]1902年[/m]
	[m1]1902年[/m]

1903年
1903年
	[m1]1903年[/m]
	[m1]1903年[/m]

1904年
1904年
	[m1]1904年[/m]
	[m1]1904年[/m]

1905年
1905年
	[m1]1905年[/m]
	[m1]1905年[/m]

1907年
1907年
	[m1]1907年[/m]
	[m1]1907年[/m]

1906年
1906年
	[m1]1906年[/m]
	[m1]1906年[/m]

1908年
1908年
	[m1]1908年[/m]
	[m1]1908年[/m]

1909年
1909年
	[m1]1909年[/m]
	[m1]1909年[/m]

1992年
1992年
	[m1]1992年[/m]
	[m1]1992年[/m]

1991年
1991年
	[m1]1991年[/m]
	[m1]1991年[/m]

1990年
1990年
	[m1]1990年[/m]
	[m1]1990年[/m]

1993年
1993年
	[m1]1993年[/m]
	[m1]1993年[/m]

1994年
1994年
	[m1]1994年[/m]
	[m1]1994年[/m]

1995年
1995年
	[m1]1995年[/m]
	[m1]1995年[/m]

1996年
1996年
	[m1]1996年[/m]
	[m1]1996年[/m]

1910年
1910年
	[m1]1910年[/m]
	[m1]1910年[/m]

1911年
1911年
	[m1]1911年[/m]
	[m1]1911年[/m]

1912年
1912年
	[m1]1912年[/m]
	[m1]1912年[/m]

1913年
1913年
	[m1]1913年[/m]
	[m1]1913年[/m]

1914年
1914年
	[m1]1914年[/m]
	[m1]1914年[/m]

1915年
1915年
	[m1]1915年[/m]
	[m1]1915年[/m]

1916年
1916年
	[m1]1916年[/m]
	[m1]1916年[/m]

1997年
1997年
	[m1]1997年[/m]
	[m1]1997年[/m]

1998年
1998年
	[m1]1998年[/m]
	[m1]1998年[/m]

1999年
1999年
	[m1]1999年[/m]
	[m1]1999年[/m]

1917年
1917年
	[m1]1917年[/m]
	[m1]1917年[/m]

1918年
1918年
	[m1]1918年[/m]
	[m1]1918年[/m]

喫嗰
食品
	[m1]喫嗰[/m]
	[m1]食品[/m]

1月1號
1月1日
	[m1]1月1號[/m]
	[m1]1月1日[/m]

1月2號
1月2日
	[m1]1月2號[/m]
	[m1]1月2日[/m]

1920年
1920年
	[m1]1920年[/m]
	[m1]1920年[/m]

1月3號
1月3日
	[m1]1月3號[/m]
	[m1]1月3日[/m]

1919年
1919年
	[m1]1919年[/m]
	[m1]1919年[/m]

1921年
1921年
	[m1]1921年[/m]
	[m1]1921年[/m]

1922年
1922年
	[m1]1922年[/m]
	[m1]1922年[/m]

1月4號
1月4日
	[m1]1月4號[/m]
	[m1]1月4日[/m]

1923年
1923年
	[m1]1923年[/m]
	[m1]1923年[/m]

1924年
1924年
	[m1]1924年[/m]
	[m1]1924年[/m]

1月5號
1月5日
	[m1]1月5號[/m]
	[m1]1月5日[/m]

1月6號
1月6日
	[m1]1月6號[/m]
	[m1]1月6日[/m]

1月7號
1月7日
	[m1]1月7號[/m]
	[m1]1月7日[/m]

1月8號
1月8日
	[m1]1月8號[/m]
	[m1]1月8日[/m]

1月9號
1月9日
	[m1]1月9號[/m]
	[m1]1月9日[/m]

1月10號
1月10日
	[m1]1月10號[/m]
	[m1]1月10日[/m]

1月11號
1月11日
	[m1]1月11號[/m]
	[m1]1月11日[/m]

1月12號
1月12日
	[m1]1月12號[/m]
	[m1]1月12日[/m]

1月13號
1月13日
	[m1]1月13號[/m]
	[m1]1月13日[/m]

1月14號
1月14日
	[m1]1月14號[/m]
	[m1]1月14日[/m]

1月15號
1月15日
	[m1]1月15號[/m]
	[m1]1月15日[/m]

1月16號
1月16日
	[m1]1月16號[/m]
	[m1]1月16日[/m]

1月17號
1月17日
	[m1]1月17號[/m]
	[m1]1月17日[/m]

1月18號
1月18日
	[m1]1月18號[/m]
	[m1]1月18日[/m]

1月19號
1月19日
	[m1]1月19號[/m]
	[m1]1月19日[/m]

1月20號
1月20日
	[m1]1月20號[/m]
	[m1]1月20日[/m]

工業革命
産業革命
	[m1]工業革命[/m]
	[m1]産業革命[/m]

1月21號
1月21日
	[m1]1月21號[/m]
	[m1]1月21日[/m]

1月22號
1月22日
	[m1]1月22號[/m]
	[m1]1月22日[/m]

1月23號
1月23日
	[m1]1月23號[/m]
	[m1]1月23日[/m]

羅馬帝國
ローマ帝国
	[m1]羅馬帝國[/m]
	[m1]ローマ帝国[/m]

1月24號
1月24日
	[m1]1月24號[/m]
	[m1]1月24日[/m]

1月25號
1月25日
	[m1]1月25號[/m]
	[m1]1月25日[/m]

1月26號
1月26日
	[m1]1月26號[/m]
	[m1]1月26日[/m]

微軟
マイクロソフト
	[m1]微軟[/m]
	[m1]マイクロソフト[/m]

1月27號
1月27日
	[m1]1月27號[/m]
	[m1]1月27日[/m]

1月28號
1月28日
	[m1]1月28號[/m]
	[m1]1月28日[/m]

1月29號
1月29日
	[m1]1月29號[/m]
	[m1]1月29日[/m]

1月30號
1月30日
	[m1]1月30號[/m]
	[m1]1月30日[/m]

1月31號
1月31日
	[m1]1月31號[/m]
	[m1]1月31日[/m]

12月2號
12月2日
	[m1]12月2號[/m]
	[m1]12月2日[/m]

12月1號
12月1日
	[m1]12月1號[/m]
	[m1]12月1日[/m]

12月3號
12月3日
	[m1]12月3號[/m]
	[m1]12月3日[/m]

12月7號
12月7日
	[m1]12月7號[/m]
	[m1]12月7日[/m]

12月5號
12月5日
	[m1]12月5號[/m]
	[m1]12月5日[/m]

12月8號
12月8日
	[m1]12月8號[/m]
	[m1]12月8日[/m]

12月10號
12月10日
	[m1]12月10號[/m]
	[m1]12月10日[/m]

12月6號
12月6日
	[m1]12月6號[/m]
	[m1]12月6日[/m]

12月9號
12月9日
	[m1]12月9號[/m]
	[m1]12月9日[/m]

12月4號
12月4日
	[m1]12月4號[/m]
	[m1]12月4日[/m]

2月1號
2月1日
	[m1]2月1號[/m]
	[m1]2月1日[/m]

2月2號
2月2日
	[m1]2月2號[/m]
	[m1]2月2日[/m]

2月3號
2月3日
	[m1]2月3號[/m]
	[m1]2月3日[/m]

庫魯夫市
クルフ
	[m1]庫魯夫市[/m]
	[m1]クルフ[/m]

2月4號
2月4日
	[m1]2月4號[/m]
	[m1]2月4日[/m]

2月5號
2月5日
	[m1]2月5號[/m]
	[m1]2月5日[/m]

2月6號
2月6日
	[m1]2月6號[/m]
	[m1]2月6日[/m]

2月7號
2月7日
	[m1]2月7號[/m]
	[m1]2月7日[/m]

2月8號
2月8日
	[m1]2月8號[/m]
	[m1]2月8日[/m]

2月9號
2月9日
	[m1]2月9號[/m]
	[m1]2月9日[/m]

2月10號
2月10日
	[m1]2月10號[/m]
	[m1]2月10日[/m]

化學
化学
	[m1]化學[/m]
	[m1]化学[/m]

2月14號
2月14日
	[m1]2月14號[/m]
	[m1]2月14日[/m]

2月13號
2月13日
	[m1]2月13號[/m]
	[m1]2月13日[/m]

2月15號
2月15日
	[m1]2月15號[/m]
	[m1]2月15日[/m]

2月11號
2月11日
	[m1]2月11號[/m]
	[m1]2月11日[/m]

2月12號
2月12日
	[m1]2月12號[/m]
	[m1]2月12日[/m]

2月19號
2月19日
	[m1]2月19號[/m]
	[m1]2月19日[/m]

2月17號
2月17日
	[m1]2月17號[/m]
	[m1]2月17日[/m]

2月16號
2月16日
	[m1]2月16號[/m]
	[m1]2月16日[/m]

2月18號
2月18日
	[m1]2月18號[/m]
	[m1]2月18日[/m]

2月20號
2月20日
	[m1]2月20號[/m]
	[m1]2月20日[/m]

2月21號
2月21日
	[m1]2月21號[/m]
	[m1]2月21日[/m]

2月22號
2月22日
	[m1]2月22號[/m]
	[m1]2月22日[/m]

2月23號
2月23日
	[m1]2月23號[/m]
	[m1]2月23日[/m]

2月24號
2月24日
	[m1]2月24號[/m]
	[m1]2月24日[/m]

2月25號
2月25日
	[m1]2月25號[/m]
	[m1]2月25日[/m]

2月26號
2月26日
	[m1]2月26號[/m]
	[m1]2月26日[/m]

27年
27年
	[m1]27年[/m]
	[m1]27年[/m]

2月27號
2月27日
	[m1]2月27號[/m]
	[m1]2月27日[/m]

2月28號
2月28日
	[m1]2月28號[/m]
	[m1]2月28日[/m]

12月11號
12月11日
	[m1]12月11號[/m]
	[m1]12月11日[/m]

2月29號
2月29日
	[m1]2月29號[/m]
	[m1]2月29日[/m]

12月12號
12月12日
	[m1]12月12號[/m]
	[m1]12月12日[/m]

12月13號
12月13日
	[m1]12月13號[/m]
	[m1]12月13日[/m]

12月14號
12月14日
	[m1]12月14號[/m]
	[m1]12月14日[/m]

12月15號
12月15日
	[m1]12月15號[/m]
	[m1]12月15日[/m]

3月2號
3月2日
	[m1]3月2號[/m]
	[m1]3月2日[/m]

3月3號
3月3日
	[m1]3月3號[/m]
	[m1]3月3日[/m]

3月5號
3月5日
	[m1]3月5號[/m]
	[m1]3月5日[/m]

3月1號
3月1日
	[m1]3月1號[/m]
	[m1]3月1日[/m]

3月7號
3月7日
	[m1]3月7號[/m]
	[m1]3月7日[/m]

3月8號
3月8日
	[m1]3月8號[/m]
	[m1]3月8日[/m]

3月4號
3月4日
	[m1]3月4號[/m]
	[m1]3月4日[/m]

3月10號
3月10日
	[m1]3月10號[/m]
	[m1]3月10日[/m]

3月11號
3月11日
	[m1]3月11號[/m]
	[m1]3月11日[/m]

3月6號
3月6日
	[m1]3月6號[/m]
	[m1]3月6日[/m]

3月13號
3月13日
	[m1]3月13號[/m]
	[m1]3月13日[/m]

3月9號
3月9日
	[m1]3月9號[/m]
	[m1]3月9日[/m]

3月12號
3月12日
	[m1]3月12號[/m]
	[m1]3月12日[/m]

3月15號
3月15日
	[m1]3月15號[/m]
	[m1]3月15日[/m]

3月14號
3月14日
	[m1]3月14號[/m]
	[m1]3月14日[/m]

C++
C++
	[m1]C++[/m]
	[m1]C++[/m]

12月16號
12月16日
	[m1]12月16號[/m]
	[m1]12月16日[/m]

12月17號
12月17日
	[m1]12月17號[/m]
	[m1]12月17日[/m]

3月16號
3月16日
	[m1]3月16號[/m]
	[m1]3月16日[/m]

3月17號
3月17日
	[m1]3月17號[/m]
	[m1]3月17日[/m]

3月18號
3月18日
	[m1]3月18號[/m]
	[m1]3月18日[/m]

3月19號
3月19日
	[m1]3月19號[/m]
	[m1]3月19日[/m]

1989年
1989年
	[m1]1989年[/m]
	[m1]1989年[/m]

1988年
1988年
	[m1]1988年[/m]
	[m1]1988年[/m]

3月20號
3月20日
	[m1]3月20號[/m]
	[m1]3月20日[/m]

1987年
1987年
	[m1]1987年[/m]
	[m1]1987年[/m]

1986年
1986年
	[m1]1986年[/m]
	[m1]1986年[/m]

1985年
1985年
	[m1]1985年[/m]
	[m1]1985年[/m]

1984年
1984年
	[m1]1984年[/m]
	[m1]1984年[/m]

3月21號
3月21日
	[m1]3月21號[/m]
	[m1]3月21日[/m]

1983年
1983年
	[m1]1983年[/m]
	[m1]1983年[/m]

3月22號
3月22日
	[m1]3月22號[/m]
	[m1]3月22日[/m]

1982年
1982年
	[m1]1982年[/m]
	[m1]1982年[/m]

1981年
1981年
	[m1]1981年[/m]
	[m1]1981年[/m]

12月18號
12月18日
	[m1]12月18號[/m]
	[m1]12月18日[/m]

1980年
1980年
	[m1]1980年[/m]
	[m1]1980年[/m]

3月23號
3月23日
	[m1]3月23號[/m]
	[m1]3月23日[/m]

12月19號
12月19日
	[m1]12月19號[/m]
	[m1]12月19日[/m]

3月24號
3月24日
	[m1]3月24號[/m]
	[m1]3月24日[/m]

3月25號
3月25日
	[m1]3月25號[/m]
	[m1]3月25日[/m]

12月20號
12月20日
	[m1]12月20號[/m]
	[m1]12月20日[/m]

3月26號
3月26日
	[m1]3月26號[/m]
	[m1]3月26日[/m]

3月27號
3月27日
	[m1]3月27號[/m]
	[m1]3月27日[/m]

3月28號
3月28日
	[m1]3月28號[/m]
	[m1]3月28日[/m]

3月29號
3月29日
	[m1]3月29號[/m]
	[m1]3月29日[/m]

3月30號
3月30日
	[m1]3月30號[/m]
	[m1]3月30日[/m]

3月31號
3月31日
	[m1]3月31號[/m]
	[m1]3月31日[/m]

1970年
1970年
	[m1]1970年[/m]
	[m1]1970年[/m]

1971年
1971年
	[m1]1971年[/m]
	[m1]1971年[/m]

1972年
1972年
	[m1]1972年[/m]
	[m1]1972年[/m]

1973年
1973年
	[m1]1973年[/m]
	[m1]1973年[/m]

1974年
1974年
	[m1]1974年[/m]
	[m1]1974年[/m]

1975年
1975年
	[m1]1975年[/m]
	[m1]1975年[/m]

1976年
1976年
	[m1]1976年[/m]
	[m1]1976年[/m]

1977年
1977年
	[m1]1977年[/m]
	[m1]1977年[/m]

1978年
1978年
	[m1]1978年[/m]
	[m1]1978年[/m]

1979年
1979年
	[m1]1979年[/m]
	[m1]1979年[/m]

1969年
1969年
	[m1]1969年[/m]
	[m1]1969年[/m]

4月15號
4月15日
	[m1]4月15號[/m]
	[m1]4月15日[/m]

4月13號
4月13日
	[m1]4月13號[/m]
	[m1]4月13日[/m]

4月12號
4月12日
	[m1]4月12號[/m]
	[m1]4月12日[/m]

4月14號
4月14日
	[m1]4月14號[/m]
	[m1]4月14日[/m]

4月11號
4月11日
	[m1]4月11號[/m]
	[m1]4月11日[/m]

4月10號
4月10日
	[m1]4月10號[/m]
	[m1]4月10日[/m]

4月8號
4月8日
	[m1]4月8號[/m]
	[m1]4月8日[/m]

4月9號
4月9日
	[m1]4月9號[/m]
	[m1]4月9日[/m]

4月7號
4月7日
	[m1]4月7號[/m]
	[m1]4月7日[/m]

4月6號
4月6日
	[m1]4月6號[/m]
	[m1]4月6日[/m]

4月5號
4月5日
	[m1]4月5號[/m]
	[m1]4月5日[/m]

4月4號
4月4日
	[m1]4月4號[/m]
	[m1]4月4日[/m]

4月3號
4月3日
	[m1]4月3號[/m]
	[m1]4月3日[/m]

4月1號
4月1日
	[m1]4月1號[/m]
	[m1]4月1日[/m]

4月2號
4月2日
	[m1]4月2號[/m]
	[m1]4月2日[/m]

夏寶太空望遠鏡
ハッブル宇宙望遠鏡
	[m1]夏寶太空望遠鏡[/m]
	[m1]ハッブル宇宙望遠鏡[/m]

4月16號
4月16日
	[m1]4月16號[/m]
	[m1]4月16日[/m]

4月17號
4月17日
	[m1]4月17號[/m]
	[m1]4月17日[/m]

4月18號
4月18日
	[m1]4月18號[/m]
	[m1]4月18日[/m]

4月19號
4月19日
	[m1]4月19號[/m]
	[m1]4月19日[/m]

4月20號
4月20日
	[m1]4月20號[/m]
	[m1]4月20日[/m]

4月21號
4月21日
	[m1]4月21號[/m]
	[m1]4月21日[/m]

4月22號
4月22日
	[m1]4月22號[/m]
	[m1]4月22日[/m]

4月23號
4月23日
	[m1]4月23號[/m]
	[m1]4月23日[/m]

4月24號
4月24日
	[m1]4月24號[/m]
	[m1]4月24日[/m]

4月25號
4月25日
	[m1]4月25號[/m]
	[m1]4月25日[/m]

4月26號
4月26日
	[m1]4月26號[/m]
	[m1]4月26日[/m]

4月27號
4月27日
	[m1]4月27號[/m]
	[m1]4月27日[/m]

4月28號
4月28日
	[m1]4月28號[/m]
	[m1]4月28日[/m]

4月29號
4月29日
	[m1]4月29號[/m]
	[m1]4月29日[/m]

4月30號
4月30日
	[m1]4月30號[/m]
	[m1]4月30日[/m]

天然衛星
衛星
	[m1]天然衛星[/m]
	[m1]衛星[/m]

5月1號
5月1日
	[m1]5月1號[/m]
	[m1]5月1日[/m]

5月2號
5月2日
	[m1]5月2號[/m]
	[m1]5月2日[/m]

5月3號
5月3日
	[m1]5月3號[/m]
	[m1]5月3日[/m]

5月4號
5月4日
	[m1]5月4號[/m]
	[m1]5月4日[/m]

5月5號
5月5日
	[m1]5月5號[/m]
	[m1]5月5日[/m]

5月6號
5月6日
	[m1]5月6號[/m]
	[m1]5月6日[/m]

5月7號
5月7日
	[m1]5月7號[/m]
	[m1]5月7日[/m]

5月8號
5月8日
	[m1]5月8號[/m]
	[m1]5月8日[/m]

5月9號
5月9日
	[m1]5月9號[/m]
	[m1]5月9日[/m]

5月10號
5月10日
	[m1]5月10號[/m]
	[m1]5月10日[/m]

5月11號
5月11日
	[m1]5月11號[/m]
	[m1]5月11日[/m]

5月12號
5月12日
	[m1]5月12號[/m]
	[m1]5月12日[/m]

5月13號
5月13日
	[m1]5月13號[/m]
	[m1]5月13日[/m]

5月14號
5月14日
	[m1]5月14號[/m]
	[m1]5月14日[/m]

5月15號
5月15日
	[m1]5月15號[/m]
	[m1]5月15日[/m]

5月16號
5月16日
	[m1]5月16號[/m]
	[m1]5月16日[/m]

5月17號
5月17日
	[m1]5月17號[/m]
	[m1]5月17日[/m]

5月18號
5月18日
	[m1]5月18號[/m]
	[m1]5月18日[/m]

5月19號
5月19日
	[m1]5月19號[/m]
	[m1]5月19日[/m]

5月20號
5月20日
	[m1]5月20號[/m]
	[m1]5月20日[/m]

5月21號
5月21日
	[m1]5月21號[/m]
	[m1]5月21日[/m]

5月22號
5月22日
	[m1]5月22號[/m]
	[m1]5月22日[/m]

5月23號
5月23日
	[m1]5月23號[/m]
	[m1]5月23日[/m]

5月24號
5月24日
	[m1]5月24號[/m]
	[m1]5月24日[/m]

5月25號
5月25日
	[m1]5月25號[/m]
	[m1]5月25日[/m]

5月26號
5月26日
	[m1]5月26號[/m]
	[m1]5月26日[/m]

5月27號
5月27日
	[m1]5月27號[/m]
	[m1]5月27日[/m]

5月28號
5月28日
	[m1]5月28號[/m]
	[m1]5月28日[/m]

5月29號
5月29日
	[m1]5月29號[/m]
	[m1]5月29日[/m]

5月30號
5月30日
	[m1]5月30號[/m]
	[m1]5月30日[/m]

5月31號
5月31日
	[m1]5月31號[/m]
	[m1]5月31日[/m]

12月21號
12月21日
	[m1]12月21號[/m]
	[m1]12月21日[/m]

6月14號
6月14日
	[m1]6月14號[/m]
	[m1]6月14日[/m]

6月15號
6月15日
	[m1]6月15號[/m]
	[m1]6月15日[/m]

6月13號
6月13日
	[m1]6月13號[/m]
	[m1]6月13日[/m]

6月10號
6月10日
	[m1]6月10號[/m]
	[m1]6月10日[/m]

6月7號
6月7日
	[m1]6月7號[/m]
	[m1]6月7日[/m]

6月11號
6月11日
	[m1]6月11號[/m]
	[m1]6月11日[/m]

6月9號
6月9日
	[m1]6月9號[/m]
	[m1]6月9日[/m]

6月12號
6月12日
	[m1]6月12號[/m]
	[m1]6月12日[/m]

6月6號
6月6日
	[m1]6月6號[/m]
	[m1]6月6日[/m]

6月8號
6月8日
	[m1]6月8號[/m]
	[m1]6月8日[/m]

6月5號
6月5日
	[m1]6月5號[/m]
	[m1]6月5日[/m]

6月3號
6月3日
	[m1]6月3號[/m]
	[m1]6月3日[/m]

6月2號
6月2日
	[m1]6月2號[/m]
	[m1]6月2日[/m]

6月1號
6月1日
	[m1]6月1號[/m]
	[m1]6月1日[/m]

6月4號
6月4日
	[m1]6月4號[/m]
	[m1]6月4日[/m]

12月22號
12月22日
	[m1]12月22號[/m]
	[m1]12月22日[/m]

1968年
1968年
	[m1]1968年[/m]
	[m1]1968年[/m]

1967年
1967年
	[m1]1967年[/m]
	[m1]1967年[/m]

1966年
1966年
	[m1]1966年[/m]
	[m1]1966年[/m]

1965年
1965年
	[m1]1965年[/m]
	[m1]1965年[/m]

1964年
1964年
	[m1]1964年[/m]
	[m1]1964年[/m]

6月16號
6月16日
	[m1]6月16號[/m]
	[m1]6月16日[/m]

6月30號
6月30日
	[m1]6月30號[/m]
	[m1]6月30日[/m]

6月29號
6月29日
	[m1]6月29號[/m]
	[m1]6月29日[/m]

6月28號
6月28日
	[m1]6月28號[/m]
	[m1]6月28日[/m]

6月26號
6月26日
	[m1]6月26號[/m]
	[m1]6月26日[/m]

6月25號
6月25日
	[m1]6月25號[/m]
	[m1]6月25日[/m]

6月22號
6月22日
	[m1]6月22號[/m]
	[m1]6月22日[/m]

6月27號
6月27日
	[m1]6月27號[/m]
	[m1]6月27日[/m]

6月24號
6月24日
	[m1]6月24號[/m]
	[m1]6月24日[/m]

6月20號
6月20日
	[m1]6月20號[/m]
	[m1]6月20日[/m]

6月23號
6月23日
	[m1]6月23號[/m]
	[m1]6月23日[/m]

6月19號
6月19日
	[m1]6月19號[/m]
	[m1]6月19日[/m]

6月18號
6月18日
	[m1]6月18號[/m]
	[m1]6月18日[/m]

6月21號
6月21日
	[m1]6月21號[/m]
	[m1]6月21日[/m]

6月17號
6月17日
	[m1]6月17號[/m]
	[m1]6月17日[/m]

12月23號
12月23日
	[m1]12月23號[/m]
	[m1]12月23日[/m]

7月15號
7月15日
	[m1]7月15號[/m]
	[m1]7月15日[/m]

7月13號
7月13日
	[m1]7月13號[/m]
	[m1]7月13日[/m]

7月12號
7月12日
	[m1]7月12號[/m]
	[m1]7月12日[/m]

7月10號
7月10日
	[m1]7月10號[/m]
	[m1]7月10日[/m]

7月9號
7月9日
	[m1]7月9號[/m]
	[m1]7月9日[/m]

7月14號
7月14日
	[m1]7月14號[/m]
	[m1]7月14日[/m]

7月8號
7月8日
	[m1]7月8號[/m]
	[m1]7月8日[/m]

7月7號
7月7日
	[m1]7月7號[/m]
	[m1]7月7日[/m]

7月6號
7月6日
	[m1]7月6號[/m]
	[m1]7月6日[/m]

7月5號
7月5日
	[m1]7月5號[/m]
	[m1]7月5日[/m]

7月2號
7月2日
	[m1]7月2號[/m]
	[m1]7月2日[/m]

7月4號
7月4日
	[m1]7月4號[/m]
	[m1]7月4日[/m]

7月3號
7月3日
	[m1]7月3號[/m]
	[m1]7月3日[/m]

7月1號
7月1日
	[m1]7月1號[/m]
	[m1]7月1日[/m]

7月11號
7月11日
	[m1]7月11號[/m]
	[m1]7月11日[/m]

12月24號
12月24日
	[m1]12月24號[/m]
	[m1]12月24日[/m]

7月31號
7月31日
	[m1]7月31號[/m]
	[m1]7月31日[/m]

7月30號
7月30日
	[m1]7月30號[/m]
	[m1]7月30日[/m]

7月29號
7月29日
	[m1]7月29號[/m]
	[m1]7月29日[/m]

7月28號
7月28日
	[m1]7月28號[/m]
	[m1]7月28日[/m]

7月27號
7月27日
	[m1]7月27號[/m]
	[m1]7月27日[/m]

7月25號
7月25日
	[m1]7月25號[/m]
	[m1]7月25日[/m]

7月24號
7月24日
	[m1]7月24號[/m]
	[m1]7月24日[/m]

7月23號
7月23日
	[m1]7月23號[/m]
	[m1]7月23日[/m]

7月26號
7月26日
	[m1]7月26號[/m]
	[m1]7月26日[/m]

7月22號
7月22日
	[m1]7月22號[/m]
	[m1]7月22日[/m]

7月19號
7月19日
	[m1]7月19號[/m]
	[m1]7月19日[/m]

7月21號
7月21日
	[m1]7月21號[/m]
	[m1]7月21日[/m]

7月20號
7月20日
	[m1]7月20號[/m]
	[m1]7月20日[/m]

7月17號
7月17日
	[m1]7月17號[/m]
	[m1]7月17日[/m]

7月18號
7月18日
	[m1]7月18號[/m]
	[m1]7月18日[/m]

7月16號
7月16日
	[m1]7月16號[/m]
	[m1]7月16日[/m]

腳球
サッカー
	[m1]腳球[/m]
	[m1]サッカー[/m]

音樂劇
ミュージカル
	[m1]音樂劇[/m]
	[m1]ミュージカル[/m]

12月25號
12月25日
	[m1]12月25號[/m]
	[m1]12月25日[/m]

1963年
1963年
	[m1]1963年[/m]
	[m1]1963年[/m]

12月26號
12月26日
	[m1]12月26號[/m]
	[m1]12月26日[/m]

1962年
1962年
	[m1]1962年[/m]
	[m1]1962年[/m]

8月14號
8月14日
	[m1]8月14號[/m]
	[m1]8月14日[/m]

8月15號
8月15日
	[m1]8月15號[/m]
	[m1]8月15日[/m]

8月13號
8月13日
	[m1]8月13號[/m]
	[m1]8月13日[/m]

8月12號
8月12日
	[m1]8月12號[/m]
	[m1]8月12日[/m]

8月11號
8月11日
	[m1]8月11號[/m]
	[m1]8月11日[/m]

8月10號
8月10日
	[m1]8月10號[/m]
	[m1]8月10日[/m]

8月8號
8月8日
	[m1]8月8號[/m]
	[m1]8月8日[/m]

8月7號
8月7日
	[m1]8月7號[/m]
	[m1]8月7日[/m]

8月9號
8月9日
	[m1]8月9號[/m]
	[m1]8月9日[/m]

8月5號
8月5日
	[m1]8月5號[/m]
	[m1]8月5日[/m]

8月4號
8月4日
	[m1]8月4號[/m]
	[m1]8月4日[/m]

8月2號
8月2日
	[m1]8月2號[/m]
	[m1]8月2日[/m]

8月3號
8月3日
	[m1]8月3號[/m]
	[m1]8月3日[/m]

8月6號
8月6日
	[m1]8月6號[/m]
	[m1]8月6日[/m]

8月1號
8月1日
	[m1]8月1號[/m]
	[m1]8月1日[/m]

12月27號
12月27日
	[m1]12月27號[/m]
	[m1]12月27日[/m]

潛水艇
潜水艦
	[m1]潛水艇[/m]
	[m1]潜水艦[/m]

8月16號
8月16日
	[m1]8月16號[/m]
	[m1]8月16日[/m]

8月29號
8月29日
	[m1]8月29號[/m]
	[m1]8月29日[/m]

8月28號
8月28日
	[m1]8月28號[/m]
	[m1]8月28日[/m]

8月30號
8月30日
	[m1]8月30號[/m]
	[m1]8月30日[/m]

8月25號
8月25日
	[m1]8月25號[/m]
	[m1]8月25日[/m]

8月26號
8月26日
	[m1]8月26號[/m]
	[m1]8月26日[/m]

8月23號
8月23日
	[m1]8月23號[/m]
	[m1]8月23日[/m]

8月27號
8月27日
	[m1]8月27號[/m]
	[m1]8月27日[/m]

8月21號
8月21日
	[m1]8月21號[/m]
	[m1]8月21日[/m]

8月20號
8月20日
	[m1]8月20號[/m]
	[m1]8月20日[/m]

8月24號
8月24日
	[m1]8月24號[/m]
	[m1]8月24日[/m]

8月18號
8月18日
	[m1]8月18號[/m]
	[m1]8月18日[/m]

8月17號
8月17日
	[m1]8月17號[/m]
	[m1]8月17日[/m]

8月22號
8月22日
	[m1]8月22號[/m]
	[m1]8月22日[/m]

8月19號
8月19日
	[m1]8月19號[/m]
	[m1]8月19日[/m]

8月31號
8月31日
	[m1]8月31號[/m]
	[m1]8月31日[/m]

麥可·傑克遜
マイケル・ジャクソン
	[m1]麥可·傑克遜[/m]
	[m1]マイケル・ジャクソン[/m]

12月28號
12月28日
	[m1]12月28號[/m]
	[m1]12月28日[/m]

9月15號
9月15日
	[m1]9月15號[/m]
	[m1]9月15日[/m]

9月14號
9月14日
	[m1]9月14號[/m]
	[m1]9月14日[/m]

9月13號
9月13日
	[m1]9月13號[/m]
	[m1]9月13日[/m]

9月12號
9月12日
	[m1]9月12號[/m]
	[m1]9月12日[/m]

9月8號
9月8日
	[m1]9月8號[/m]
	[m1]9月8日[/m]

9月11號
9月11日
	[m1]9月11號[/m]
	[m1]9月11日[/m]

9月7號
9月7日
	[m1]9月7號[/m]
	[m1]9月7日[/m]

9月10號
9月10日
	[m1]9月10號[/m]
	[m1]9月10日[/m]

9月5號
9月5日
	[m1]9月5號[/m]
	[m1]9月5日[/m]

9月4號
9月4日
	[m1]9月4號[/m]
	[m1]9月4日[/m]

9月9號
9月9日
	[m1]9月9號[/m]
	[m1]9月9日[/m]

9月2號
9月2日
	[m1]9月2號[/m]
	[m1]9月2日[/m]

9月6號
9月6日
	[m1]9月6號[/m]
	[m1]9月6日[/m]

9月1號
9月1日
	[m1]9月1號[/m]
	[m1]9月1日[/m]

9月3號
9月3日
	[m1]9月3號[/m]
	[m1]9月3日[/m]

12月29號
12月29日
	[m1]12月29號[/m]
	[m1]12月29日[/m]

9月30號
9月30日
	[m1]9月30號[/m]
	[m1]9月30日[/m]

9月29號
9月29日
	[m1]9月29號[/m]
	[m1]9月29日[/m]

9月28號
9月28日
	[m1]9月28號[/m]
	[m1]9月28日[/m]

9月27號
9月27日
	[m1]9月27號[/m]
	[m1]9月27日[/m]

9月26號
9月26日
	[m1]9月26號[/m]
	[m1]9月26日[/m]

9月25號
9月25日
	[m1]9月25號[/m]
	[m1]9月25日[/m]

9月23號
9月23日
	[m1]9月23號[/m]
	[m1]9月23日[/m]

9月22號
9月22日
	[m1]9月22號[/m]
	[m1]9月22日[/m]

9月24號
9月24日
	[m1]9月24號[/m]
	[m1]9月24日[/m]

9月21號
9月21日
	[m1]9月21號[/m]
	[m1]9月21日[/m]

9月20號
9月20日
	[m1]9月20號[/m]
	[m1]9月20日[/m]

9月18號
9月18日
	[m1]9月18號[/m]
	[m1]9月18日[/m]

9月17號
9月17日
	[m1]9月17號[/m]
	[m1]9月17日[/m]

9月19號
9月19日
	[m1]9月19號[/m]
	[m1]9月19日[/m]

9月16號
9月16日
	[m1]9月16號[/m]
	[m1]9月16日[/m]

12月30號
12月30日
	[m1]12月30號[/m]
	[m1]12月30日[/m]

12月31號
12月31日
	[m1]12月31號[/m]
	[m1]12月31日[/m]

10月1號
10月1日
	[m1]10月1號[/m]
	[m1]10月1日[/m]

10月15號
10月15日
	[m1]10月15號[/m]
	[m1]10月15日[/m]

10月12號
10月12日
	[m1]10月12號[/m]
	[m1]10月12日[/m]

10月10號
10月10日
	[m1]10月10號[/m]
	[m1]10月10日[/m]

10月14號
10月14日
	[m1]10月14號[/m]
	[m1]10月14日[/m]

10月9號
10月9日
	[m1]10月9號[/m]
	[m1]10月9日[/m]

10月8號
10月8日
	[m1]10月8號[/m]
	[m1]10月8日[/m]

10月13號
10月13日
	[m1]10月13號[/m]
	[m1]10月13日[/m]

10月7號
10月7日
	[m1]10月7號[/m]
	[m1]10月7日[/m]

10月11號
10月11日
	[m1]10月11號[/m]
	[m1]10月11日[/m]

10月6號
10月6日
	[m1]10月6號[/m]
	[m1]10月6日[/m]

10月4號
10月4日
	[m1]10月4號[/m]
	[m1]10月4日[/m]

10月5號
10月5日
	[m1]10月5號[/m]
	[m1]10月5日[/m]

10月3號
10月3日
	[m1]10月3號[/m]
	[m1]10月3日[/m]

10月2號
10月2日
	[m1]10月2號[/m]
	[m1]10月2日[/m]

10月31號
10月31日
	[m1]10月31號[/m]
	[m1]10月31日[/m]

10月30號
10月30日
	[m1]10月30號[/m]
	[m1]10月30日[/m]

10月29號
10月29日
	[m1]10月29號[/m]
	[m1]10月29日[/m]

10月28號
10月28日
	[m1]10月28號[/m]
	[m1]10月28日[/m]

10月26號
10月26日
	[m1]10月26號[/m]
	[m1]10月26日[/m]

10月25號
10月25日
	[m1]10月25號[/m]
	[m1]10月25日[/m]

10月24號
10月24日
	[m1]10月24號[/m]
	[m1]10月24日[/m]

10月27號
10月27日
	[m1]10月27號[/m]
	[m1]10月27日[/m]

10月22號
10月22日
	[m1]10月22號[/m]
	[m1]10月22日[/m]

10月23號
10月23日
	[m1]10月23號[/m]
	[m1]10月23日[/m]

10月20號
10月20日
	[m1]10月20號[/m]
	[m1]10月20日[/m]

10月21號
10月21日
	[m1]10月21號[/m]
	[m1]10月21日[/m]

10月19號
10月19日
	[m1]10月19號[/m]
	[m1]10月19日[/m]

10月17號
10月17日
	[m1]10月17號[/m]
	[m1]10月17日[/m]

10月16號
10月16日
	[m1]10月16號[/m]
	[m1]10月16日[/m]

10月18號
10月18日
	[m1]10月18號[/m]
	[m1]10月18日[/m]

11月15號
11月15日
	[m1]11月15號[/m]
	[m1]11月15日[/m]

11月14號
11月14日
	[m1]11月14號[/m]
	[m1]11月14日[/m]

11月13號
11月13日
	[m1]11月13號[/m]
	[m1]11月13日[/m]

11月12號
11月12日
	[m1]11月12號[/m]
	[m1]11月12日[/m]

11月11號
11月11日
	[m1]11月11號[/m]
	[m1]11月11日[/m]

11月10號
11月10日
	[m1]11月10號[/m]
	[m1]11月10日[/m]

11月7號
11月7日
	[m1]11月7號[/m]
	[m1]11月7日[/m]

11月8號
11月8日
	[m1]11月8號[/m]
	[m1]11月8日[/m]

11月9號
11月9日
	[m1]11月9號[/m]
	[m1]11月9日[/m]

11月6號
11月6日
	[m1]11月6號[/m]
	[m1]11月6日[/m]

11月5號
11月5日
	[m1]11月5號[/m]
	[m1]11月5日[/m]

11月4號
11月4日
	[m1]11月4號[/m]
	[m1]11月4日[/m]

11月3號
11月3日
	[m1]11月3號[/m]
	[m1]11月3日[/m]

11月2號
11月2日
	[m1]11月2號[/m]
	[m1]11月2日[/m]

11月1號
11月1日
	[m1]11月1號[/m]
	[m1]11月1日[/m]

男仔子
少年
	[m1]男仔子[/m]
	[m1]少年[/m]

11月30號
11月30日
	[m1]11月30號[/m]
	[m1]11月30日[/m]

11月29號
11月29日
	[m1]11月29號[/m]
	[m1]11月29日[/m]

11月28號
11月28日
	[m1]11月28號[/m]
	[m1]11月28日[/m]

11月27號
11月27日
	[m1]11月27號[/m]
	[m1]11月27日[/m]

11月26號
11月26日
	[m1]11月26號[/m]
	[m1]11月26日[/m]

11月25號
11月25日
	[m1]11月25號[/m]
	[m1]11月25日[/m]

11月23號
11月23日
	[m1]11月23號[/m]
	[m1]11月23日[/m]

11月24號
11月24日
	[m1]11月24號[/m]
	[m1]11月24日[/m]

11月21號
11月21日
	[m1]11月21號[/m]
	[m1]11月21日[/m]

11月20號
11月20日
	[m1]11月20號[/m]
	[m1]11月20日[/m]

11月22號
11月22日
	[m1]11月22號[/m]
	[m1]11月22日[/m]

11月19號
11月19日
	[m1]11月19號[/m]
	[m1]11月19日[/m]

11月18號
11月18日
	[m1]11月18號[/m]
	[m1]11月18日[/m]

11月17號
11月17日
	[m1]11月17號[/m]
	[m1]11月17日[/m]

11月16號
11月16日
	[m1]11月16號[/m]
	[m1]11月16日[/m]

女仔子
少女
	[m1]女仔子[/m]
	[m1]少女[/m]

沙利門大帝
カール大帝
	[m1]沙利門大帝[/m]
	[m1]カール大帝[/m]

紅色
赤
	[m1]紅色[/m]
	[m1]赤[/m]

火
火
	[m1]火[/m]
	[m1]火[/m]

尼羅河
ナイル川
	[m1]尼羅河[/m]
	[m1]ナイル川[/m]

1961年
1961年
	[m1]1961年[/m]
	[m1]1961年[/m]

1960年
1960年
	[m1]1960年[/m]
	[m1]1960年[/m]

亞馬孫河
アマゾン川
	[m1]亞馬孫河[/m]
	[m1]アマゾン川[/m]

天狗喫日頭
日食
	[m1]天狗喫日頭[/m]
	[m1]日食[/m]

大學
大学
	[m1]大學[/m]
	[m1]大学[/m]

屋
家屋
	[m1]屋[/m]
	[m1]家屋[/m]

代數
代数学
	[m1]代數[/m]
	[m1]代数学[/m]

地圖
地図
	[m1]地圖[/m]
	[m1]地図[/m]

江
川
	[m1]江[/m]
	[m1]川[/m]

俄舍斯科
オザスコ (サンパウロ州)
	[m1]俄舍斯科[/m]
	[m1]オザスコ (サンパウロ州)[/m]

同海機場
ドンホイ空港
	[m1]同海機場[/m]
	[m1]ドンホイ空港[/m]

太空
宇宙空間
	[m1]太空[/m]
	[m1]宇宙空間[/m]

望遠鏡
望遠鏡
	[m1]望遠鏡[/m]
	[m1]望遠鏡[/m]

森林
森林
	[m1]森林[/m]
	[m1]森林[/m]

濟酋余化盧
ズィチウーイファル
	[m1]濟酋余化盧[/m]
	[m1]ズィチウーイファル[/m]

孔子
孔子
	[m1]孔子[/m]
	[m1]孔子[/m]

科賓·布魯
コービン・ブルー
	[m1]科賓·布魯[/m]
	[m1]コービン・ブルー[/m]

1488年
1488年
	[m1]1488年[/m]
	[m1]1488年[/m]

歐元
ユーロ
	[m1]歐元[/m]
	[m1]ユーロ[/m]

美金
アメリカ合衆国ドル
	[m1]美金[/m]
	[m1]アメリカ合衆国ドル[/m]

地中海
地中海
	[m1]地中海[/m]
	[m1]地中海[/m]

基督教
キリスト教
	[m1]基督教[/m]
	[m1]キリスト教[/m]

1004年
1004年
	[m1]1004年[/m]
	[m1]1004年[/m]

西雅圖
シアトル
	[m1]西雅圖[/m]
	[m1]シアトル[/m]

禾
米
	[m1]禾[/m]
	[m1]米[/m]

大洲
大陸
	[m1]大洲[/m]
	[m1]大陸[/m]

葡萄牙語
ポルトガル語
	[m1]葡萄牙語[/m]
	[m1]ポルトガル語[/m]

慕斯他化·克麥·阿塔突
ムスタファ・ケマル・アタテュルク
	[m1]慕斯他化·克麥·阿塔突[/m]
	[m1]ムスタファ・ケマル・アタテュルク[/m]

1948年
1948年
	[m1]1948年[/m]
	[m1]1948年[/m]

1949年
1949年
	[m1]1949年[/m]
	[m1]1949年[/m]

黄现璠
黄現ハン
	[m1]黄现璠[/m]
	[m1]黄現ハン[/m]

1956年
1956年
	[m1]1956年[/m]
	[m1]1956年[/m]

1200年
1200年
	[m1]1200年[/m]
	[m1]1200年[/m]

1201年
1201年
	[m1]1201年[/m]
	[m1]1201年[/m]

1202年
1202年
	[m1]1202年[/m]
	[m1]1202年[/m]

1203年
1203年
	[m1]1203年[/m]
	[m1]1203年[/m]

1204年
1204年
	[m1]1204年[/m]
	[m1]1204年[/m]

1205年
1205年
	[m1]1205年[/m]
	[m1]1205年[/m]

1206年
1206年
	[m1]1206年[/m]
	[m1]1206年[/m]

1941年
1941年
	[m1]1941年[/m]
	[m1]1941年[/m]

1207年
1207年
	[m1]1207年[/m]
	[m1]1207年[/m]

1208年
1208年
	[m1]1208年[/m]
	[m1]1208年[/m]

1945年
1945年
	[m1]1945年[/m]
	[m1]1945年[/m]

1209年
1209年
	[m1]1209年[/m]
	[m1]1209年[/m]

1210年
1210年
	[m1]1210年[/m]
	[m1]1210年[/m]

1211年
1211年
	[m1]1211年[/m]
	[m1]1211年[/m]

1958年
1958年
	[m1]1958年[/m]
	[m1]1958年[/m]

1212年
1212年
	[m1]1212年[/m]
	[m1]1212年[/m]

1926年
1926年
	[m1]1926年[/m]
	[m1]1926年[/m]

1213年
1213年
	[m1]1213年[/m]
	[m1]1213年[/m]

1947年
1947年
	[m1]1947年[/m]
	[m1]1947年[/m]

1944年
1944年
	[m1]1944年[/m]
	[m1]1944年[/m]

1952年
1952年
	[m1]1952年[/m]
	[m1]1952年[/m]

日语
日本語
	[m1]日语[/m]
	[m1]日本語[/m]

百科全書
百科事典
	[m1]百科全書[/m]
	[m1]百科事典[/m]

封面
メインページ
	[m1]封面[/m]
	[m1]メインページ[/m]

1959年
1959年
	[m1]1959年[/m]
	[m1]1959年[/m]

1957年
1957年
	[m1]1957年[/m]
	[m1]1957年[/m]

電容
コンデンサ
	[m1]電容[/m]
	[m1]コンデンサ[/m]

晶體管
トランジスタ
	[m1]晶體管[/m]
	[m1]トランジスタ[/m]

1214年
1214年
	[m1]1214年[/m]
	[m1]1214年[/m]

1215年
1215年
	[m1]1215年[/m]
	[m1]1215年[/m]

1216年
1216年
	[m1]1216年[/m]
	[m1]1216年[/m]

1217年
1217年
	[m1]1217年[/m]
	[m1]1217年[/m]

1218年
1218年
	[m1]1218年[/m]
	[m1]1218年[/m]

1219年
1219年
	[m1]1219年[/m]
	[m1]1219年[/m]

1220年
1220年
	[m1]1220年[/m]
	[m1]1220年[/m]

1221年
1221年
	[m1]1221年[/m]
	[m1]1221年[/m]

1222年
1222年
	[m1]1222年[/m]
	[m1]1222年[/m]

1223年
1223年
	[m1]1223年[/m]
	[m1]1223年[/m]

1224年
1224年
	[m1]1224年[/m]
	[m1]1224年[/m]

1225年
1225年
	[m1]1225年[/m]
	[m1]1225年[/m]

1226年
1226年
	[m1]1226年[/m]
	[m1]1226年[/m]

1227年
1227年
	[m1]1227年[/m]
	[m1]1227年[/m]

1228年
1228年
	[m1]1228年[/m]
	[m1]1228年[/m]

1229年
1229年
	[m1]1229年[/m]
	[m1]1229年[/m]

1230年
1230年
	[m1]1230年[/m]
	[m1]1230年[/m]

長江
長江
	[m1]長江[/m]
	[m1]長江[/m]

1231年
1231年
	[m1]1231年[/m]
	[m1]1231年[/m]

1232年
1232年
	[m1]1232年[/m]
	[m1]1232年[/m]

1233年
1233年
	[m1]1233年[/m]
	[m1]1233年[/m]

1234年
1234年
	[m1]1234年[/m]
	[m1]1234年[/m]

1235年
1235年
	[m1]1235年[/m]
	[m1]1235年[/m]

1236年
1236年
	[m1]1236年[/m]
	[m1]1236年[/m]

1237年
1237年
	[m1]1237年[/m]
	[m1]1237年[/m]

1238年
1238年
	[m1]1238年[/m]
	[m1]1238年[/m]

1239年
1239年
	[m1]1239年[/m]
	[m1]1239年[/m]

1240年
1240年
	[m1]1240年[/m]
	[m1]1240年[/m]

1241年
1241年
	[m1]1241年[/m]
	[m1]1241年[/m]

1242年
1242年
	[m1]1242年[/m]
	[m1]1242年[/m]

1243年
1243年
	[m1]1243年[/m]
	[m1]1243年[/m]

1244年
1244年
	[m1]1244年[/m]
	[m1]1244年[/m]

1245年
1245年
	[m1]1245年[/m]
	[m1]1245年[/m]

1246年
1246年
	[m1]1246年[/m]
	[m1]1246年[/m]

喜馬拉雅山脈
ヒマラヤ山脈
	[m1]喜馬拉雅山脈[/m]
	[m1]ヒマラヤ山脈[/m]

安底斯山脈
アンデス山脈
	[m1]安底斯山脈[/m]
	[m1]アンデス山脈[/m]

1247年
1247年
	[m1]1247年[/m]
	[m1]1247年[/m]

1248年
1248年
	[m1]1248年[/m]
	[m1]1248年[/m]

裡海
カスピ海
	[m1]裡海[/m]
	[m1]カスピ海[/m]

1249年
1249年
	[m1]1249年[/m]
	[m1]1249年[/m]

1250年
1250年
	[m1]1250年[/m]
	[m1]1250年[/m]

1251年
1251年
	[m1]1251年[/m]
	[m1]1251年[/m]

1252年
1252年
	[m1]1252年[/m]
	[m1]1252年[/m]

1254年
1254年
	[m1]1254年[/m]
	[m1]1254年[/m]

1255年
1255年
	[m1]1255年[/m]
	[m1]1255年[/m]

1256年
1256年
	[m1]1256年[/m]
	[m1]1256年[/m]

1257年
1257年
	[m1]1257年[/m]
	[m1]1257年[/m]

1258年
1258年
	[m1]1258年[/m]
	[m1]1258年[/m]

1259年
1259年
	[m1]1259年[/m]
	[m1]1259年[/m]

1260年
1260年
	[m1]1260年[/m]
	[m1]1260年[/m]

1261年
1261年
	[m1]1261年[/m]
	[m1]1261年[/m]

1262年
1262年
	[m1]1262年[/m]
	[m1]1262年[/m]

1263年
1263年
	[m1]1263年[/m]
	[m1]1263年[/m]

1264年
1264年
	[m1]1264年[/m]
	[m1]1264年[/m]

1265年
1265年
	[m1]1265年[/m]
	[m1]1265年[/m]

1266年
1266年
	[m1]1266年[/m]
	[m1]1266年[/m]

1267年
1267年
	[m1]1267年[/m]
	[m1]1267年[/m]

1268年
1268年
	[m1]1268年[/m]
	[m1]1268年[/m]

1269年
1269年
	[m1]1269年[/m]
	[m1]1269年[/m]

1270年
1270年
	[m1]1270年[/m]
	[m1]1270年[/m]

1271年
1271年
	[m1]1271年[/m]
	[m1]1271年[/m]

1272年
1272年
	[m1]1272年[/m]
	[m1]1272年[/m]

1273年
1273年
	[m1]1273年[/m]
	[m1]1273年[/m]

1274年
1274年
	[m1]1274年[/m]
	[m1]1274年[/m]

1275年
1275年
	[m1]1275年[/m]
	[m1]1275年[/m]

1276年
1276年
	[m1]1276年[/m]
	[m1]1276年[/m]

1277年
1277年
	[m1]1277年[/m]
	[m1]1277年[/m]

1278年
1278年
	[m1]1278年[/m]
	[m1]1278年[/m]

1279年
1279年
	[m1]1279年[/m]
	[m1]1279年[/m]

1280年
1280年
	[m1]1280年[/m]
	[m1]1280年[/m]

1281年
1281年
	[m1]1281年[/m]
	[m1]1281年[/m]

1282年
1282年
	[m1]1282年[/m]
	[m1]1282年[/m]

1283年
1283年
	[m1]1283年[/m]
	[m1]1283年[/m]

1284年
1284年
	[m1]1284年[/m]
	[m1]1284年[/m]

1285年
1285年
	[m1]1285年[/m]
	[m1]1285年[/m]

1286年
1286年
	[m1]1286年[/m]
	[m1]1286年[/m]

1287年
1287年
	[m1]1287年[/m]
	[m1]1287年[/m]

1288年
1288年
	[m1]1288年[/m]
	[m1]1288年[/m]

1289年
1289年
	[m1]1289年[/m]
	[m1]1289年[/m]

1290年
1290年
	[m1]1290年[/m]
	[m1]1290年[/m]

1291年
1291年
	[m1]1291年[/m]
	[m1]1291年[/m]

1292年
1292年
	[m1]1292年[/m]
	[m1]1292年[/m]

1293年
1293年
	[m1]1293年[/m]
	[m1]1293年[/m]

1294年
1294年
	[m1]1294年[/m]
	[m1]1294年[/m]

1295年
1295年
	[m1]1295年[/m]
	[m1]1295年[/m]

1296年
1296年
	[m1]1296年[/m]
	[m1]1296年[/m]

1297年
1297年
	[m1]1297年[/m]
	[m1]1297年[/m]

1298年
1298年
	[m1]1298年[/m]
	[m1]1298年[/m]

1299年
1299年
	[m1]1299年[/m]
	[m1]1299年[/m]

答利
サルバドール・ダリ
	[m1]答利[/m]
	[m1]サルバドール・ダリ[/m]

梵高
フィンセント・ファン・ゴッホ
	[m1]梵高[/m]
	[m1]フィンセント・ファン・ゴッホ[/m]

葛飾北齋
葛飾北斎
	[m1]葛飾北齋[/m]
	[m1]葛飾北斎[/m]

米開朗琪羅
ミケランジェロ・ブオナローティ
	[m1]米開朗琪羅[/m]
	[m1]ミケランジェロ・ブオナローティ[/m]

畢加索
パブロ・ピカソ
	[m1]畢加索[/m]
	[m1]パブロ・ピカソ[/m]

藍郎特
レンブラント・ファン・レイン
	[m1]藍郎特[/m]
	[m1]レンブラント・ファン・レイン[/m]

1300年
1300年
	[m1]1300年[/m]
	[m1]1300年[/m]

1301年
1301年
	[m1]1301年[/m]
	[m1]1301年[/m]

1302年
1302年
	[m1]1302年[/m]
	[m1]1302年[/m]

1303年
1303年
	[m1]1303年[/m]
	[m1]1303年[/m]

1304年
1304年
	[m1]1304年[/m]
	[m1]1304年[/m]

1305年
1305年
	[m1]1305年[/m]
	[m1]1305年[/m]

安徒生
ハンス・クリスチャン・アンデルセン
	[m1]安徒生[/m]
	[m1]ハンス・クリスチャン・アンデルセン[/m]

拜倫
ジョージ・ゴードン・バイロン
	[m1]拜倫[/m]
	[m1]ジョージ・ゴードン・バイロン[/m]

塞萬提斯
ミゲル・デ・セルバンテス
	[m1]塞萬提斯[/m]
	[m1]ミゲル・デ・セルバンテス[/m]

1306年
1306年
	[m1]1306年[/m]
	[m1]1306年[/m]

1307年
1307年
	[m1]1307年[/m]
	[m1]1307年[/m]

1308年
1308年
	[m1]1308年[/m]
	[m1]1308年[/m]

1309年
1309年
	[m1]1309年[/m]
	[m1]1309年[/m]

1310年
1310年
	[m1]1310年[/m]
	[m1]1310年[/m]

1311年
1311年
	[m1]1311年[/m]
	[m1]1311年[/m]

1312年
1312年
	[m1]1312年[/m]
	[m1]1312年[/m]

1313年
1313年
	[m1]1313年[/m]
	[m1]1313年[/m]

1314年
1314年
	[m1]1314年[/m]
	[m1]1314年[/m]

1315年
1315年
	[m1]1315年[/m]
	[m1]1315年[/m]

1316年
1316年
	[m1]1316年[/m]
	[m1]1316年[/m]

1317年
1317年
	[m1]1317年[/m]
	[m1]1317年[/m]

1318年
1318年
	[m1]1318年[/m]
	[m1]1318年[/m]

1319年
1319年
	[m1]1319年[/m]
	[m1]1319年[/m]

1320年
1320年
	[m1]1320年[/m]
	[m1]1320年[/m]

1321年
1321年
	[m1]1321年[/m]
	[m1]1321年[/m]

1322年
1322年
	[m1]1322年[/m]
	[m1]1322年[/m]

1323年
1323年
	[m1]1323年[/m]
	[m1]1323年[/m]

1324年
1324年
	[m1]1324年[/m]
	[m1]1324年[/m]

1325年
1325年
	[m1]1325年[/m]
	[m1]1325年[/m]

1326年
1326年
	[m1]1326年[/m]
	[m1]1326年[/m]

1327年
1327年
	[m1]1327年[/m]
	[m1]1327年[/m]

1328年
1328年
	[m1]1328年[/m]
	[m1]1328年[/m]

麥加
メッカ
	[m1]麥加[/m]
	[m1]メッカ[/m]

毛澤東
毛沢東
	[m1]毛澤東[/m]
	[m1]毛沢東[/m]

西安
西安市
	[m1]西安[/m]
	[m1]西安市[/m]

被服
毛布
	[m1]被服[/m]
	[m1]毛布[/m]

歌德
ヨハン・ヴォルフガング・フォン・ゲーテ
	[m1]歌德[/m]
	[m1]ヨハン・ヴォルフガング・フォン・ゲーテ[/m]

屄
膣
	[m1]屄[/m]
	[m1]膣[/m]

V·禍·魂得他
Vフォー・ヴェンデッタ (映画)
	[m1]V·禍·魂得他[/m]
	[m1]Vフォー・ヴェンデッタ (映画)[/m]

哲學
哲学
	[m1]哲學[/m]
	[m1]哲学[/m]

1329年
1329年
	[m1]1329年[/m]
	[m1]1329年[/m]

1330年
1330年
	[m1]1330年[/m]
	[m1]1330年[/m]

1331年
1331年
	[m1]1331年[/m]
	[m1]1331年[/m]

1332年
1332年
	[m1]1332年[/m]
	[m1]1332年[/m]

1333年
1333年
	[m1]1333年[/m]
	[m1]1333年[/m]

1334年
1334年
	[m1]1334年[/m]
	[m1]1334年[/m]

1335年
1335年
	[m1]1335年[/m]
	[m1]1335年[/m]

1336年
1336年
	[m1]1336年[/m]
	[m1]1336年[/m]

1337年
1337年
	[m1]1337年[/m]
	[m1]1337年[/m]

1338年
1338年
	[m1]1338年[/m]
	[m1]1338年[/m]

1339年
1339年
	[m1]1339年[/m]
	[m1]1339年[/m]

1340年
1340年
	[m1]1340年[/m]
	[m1]1340年[/m]

1341年
1341年
	[m1]1341年[/m]
	[m1]1341年[/m]

1342年
1342年
	[m1]1342年[/m]
	[m1]1342年[/m]

1343年
1343年
	[m1]1343年[/m]
	[m1]1343年[/m]

1344年
1344年
	[m1]1344年[/m]
	[m1]1344年[/m]

1345年
1345年
	[m1]1345年[/m]
	[m1]1345年[/m]

1346年
1346年
	[m1]1346年[/m]
	[m1]1346年[/m]

1347年
1347年
	[m1]1347年[/m]
	[m1]1347年[/m]

1348年
1348年
	[m1]1348年[/m]
	[m1]1348年[/m]

1349年
1349年
	[m1]1349年[/m]
	[m1]1349年[/m]

1350年
1350年
	[m1]1350年[/m]
	[m1]1350年[/m]

茶
茶
	[m1]茶[/m]
	[m1]茶[/m]

馬可·波羅
マルコ・ポーロ
	[m1]馬可·波羅[/m]
	[m1]マルコ・ポーロ[/m]

1351年
1351年
	[m1]1351年[/m]
	[m1]1351年[/m]

波特蘭 (奧勒岡州)
ポートランド (オレゴン州)
	[m1]波特蘭 (奧勒岡州)[/m]
	[m1]ポートランド (オレゴン州)[/m]

1400年
1400年
	[m1]1400年[/m]
	[m1]1400年[/m]

1401年
1401年
	[m1]1401年[/m]
	[m1]1401年[/m]

1352年
1352年
	[m1]1352年[/m]
	[m1]1352年[/m]

1402年
1402年
	[m1]1402年[/m]
	[m1]1402年[/m]

1353年
1353年
	[m1]1353年[/m]
	[m1]1353年[/m]

1403年
1403年
	[m1]1403年[/m]
	[m1]1403年[/m]

1354年
1354年
	[m1]1354年[/m]
	[m1]1354年[/m]

1404年
1404年
	[m1]1404年[/m]
	[m1]1404年[/m]

1355年
1355年
	[m1]1355年[/m]
	[m1]1355年[/m]

1405年
1405年
	[m1]1405年[/m]
	[m1]1405年[/m]

1500年
1500年
	[m1]1500年[/m]
	[m1]1500年[/m]

1406年
1406年
	[m1]1406年[/m]
	[m1]1406年[/m]

1356年
1356年
	[m1]1356年[/m]
	[m1]1356年[/m]

1501年
1501年
	[m1]1501年[/m]
	[m1]1501年[/m]

1407年
1407年
	[m1]1407年[/m]
	[m1]1407年[/m]

1357年
1357年
	[m1]1357年[/m]
	[m1]1357年[/m]

1502年
1502年
	[m1]1502年[/m]
	[m1]1502年[/m]

1408年
1408年
	[m1]1408年[/m]
	[m1]1408年[/m]

1358年
1358年
	[m1]1358年[/m]
	[m1]1358年[/m]

1503年
1503年
	[m1]1503年[/m]
	[m1]1503年[/m]

1359年
1359年
	[m1]1359年[/m]
	[m1]1359年[/m]

1409年
1409年
	[m1]1409年[/m]
	[m1]1409年[/m]

1504年
1504年
	[m1]1504年[/m]
	[m1]1504年[/m]

1360年
1360年
	[m1]1360年[/m]
	[m1]1360年[/m]

1410年
1410年
	[m1]1410年[/m]
	[m1]1410年[/m]

1505年
1505年
	[m1]1505年[/m]
	[m1]1505年[/m]

1506年
1506年
	[m1]1506年[/m]
	[m1]1506年[/m]

1411年
1411年
	[m1]1411年[/m]
	[m1]1411年[/m]

1361年
1361年
	[m1]1361年[/m]
	[m1]1361年[/m]

1507年
1507年
	[m1]1507年[/m]
	[m1]1507年[/m]

1412年
1412年
	[m1]1412年[/m]
	[m1]1412年[/m]

1362年
1362年
	[m1]1362年[/m]
	[m1]1362年[/m]

1413年
1413年
	[m1]1413年[/m]
	[m1]1413年[/m]

1508年
1508年
	[m1]1508年[/m]
	[m1]1508年[/m]

1363年
1363年
	[m1]1363年[/m]
	[m1]1363年[/m]

1509年
1509年
	[m1]1509年[/m]
	[m1]1509年[/m]

1414年
1414年
	[m1]1414年[/m]
	[m1]1414年[/m]

1510年
1510年
	[m1]1510年[/m]
	[m1]1510年[/m]

1415年
1415年
	[m1]1415年[/m]
	[m1]1415年[/m]

1364年
1364年
	[m1]1364年[/m]
	[m1]1364年[/m]

共產主義
共産主義
	[m1]共產主義[/m]
	[m1]共産主義[/m]

1511年
1511年
	[m1]1511年[/m]
	[m1]1511年[/m]

1416年
1416年
	[m1]1416年[/m]
	[m1]1416年[/m]

1365年
1365年
	[m1]1365年[/m]
	[m1]1365年[/m]

1512年
1512年
	[m1]1512年[/m]
	[m1]1512年[/m]

1417年
1417年
	[m1]1417年[/m]
	[m1]1417年[/m]

1366年
1366年
	[m1]1366年[/m]
	[m1]1366年[/m]

1513年
1513年
	[m1]1513年[/m]
	[m1]1513年[/m]

1418年
1418年
	[m1]1418年[/m]
	[m1]1418年[/m]

1367年
1367年
	[m1]1367年[/m]
	[m1]1367年[/m]

1514年
1514年
	[m1]1514年[/m]
	[m1]1514年[/m]

1419年
1419年
	[m1]1419年[/m]
	[m1]1419年[/m]

資本主義
資本主義
	[m1]資本主義[/m]
	[m1]資本主義[/m]

1368年
1368年
	[m1]1368年[/m]
	[m1]1368年[/m]

1515年
1515年
	[m1]1515年[/m]
	[m1]1515年[/m]

1420年
1420年
	[m1]1420年[/m]
	[m1]1420年[/m]

1369年
1369年
	[m1]1369年[/m]
	[m1]1369年[/m]

1516年
1516年
	[m1]1516年[/m]
	[m1]1516年[/m]

1421年
1421年
	[m1]1421年[/m]
	[m1]1421年[/m]

1370年
1370年
	[m1]1370年[/m]
	[m1]1370年[/m]

1371年
1371年
	[m1]1371年[/m]
	[m1]1371年[/m]

國家
国
	[m1]國家[/m]
	[m1]国[/m]

1372年
1372年
	[m1]1372年[/m]
	[m1]1372年[/m]

1373年
1373年
	[m1]1373年[/m]
	[m1]1373年[/m]

1422年
1422年
	[m1]1422年[/m]
	[m1]1422年[/m]

1517年
1517年
	[m1]1517年[/m]
	[m1]1517年[/m]

1423年
1423年
	[m1]1423年[/m]
	[m1]1423年[/m]

1518年
1518年
	[m1]1518年[/m]
	[m1]1518年[/m]

1374年
1374年
	[m1]1374年[/m]
	[m1]1374年[/m]

1424年
1424年
	[m1]1424年[/m]
	[m1]1424年[/m]

1375年
1375年
	[m1]1375年[/m]
	[m1]1375年[/m]

1519年
1519年
	[m1]1519年[/m]
	[m1]1519年[/m]

1376年
1376年
	[m1]1376年[/m]
	[m1]1376年[/m]

1425年
1425年
	[m1]1425年[/m]
	[m1]1425年[/m]

1520年
1520年
	[m1]1520年[/m]
	[m1]1520年[/m]

1521年
1521年
	[m1]1521年[/m]
	[m1]1521年[/m]

1377年
1377年
	[m1]1377年[/m]
	[m1]1377年[/m]

1426年
1426年
	[m1]1426年[/m]
	[m1]1426年[/m]

1522年
1522年
	[m1]1522年[/m]
	[m1]1522年[/m]

1523年
1523年
	[m1]1523年[/m]
	[m1]1523年[/m]

1427年
1427年
	[m1]1427年[/m]
	[m1]1427年[/m]

1378年
1378年
	[m1]1378年[/m]
	[m1]1378年[/m]

1524年
1524年
	[m1]1524年[/m]
	[m1]1524年[/m]

1525年
1525年
	[m1]1525年[/m]
	[m1]1525年[/m]

1428年
1428年
	[m1]1428年[/m]
	[m1]1428年[/m]

1379年
1379年
	[m1]1379年[/m]
	[m1]1379年[/m]

1526年
1526年
	[m1]1526年[/m]
	[m1]1526年[/m]

1429年
1429年
	[m1]1429年[/m]
	[m1]1429年[/m]

1380年
1380年
	[m1]1380年[/m]
	[m1]1380年[/m]

1381年
1381年
	[m1]1381年[/m]
	[m1]1381年[/m]

1382年
1382年
	[m1]1382年[/m]
	[m1]1382年[/m]

1383年
1383年
	[m1]1383年[/m]
	[m1]1383年[/m]

1430年
1430年
	[m1]1430年[/m]
	[m1]1430年[/m]

1431年
1431年
	[m1]1431年[/m]
	[m1]1431年[/m]

印第安納波利斯
インディアナポリス
	[m1]印第安納波利斯[/m]
	[m1]インディアナポリス[/m]

1384年
1384年
	[m1]1384年[/m]
	[m1]1384年[/m]

1432年
1432年
	[m1]1432年[/m]
	[m1]1432年[/m]

1385年
1385年
	[m1]1385年[/m]
	[m1]1385年[/m]

1386年
1386年
	[m1]1386年[/m]
	[m1]1386年[/m]

1433年
1433年
	[m1]1433年[/m]
	[m1]1433年[/m]

1387年
1387年
	[m1]1387年[/m]
	[m1]1387年[/m]

1434年
1434年
	[m1]1434年[/m]
	[m1]1434年[/m]

1435年
1435年
	[m1]1435年[/m]
	[m1]1435年[/m]

1388年
1388年
	[m1]1388年[/m]
	[m1]1388年[/m]

1436年
1436年
	[m1]1436年[/m]
	[m1]1436年[/m]

1389年
1389年
	[m1]1389年[/m]
	[m1]1389年[/m]

1437年
1437年
	[m1]1437年[/m]
	[m1]1437年[/m]

1390年
1390年
	[m1]1390年[/m]
	[m1]1390年[/m]

1438年
1438年
	[m1]1438年[/m]
	[m1]1438年[/m]

1391年
1391年
	[m1]1391年[/m]
	[m1]1391年[/m]

1439年
1439年
	[m1]1439年[/m]
	[m1]1439年[/m]

1392年
1392年
	[m1]1392年[/m]
	[m1]1392年[/m]

1440年
1440年
	[m1]1440年[/m]
	[m1]1440年[/m]

1393年
1393年
	[m1]1393年[/m]
	[m1]1393年[/m]

1394年
1394年
	[m1]1394年[/m]
	[m1]1394年[/m]

1395年
1395年
	[m1]1395年[/m]
	[m1]1395年[/m]

1441年
1441年
	[m1]1441年[/m]
	[m1]1441年[/m]

1396年
1396年
	[m1]1396年[/m]
	[m1]1396年[/m]

1397年
1397年
	[m1]1397年[/m]
	[m1]1397年[/m]

1442年
1442年
	[m1]1442年[/m]
	[m1]1442年[/m]

1527年
1527年
	[m1]1527年[/m]
	[m1]1527年[/m]

1528年
1528年
	[m1]1528年[/m]
	[m1]1528年[/m]

1398年
1398年
	[m1]1398年[/m]
	[m1]1398年[/m]

1443年
1443年
	[m1]1443年[/m]
	[m1]1443年[/m]

1444年
1444年
	[m1]1444年[/m]
	[m1]1444年[/m]

1529年
1529年
	[m1]1529年[/m]
	[m1]1529年[/m]

1399年
1399年
	[m1]1399年[/m]
	[m1]1399年[/m]

1445年
1445年
	[m1]1445年[/m]
	[m1]1445年[/m]

1530年
1530年
	[m1]1530年[/m]
	[m1]1530年[/m]

1446年
1446年
	[m1]1446年[/m]
	[m1]1446年[/m]

1531年
1531年
	[m1]1531年[/m]
	[m1]1531年[/m]

1447年
1447年
	[m1]1447年[/m]
	[m1]1447年[/m]

1532年
1532年
	[m1]1532年[/m]
	[m1]1532年[/m]

1448年
1448年
	[m1]1448年[/m]
	[m1]1448年[/m]

蒙彼利埃
モンペリエ
	[m1]蒙彼利埃[/m]
	[m1]モンペリエ[/m]

1533年
1533年
	[m1]1533年[/m]
	[m1]1533年[/m]

1449年
1449年
	[m1]1449年[/m]
	[m1]1449年[/m]

1534年
1534年
	[m1]1534年[/m]
	[m1]1534年[/m]

1450年
1450年
	[m1]1450年[/m]
	[m1]1450年[/m]

1535年
1535年
	[m1]1535年[/m]
	[m1]1535年[/m]

1451年
1451年
	[m1]1451年[/m]
	[m1]1451年[/m]

1536年
1536年
	[m1]1536年[/m]
	[m1]1536年[/m]

1452年
1452年
	[m1]1452年[/m]
	[m1]1452年[/m]

1537年
1537年
	[m1]1537年[/m]
	[m1]1537年[/m]

1453年
1453年
	[m1]1453年[/m]
	[m1]1453年[/m]

1538年
1538年
	[m1]1538年[/m]
	[m1]1538年[/m]

1454年
1454年
	[m1]1454年[/m]
	[m1]1454年[/m]

1539年
1539年
	[m1]1539年[/m]
	[m1]1539年[/m]

1455年
1455年
	[m1]1455年[/m]
	[m1]1455年[/m]

1540年
1540年
	[m1]1540年[/m]
	[m1]1540年[/m]

睗著嗰惠尼根
フィネガンズ・ウェイク
	[m1]睗著嗰惠尼根[/m]
	[m1]フィネガンズ・ウェイク[/m]

尤利西斯
ユリシーズ
	[m1]尤利西斯[/m]
	[m1]ユリシーズ[/m]

1541年
1541年
	[m1]1541年[/m]
	[m1]1541年[/m]

1456年
1456年
	[m1]1456年[/m]
	[m1]1456年[/m]

1457年
1457年
	[m1]1457年[/m]
	[m1]1457年[/m]

1542年
1542年
	[m1]1542年[/m]
	[m1]1542年[/m]

1458年
1458年
	[m1]1458年[/m]
	[m1]1458年[/m]

1543年
1543年
	[m1]1543年[/m]
	[m1]1543年[/m]

1459年
1459年
	[m1]1459年[/m]
	[m1]1459年[/m]

1544年
1544年
	[m1]1544年[/m]
	[m1]1544年[/m]

1460年
1460年
	[m1]1460年[/m]
	[m1]1460年[/m]

1545年
1545年
	[m1]1545年[/m]
	[m1]1545年[/m]

1461年
1461年
	[m1]1461年[/m]
	[m1]1461年[/m]

1546年
1546年
	[m1]1546年[/m]
	[m1]1546年[/m]

1462年
1462年
	[m1]1462年[/m]
	[m1]1462年[/m]

1547年
1547年
	[m1]1547年[/m]
	[m1]1547年[/m]

1463年
1463年
	[m1]1463年[/m]
	[m1]1463年[/m]

1548年
1548年
	[m1]1548年[/m]
	[m1]1548年[/m]

1464年
1464年
	[m1]1464年[/m]
	[m1]1464年[/m]

1549年
1549年
	[m1]1549年[/m]
	[m1]1549年[/m]

1465年
1465年
	[m1]1465年[/m]
	[m1]1465年[/m]

1550年
1550年
	[m1]1550年[/m]
	[m1]1550年[/m]

1466年
1466年
	[m1]1466年[/m]
	[m1]1466年[/m]

1551年
1551年
	[m1]1551年[/m]
	[m1]1551年[/m]

1467年
1467年
	[m1]1467年[/m]
	[m1]1467年[/m]

1468年
1468年
	[m1]1468年[/m]
	[m1]1468年[/m]

1552年
1552年
	[m1]1552年[/m]
	[m1]1552年[/m]

1469年
1469年
	[m1]1469年[/m]
	[m1]1469年[/m]

1553年
1553年
	[m1]1553年[/m]
	[m1]1553年[/m]

1470年
1470年
	[m1]1470年[/m]
	[m1]1470年[/m]

1554年
1554年
	[m1]1554年[/m]
	[m1]1554年[/m]

1471年
1471年
	[m1]1471年[/m]
	[m1]1471年[/m]

1555年
1555年
	[m1]1555年[/m]
	[m1]1555年[/m]

撒哈拉沙漠
サハラ砂漠
	[m1]撒哈拉沙漠[/m]
	[m1]サハラ砂漠[/m]

1472年
1472年
	[m1]1472年[/m]
	[m1]1472年[/m]

1556年
1556年
	[m1]1556年[/m]
	[m1]1556年[/m]

1473年
1473年
	[m1]1473年[/m]
	[m1]1473年[/m]

1557年
1557年
	[m1]1557年[/m]
	[m1]1557年[/m]

1474年
1474年
	[m1]1474年[/m]
	[m1]1474年[/m]

1558年
1558年
	[m1]1558年[/m]
	[m1]1558年[/m]

1475年
1475年
	[m1]1475年[/m]
	[m1]1475年[/m]

1559年
1559年
	[m1]1559年[/m]
	[m1]1559年[/m]

1476年
1476年
	[m1]1476年[/m]
	[m1]1476年[/m]

1560年
1560年
	[m1]1560年[/m]
	[m1]1560年[/m]

1477年
1477年
	[m1]1477年[/m]
	[m1]1477年[/m]

1478年
1478年
	[m1]1478年[/m]
	[m1]1478年[/m]

1561年
1561年
	[m1]1561年[/m]
	[m1]1561年[/m]

1479年
1479年
	[m1]1479年[/m]
	[m1]1479年[/m]

1562年
1562年
	[m1]1562年[/m]
	[m1]1562年[/m]

1480年
1480年
	[m1]1480年[/m]
	[m1]1480年[/m]

1563年
1563年
	[m1]1563年[/m]
	[m1]1563年[/m]

1481年
1481年
	[m1]1481年[/m]
	[m1]1481年[/m]

1564年
1564年
	[m1]1564年[/m]
	[m1]1564年[/m]

1482年
1482年
	[m1]1482年[/m]
	[m1]1482年[/m]

1565年
1565年
	[m1]1565年[/m]
	[m1]1565年[/m]

1483年
1483年
	[m1]1483年[/m]
	[m1]1483年[/m]

1566年
1566年
	[m1]1566年[/m]
	[m1]1566年[/m]

1484年
1484年
	[m1]1484年[/m]
	[m1]1484年[/m]

1567年
1567年
	[m1]1567年[/m]
	[m1]1567年[/m]

1485年
1485年
	[m1]1485年[/m]
	[m1]1485年[/m]

1486年
1486年
	[m1]1486年[/m]
	[m1]1486年[/m]

1568年
1568年
	[m1]1568年[/m]
	[m1]1568年[/m]

1487年
1487年
	[m1]1487年[/m]
	[m1]1487年[/m]

1569年
1569年
	[m1]1569年[/m]
	[m1]1569年[/m]

1570年
1570年
	[m1]1570年[/m]
	[m1]1570年[/m]

1489年
1489年
	[m1]1489年[/m]
	[m1]1489年[/m]

1571年
1571年
	[m1]1571年[/m]
	[m1]1571年[/m]

1490年
1490年
	[m1]1490年[/m]
	[m1]1490年[/m]

1572年
1572年
	[m1]1572年[/m]
	[m1]1572年[/m]

1491年
1491年
	[m1]1491年[/m]
	[m1]1491年[/m]

1573年
1573年
	[m1]1573年[/m]
	[m1]1573年[/m]

1492年
1492年
	[m1]1492年[/m]
	[m1]1492年[/m]

1574年
1574年
	[m1]1574年[/m]
	[m1]1574年[/m]

1493年
1493年
	[m1]1493年[/m]
	[m1]1493年[/m]

1575年
1575年
	[m1]1575年[/m]
	[m1]1575年[/m]

荷馬
ホメーロス
	[m1]荷馬[/m]
	[m1]ホメーロス[/m]

1494年
1494年
	[m1]1494年[/m]
	[m1]1494年[/m]

1495年
1495年
	[m1]1495年[/m]
	[m1]1495年[/m]

1496年
1496年
	[m1]1496年[/m]
	[m1]1496年[/m]

1576年
1576年
	[m1]1576年[/m]
	[m1]1576年[/m]

1497年
1497年
	[m1]1497年[/m]
	[m1]1497年[/m]

1577年
1577年
	[m1]1577年[/m]
	[m1]1577年[/m]

1498年
1498年
	[m1]1498年[/m]
	[m1]1498年[/m]

1578年
1578年
	[m1]1578年[/m]
	[m1]1578年[/m]

1499年
1499年
	[m1]1499年[/m]
	[m1]1499年[/m]

1579年
1579年
	[m1]1579年[/m]
	[m1]1579年[/m]

1580年
1580年
	[m1]1580年[/m]
	[m1]1580年[/m]

1581年
1581年
	[m1]1581年[/m]
	[m1]1581年[/m]

1582年
1582年
	[m1]1582年[/m]
	[m1]1582年[/m]

1600年
1600年
	[m1]1600年[/m]
	[m1]1600年[/m]

高斯
カール・フリードリヒ・ガウス
	[m1]高斯[/m]
	[m1]カール・フリードリヒ・ガウス[/m]

1601年
1601年
	[m1]1601年[/m]
	[m1]1601年[/m]

1583年
1583年
	[m1]1583年[/m]
	[m1]1583年[/m]

1602年
1602年
	[m1]1602年[/m]
	[m1]1602年[/m]

1584年
1584年
	[m1]1584年[/m]
	[m1]1584年[/m]

1603年
1603年
	[m1]1603年[/m]
	[m1]1603年[/m]

1585年
1585年
	[m1]1585年[/m]
	[m1]1585年[/m]

1604年
1604年
	[m1]1604年[/m]
	[m1]1604年[/m]

1586年
1586年
	[m1]1586年[/m]
	[m1]1586年[/m]

1605年
1605年
	[m1]1605年[/m]
	[m1]1605年[/m]

1587年
1587年
	[m1]1587年[/m]
	[m1]1587年[/m]

1606年
1606年
	[m1]1606年[/m]
	[m1]1606年[/m]

1607年
1607年
	[m1]1607年[/m]
	[m1]1607年[/m]

1588年
1588年
	[m1]1588年[/m]
	[m1]1588年[/m]

1608年
1608年
	[m1]1608年[/m]
	[m1]1608年[/m]

1589年
1589年
	[m1]1589年[/m]
	[m1]1589年[/m]

1609年
1609年
	[m1]1609年[/m]
	[m1]1609年[/m]

1590年
1590年
	[m1]1590年[/m]
	[m1]1590年[/m]

1610年
1610年
	[m1]1610年[/m]
	[m1]1610年[/m]

1591年
1591年
	[m1]1591年[/m]
	[m1]1591年[/m]

1611年
1611年
	[m1]1611年[/m]
	[m1]1611年[/m]

1592年
1592年
	[m1]1592年[/m]
	[m1]1592年[/m]

1612年
1612年
	[m1]1612年[/m]
	[m1]1612年[/m]

1593年
1593年
	[m1]1593年[/m]
	[m1]1593年[/m]

1613年
1613年
	[m1]1613年[/m]
	[m1]1613年[/m]

1594年
1594年
	[m1]1594年[/m]
	[m1]1594年[/m]

1614年
1614年
	[m1]1614年[/m]
	[m1]1614年[/m]

1595年
1595年
	[m1]1595年[/m]
	[m1]1595年[/m]

1615年
1615年
	[m1]1615年[/m]
	[m1]1615年[/m]

1596年
1596年
	[m1]1596年[/m]
	[m1]1596年[/m]

1616年
1616年
	[m1]1616年[/m]
	[m1]1616年[/m]

1597年
1597年
	[m1]1597年[/m]
	[m1]1597年[/m]

1617年
1617年
	[m1]1617年[/m]
	[m1]1617年[/m]

1598年
1598年
	[m1]1598年[/m]
	[m1]1598年[/m]

1618年
1618年
	[m1]1618年[/m]
	[m1]1618年[/m]

1599年
1599年
	[m1]1599年[/m]
	[m1]1599年[/m]

1619年
1619年
	[m1]1619年[/m]
	[m1]1619年[/m]

1620年
1620年
	[m1]1620年[/m]
	[m1]1620年[/m]

1621年
1621年
	[m1]1621年[/m]
	[m1]1621年[/m]

1700年
1700年
	[m1]1700年[/m]
	[m1]1700年[/m]

1701年
1701年
	[m1]1701年[/m]
	[m1]1701年[/m]

1622年
1622年
	[m1]1622年[/m]
	[m1]1622年[/m]

1623年
1623年
	[m1]1623年[/m]
	[m1]1623年[/m]

1702年
1702年
	[m1]1702年[/m]
	[m1]1702年[/m]

1624年
1624年
	[m1]1624年[/m]
	[m1]1624年[/m]

1703年
1703年
	[m1]1703年[/m]
	[m1]1703年[/m]

1704年
1704年
	[m1]1704年[/m]
	[m1]1704年[/m]

1625年
1625年
	[m1]1625年[/m]
	[m1]1625年[/m]

1705年
1705年
	[m1]1705年[/m]
	[m1]1705年[/m]

1626年
1626年
	[m1]1626年[/m]
	[m1]1626年[/m]

1627年
1627年
	[m1]1627年[/m]
	[m1]1627年[/m]

1706年
1706年
	[m1]1706年[/m]
	[m1]1706年[/m]

1628年
1628年
	[m1]1628年[/m]
	[m1]1628年[/m]

1707年
1707年
	[m1]1707年[/m]
	[m1]1707年[/m]

1708年
1708年
	[m1]1708年[/m]
	[m1]1708年[/m]

1629年
1629年
	[m1]1629年[/m]
	[m1]1629年[/m]

1630年
1630年
	[m1]1630年[/m]
	[m1]1630年[/m]

1709年
1709年
	[m1]1709年[/m]
	[m1]1709年[/m]

1631年
1631年
	[m1]1631年[/m]
	[m1]1631年[/m]

1710年
1710年
	[m1]1710年[/m]
	[m1]1710年[/m]

1632年
1632年
	[m1]1632年[/m]
	[m1]1632年[/m]

1711年
1711年
	[m1]1711年[/m]
	[m1]1711年[/m]

1633年
1633年
	[m1]1633年[/m]
	[m1]1633年[/m]

1712年
1712年
	[m1]1712年[/m]
	[m1]1712年[/m]

1634年
1634年
	[m1]1634年[/m]
	[m1]1634年[/m]

1713年
1713年
	[m1]1713年[/m]
	[m1]1713年[/m]

1800年
1800年
	[m1]1800年[/m]
	[m1]1800年[/m]

1801年
1801年
	[m1]1801年[/m]
	[m1]1801年[/m]

1714年
1714年
	[m1]1714年[/m]
	[m1]1714年[/m]

1635年
1635年
	[m1]1635年[/m]
	[m1]1635年[/m]

詹姆斯·喬伊斯
ジェイムズ・ジョイス
	[m1]詹姆斯·喬伊斯[/m]
	[m1]ジェイムズ・ジョイス[/m]

1802年
1802年
	[m1]1802年[/m]
	[m1]1802年[/m]

1715年
1715年
	[m1]1715年[/m]
	[m1]1715年[/m]

1636年
1636年
	[m1]1636年[/m]
	[m1]1636年[/m]

1803年
1803年
	[m1]1803年[/m]
	[m1]1803年[/m]

1637年
1637年
	[m1]1637年[/m]
	[m1]1637年[/m]

1716年
1716年
	[m1]1716年[/m]
	[m1]1716年[/m]

1638年
1638年
	[m1]1638年[/m]
	[m1]1638年[/m]

1804年
1804年
	[m1]1804年[/m]
	[m1]1804年[/m]

1717年
1717年
	[m1]1717年[/m]
	[m1]1717年[/m]

1639年
1639年
	[m1]1639年[/m]
	[m1]1639年[/m]

1805年
1805年
	[m1]1805年[/m]
	[m1]1805年[/m]

1718年
1718年
	[m1]1718年[/m]
	[m1]1718年[/m]

1640年
1640年
	[m1]1640年[/m]
	[m1]1640年[/m]

1719年
1719年
	[m1]1719年[/m]
	[m1]1719年[/m]

1806年
1806年
	[m1]1806年[/m]
	[m1]1806年[/m]

1641年
1641年
	[m1]1641年[/m]
	[m1]1641年[/m]

1720年
1720年
	[m1]1720年[/m]
	[m1]1720年[/m]

1807年
1807年
	[m1]1807年[/m]
	[m1]1807年[/m]

1642年
1642年
	[m1]1642年[/m]
	[m1]1642年[/m]

1721年
1721年
	[m1]1721年[/m]
	[m1]1721年[/m]

1808年
1808年
	[m1]1808年[/m]
	[m1]1808年[/m]

1643年
1643年
	[m1]1643年[/m]
	[m1]1643年[/m]

1722年
1722年
	[m1]1722年[/m]
	[m1]1722年[/m]

1809年
1809年
	[m1]1809年[/m]
	[m1]1809年[/m]

1644年
1644年
	[m1]1644年[/m]
	[m1]1644年[/m]

1723年
1723年
	[m1]1723年[/m]
	[m1]1723年[/m]

1810年
1810年
	[m1]1810年[/m]
	[m1]1810年[/m]

1645年
1645年
	[m1]1645年[/m]
	[m1]1645年[/m]

1724年
1724年
	[m1]1724年[/m]
	[m1]1724年[/m]

20世紀
20世紀
	[m1]20世紀[/m]
	[m1]20世紀[/m]

1811年
1811年
	[m1]1811年[/m]
	[m1]1811年[/m]

1646年
1646年
	[m1]1646年[/m]
	[m1]1646年[/m]

1725年
1725年
	[m1]1725年[/m]
	[m1]1725年[/m]

1812年
1812年
	[m1]1812年[/m]
	[m1]1812年[/m]

1647年
1647年
	[m1]1647年[/m]
	[m1]1647年[/m]

1726年
1726年
	[m1]1726年[/m]
	[m1]1726年[/m]

1813年
1813年
	[m1]1813年[/m]
	[m1]1813年[/m]

21世紀
21世紀
	[m1]21世紀[/m]
	[m1]21世紀[/m]

1648年
1648年
	[m1]1648年[/m]
	[m1]1648年[/m]

1727年
1727年
	[m1]1727年[/m]
	[m1]1727年[/m]

1814年
1814年
	[m1]1814年[/m]
	[m1]1814年[/m]

1649年
1649年
	[m1]1649年[/m]
	[m1]1649年[/m]

1728年
1728年
	[m1]1728年[/m]
	[m1]1728年[/m]

1815年
1815年
	[m1]1815年[/m]
	[m1]1815年[/m]

1650年
1650年
	[m1]1650年[/m]
	[m1]1650年[/m]

1729年
1729年
	[m1]1729年[/m]
	[m1]1729年[/m]

1816年
1816年
	[m1]1816年[/m]
	[m1]1816年[/m]

19世紀
19世紀
	[m1]19世紀[/m]
	[m1]19世紀[/m]

1651年
1651年
	[m1]1651年[/m]
	[m1]1651年[/m]

1730年
1730年
	[m1]1730年[/m]
	[m1]1730年[/m]

1817年
1817年
	[m1]1817年[/m]
	[m1]1817年[/m]

1652年
1652年
	[m1]1652年[/m]
	[m1]1652年[/m]

1731年
1731年
	[m1]1731年[/m]
	[m1]1731年[/m]

1818年
1818年
	[m1]1818年[/m]
	[m1]1818年[/m]

1653年
1653年
	[m1]1653年[/m]
	[m1]1653年[/m]

1732年
1732年
	[m1]1732年[/m]
	[m1]1732年[/m]

1819年
1819年
	[m1]1819年[/m]
	[m1]1819年[/m]

1654年
1654年
	[m1]1654年[/m]
	[m1]1654年[/m]

1733年
1733年
	[m1]1733年[/m]
	[m1]1733年[/m]

1820年
1820年
	[m1]1820年[/m]
	[m1]1820年[/m]

1655年
1655年
	[m1]1655年[/m]
	[m1]1655年[/m]

1821年
1821年
	[m1]1821年[/m]
	[m1]1821年[/m]

1734年
1734年
	[m1]1734年[/m]
	[m1]1734年[/m]

1656年
1656年
	[m1]1656年[/m]
	[m1]1656年[/m]

1822年
1822年
	[m1]1822年[/m]
	[m1]1822年[/m]

1735年
1735年
	[m1]1735年[/m]
	[m1]1735年[/m]

1657年
1657年
	[m1]1657年[/m]
	[m1]1657年[/m]

1823年
1823年
	[m1]1823年[/m]
	[m1]1823年[/m]

1736年
1736年
	[m1]1736年[/m]
	[m1]1736年[/m]

1658年
1658年
	[m1]1658年[/m]
	[m1]1658年[/m]

1737年
1737年
	[m1]1737年[/m]
	[m1]1737年[/m]

1824年
1824年
	[m1]1824年[/m]
	[m1]1824年[/m]

1659年
1659年
	[m1]1659年[/m]
	[m1]1659年[/m]

1738年
1738年
	[m1]1738年[/m]
	[m1]1738年[/m]

1825年
1825年
	[m1]1825年[/m]
	[m1]1825年[/m]

1660年
1660年
	[m1]1660年[/m]
	[m1]1660年[/m]

1739年
1739年
	[m1]1739年[/m]
	[m1]1739年[/m]

1826年
1826年
	[m1]1826年[/m]
	[m1]1826年[/m]

1661年
1661年
	[m1]1661年[/m]
	[m1]1661年[/m]

1740年
1740年
	[m1]1740年[/m]
	[m1]1740年[/m]

1827年
1827年
	[m1]1827年[/m]
	[m1]1827年[/m]

18世紀
18世紀
	[m1]18世紀[/m]
	[m1]18世紀[/m]

17世紀
17世紀
	[m1]17世紀[/m]
	[m1]17世紀[/m]

16世紀
16世紀
	[m1]16世紀[/m]
	[m1]16世紀[/m]

15世紀
15世紀
	[m1]15世紀[/m]
	[m1]15世紀[/m]

14世紀
14世紀
	[m1]14世紀[/m]
	[m1]14世紀[/m]

13世紀
13世紀
	[m1]13世紀[/m]
	[m1]13世紀[/m]

12世紀
12世紀
	[m1]12世紀[/m]
	[m1]12世紀[/m]

11世紀
11世紀
	[m1]11世紀[/m]
	[m1]11世紀[/m]

享樂主義
快楽主義
	[m1]享樂主義[/m]
	[m1]快楽主義[/m]

李白
李白
	[m1]李白[/m]
	[m1]李白[/m]

圖書館
図書館
	[m1]圖書館[/m]
	[m1]図書館[/m]

唯物主義
唯物論
	[m1]唯物主義[/m]
	[m1]唯物論[/m]

玻爾
ニールス・ボーア
	[m1]玻爾[/m]
	[m1]ニールス・ボーア[/m]

意識
意識
	[m1]意識[/m]
	[m1]意識[/m]

生物技術
生物工学
	[m1]生物技術[/m]
	[m1]生物工学[/m]

秦
秦朝
	[m1]秦[/m]
	[m1]秦朝[/m]

北大西洋公約組織
北大西洋条約機構
	[m1]北大西洋公約組織[/m]
	[m1]北大西洋条約機構[/m]

居里夫人
マリ・キュリー
	[m1]居里夫人[/m]
	[m1]マリ・キュリー[/m]

諾貝爾獎
ノーベル賞
	[m1]諾貝爾獎[/m]
	[m1]ノーベル賞[/m]

秦始皇
始皇帝
	[m1]秦始皇[/m]
	[m1]始皇帝[/m]

中東
中東
	[m1]中東[/m]
	[m1]中東[/m]

伊麗莎白一世
エリザベス1世
	[m1]伊麗莎白一世[/m]
	[m1]エリザベス1世[/m]

漢
漢
	[m1]漢[/m]
	[m1]漢[/m]

劉徹
武帝 (漢)
	[m1]劉徹[/m]
	[m1]武帝 (漢)[/m]

聖女貞德
ジャンヌ・ダルク
	[m1]聖女貞德[/m]
	[m1]ジャンヌ・ダルク[/m]

所霍利茲
ソポクレス
	[m1]所霍利茲[/m]
	[m1]ソポクレス[/m]

托爾斯泰
レフ・トルストイ
	[m1]托爾斯泰[/m]
	[m1]レフ・トルストイ[/m]

圖靈
アラン・チューリング
	[m1]圖靈[/m]
	[m1]アラン・チューリング[/m]

馬克思主義
マルクス主義
	[m1]馬克思主義[/m]
	[m1]マルクス主義[/m]

凍嘴
接吻
	[m1]凍嘴[/m]
	[m1]接吻[/m]

元
元 (王朝)
	[m1]元[/m]
	[m1]元 (王朝)[/m]

伊戈·式査溫斯基
イーゴリ・ストラヴィンスキー
	[m1]伊戈·式査溫斯基[/m]
	[m1]イーゴリ・ストラヴィンスキー[/m]

朱澤魄·渥帝
ジュゼッペ・ヴェルディ
	[m1]朱澤魄·渥帝[/m]
	[m1]ジュゼッペ・ヴェルディ[/m]

拿可·卡帖
ジャック・カルティエ
	[m1]拿可·卡帖[/m]
	[m1]ジャック・カルティエ[/m]

哥倫布
クリストファー・コロンブス
	[m1]哥倫布[/m]
	[m1]クリストファー・コロンブス[/m]

庫克船長
ジェームズ・クック
	[m1]庫克船長[/m]
	[m1]ジェームズ・クック[/m]

伊本·巴杜他
イブン・バットゥータ
	[m1]伊本·巴杜他[/m]
	[m1]イブン・バットゥータ[/m]

鄭和
鄭和
	[m1]鄭和[/m]
	[m1]鄭和[/m]

大堡礁
グレート・バリア・リーフ
	[m1]大堡礁[/m]
	[m1]グレート・バリア・リーフ[/m]

巴拿馬運河
パナマ運河
	[m1]巴拿馬運河[/m]
	[m1]パナマ運河[/m]

晉
晋 (王朝)
	[m1]晉[/m]
	[m1]晋 (王朝)[/m]

南冰洋
南極海
	[m1]南冰洋[/m]
	[m1]南極海[/m]

司馬熾
懐帝 (西晋)
	[m1]司馬熾[/m]
	[m1]懐帝 (西晋)[/m]

耳刀
耳
	[m1]耳刀[/m]
	[m1]耳[/m]

鼻公
鼻
	[m1]鼻公[/m]
	[m1]鼻[/m]

眼睛
目
	[m1]眼睛[/m]
	[m1]目[/m]

羊
ヒツジ
	[m1]羊[/m]
	[m1]ヒツジ[/m]

象
ゾウ
	[m1]象[/m]
	[m1]ゾウ[/m]

隋
隋
	[m1]隋[/m]
	[m1]隋[/m]

李純祐 (西夏)
桓宗 (西夏)
	[m1]李純祐 (西夏)[/m]
	[m1]桓宗 (西夏)[/m]

宋
宋 (王朝)
	[m1]宋[/m]
	[m1]宋 (王朝)[/m]

忽必烈
クビライ
	[m1]忽必烈[/m]
	[m1]クビライ[/m]

娘
母親
	[m1]娘[/m]
	[m1]母親[/m]

雪
雪
	[m1]雪[/m]
	[m1]雪[/m]

爺
父親
	[m1]爺[/m]
	[m1]父親[/m]

細伢子
子供
	[m1]細伢子[/m]
	[m1]子供[/m]

1828年
1828年
	[m1]1828年[/m]
	[m1]1828年[/m]

1829年
1829年
	[m1]1829年[/m]
	[m1]1829年[/m]

1741年
1741年
	[m1]1741年[/m]
	[m1]1741年[/m]

1662年
1662年
	[m1]1662年[/m]
	[m1]1662年[/m]

1742年
1742年
	[m1]1742年[/m]
	[m1]1742年[/m]

1830年
1830年
	[m1]1830年[/m]
	[m1]1830年[/m]

1663年
1663年
	[m1]1663年[/m]
	[m1]1663年[/m]

1831年
1831年
	[m1]1831年[/m]
	[m1]1831年[/m]

1743年
1743年
	[m1]1743年[/m]
	[m1]1743年[/m]

1664年
1664年
	[m1]1664年[/m]
	[m1]1664年[/m]

1665年
1665年
	[m1]1665年[/m]
	[m1]1665年[/m]

1744年
1744年
	[m1]1744年[/m]
	[m1]1744年[/m]

1832年
1832年
	[m1]1832年[/m]
	[m1]1832年[/m]

1666年
1666年
	[m1]1666年[/m]
	[m1]1666年[/m]

1745年
1745年
	[m1]1745年[/m]
	[m1]1745年[/m]

1833年
1833年
	[m1]1833年[/m]
	[m1]1833年[/m]

1667年
1667年
	[m1]1667年[/m]
	[m1]1667年[/m]

1746年
1746年
	[m1]1746年[/m]
	[m1]1746年[/m]

運輸
交通
	[m1]運輸[/m]
	[m1]交通[/m]

1834年
1834年
	[m1]1834年[/m]
	[m1]1834年[/m]

1668年
1668年
	[m1]1668年[/m]
	[m1]1668年[/m]

1747年
1747年
	[m1]1747年[/m]
	[m1]1747年[/m]

1835年
1835年
	[m1]1835年[/m]
	[m1]1835年[/m]

1748年
1748年
	[m1]1748年[/m]
	[m1]1748年[/m]

1836年
1836年
	[m1]1836年[/m]
	[m1]1836年[/m]

1669年
1669年
	[m1]1669年[/m]
	[m1]1669年[/m]

歐拉
レオンハルト・オイラー
	[m1]歐拉[/m]
	[m1]レオンハルト・オイラー[/m]

1670年
1670年
	[m1]1670年[/m]
	[m1]1670年[/m]

1749年
1749年
	[m1]1749年[/m]
	[m1]1749年[/m]

1837年
1837年
	[m1]1837年[/m]
	[m1]1837年[/m]

1671年
1671年
	[m1]1671年[/m]
	[m1]1671年[/m]

1750年
1750年
	[m1]1750年[/m]
	[m1]1750年[/m]

1838年
1838年
	[m1]1838年[/m]
	[m1]1838年[/m]

1672年
1672年
	[m1]1672年[/m]
	[m1]1672年[/m]

1751年
1751年
	[m1]1751年[/m]
	[m1]1751年[/m]

1839年
1839年
	[m1]1839年[/m]
	[m1]1839年[/m]

1673年
1673年
	[m1]1673年[/m]
	[m1]1673年[/m]

1752年
1752年
	[m1]1752年[/m]
	[m1]1752年[/m]

1840年
1840年
	[m1]1840年[/m]
	[m1]1840年[/m]

1674年
1674年
	[m1]1674年[/m]
	[m1]1674年[/m]

1753年
1753年
	[m1]1753年[/m]
	[m1]1753年[/m]

1841年
1841年
	[m1]1841年[/m]
	[m1]1841年[/m]

1754年
1754年
	[m1]1754年[/m]
	[m1]1754年[/m]

1675年
1675年
	[m1]1675年[/m]
	[m1]1675年[/m]

1842年
1842年
	[m1]1842年[/m]
	[m1]1842年[/m]

1755年
1755年
	[m1]1755年[/m]
	[m1]1755年[/m]

1676年
1676年
	[m1]1676年[/m]
	[m1]1676年[/m]

1843年
1843年
	[m1]1843年[/m]
	[m1]1843年[/m]

1677年
1677年
	[m1]1677年[/m]
	[m1]1677年[/m]

1756年
1756年
	[m1]1756年[/m]
	[m1]1756年[/m]

1844年
1844年
	[m1]1844年[/m]
	[m1]1844年[/m]

1678年
1678年
	[m1]1678年[/m]
	[m1]1678年[/m]

1757年
1757年
	[m1]1757年[/m]
	[m1]1757年[/m]

1845年
1845年
	[m1]1845年[/m]
	[m1]1845年[/m]

1679年
1679年
	[m1]1679年[/m]
	[m1]1679年[/m]

1758年
1758年
	[m1]1758年[/m]
	[m1]1758年[/m]

1846年
1846年
	[m1]1846年[/m]
	[m1]1846年[/m]

1680年
1680年
	[m1]1680年[/m]
	[m1]1680年[/m]

1759年
1759年
	[m1]1759年[/m]
	[m1]1759年[/m]

1847年
1847年
	[m1]1847年[/m]
	[m1]1847年[/m]

1681年
1681年
	[m1]1681年[/m]
	[m1]1681年[/m]

1760年
1760年
	[m1]1760年[/m]
	[m1]1760年[/m]

1848年
1848年
	[m1]1848年[/m]
	[m1]1848年[/m]

1682年
1682年
	[m1]1682年[/m]
	[m1]1682年[/m]

1761年
1761年
	[m1]1761年[/m]
	[m1]1761年[/m]

1849年
1849年
	[m1]1849年[/m]
	[m1]1849年[/m]

1683年
1683年
	[m1]1683年[/m]
	[m1]1683年[/m]

1762年
1762年
	[m1]1762年[/m]
	[m1]1762年[/m]

1850年
1850年
	[m1]1850年[/m]
	[m1]1850年[/m]

1684年
1684年
	[m1]1684年[/m]
	[m1]1684年[/m]

1763年
1763年
	[m1]1763年[/m]
	[m1]1763年[/m]

1851年
1851年
	[m1]1851年[/m]
	[m1]1851年[/m]

1764年
1764年
	[m1]1764年[/m]
	[m1]1764年[/m]

1685年
1685年
	[m1]1685年[/m]
	[m1]1685年[/m]

1852年
1852年
	[m1]1852年[/m]
	[m1]1852年[/m]

1686年
1686年
	[m1]1686年[/m]
	[m1]1686年[/m]

1765年
1765年
	[m1]1765年[/m]
	[m1]1765年[/m]

1853年
1853年
	[m1]1853年[/m]
	[m1]1853年[/m]

1687年
1687年
	[m1]1687年[/m]
	[m1]1687年[/m]

1766年
1766年
	[m1]1766年[/m]
	[m1]1766年[/m]

1854年
1854年
	[m1]1854年[/m]
	[m1]1854年[/m]

1688年
1688年
	[m1]1688年[/m]
	[m1]1688年[/m]

1767年
1767年
	[m1]1767年[/m]
	[m1]1767年[/m]

1855年
1855年
	[m1]1855年[/m]
	[m1]1855年[/m]

1689年
1689年
	[m1]1689年[/m]
	[m1]1689年[/m]

1768年
1768年
	[m1]1768年[/m]
	[m1]1768年[/m]

1856年
1856年
	[m1]1856年[/m]
	[m1]1856年[/m]

1690年
1690年
	[m1]1690年[/m]
	[m1]1690年[/m]

1769年
1769年
	[m1]1769年[/m]
	[m1]1769年[/m]

1857年
1857年
	[m1]1857年[/m]
	[m1]1857年[/m]

1691年
1691年
	[m1]1691年[/m]
	[m1]1691年[/m]

1770年
1770年
	[m1]1770年[/m]
	[m1]1770年[/m]

1858年
1858年
	[m1]1858年[/m]
	[m1]1858年[/m]

1692年
1692年
	[m1]1692年[/m]
	[m1]1692年[/m]

1771年
1771年
	[m1]1771年[/m]
	[m1]1771年[/m]

1859年
1859年
	[m1]1859年[/m]
	[m1]1859年[/m]

1693年
1693年
	[m1]1693年[/m]
	[m1]1693年[/m]

1772年
1772年
	[m1]1772年[/m]
	[m1]1772年[/m]

1860年
1860年
	[m1]1860年[/m]
	[m1]1860年[/m]

1773年
1773年
	[m1]1773年[/m]
	[m1]1773年[/m]

1861年
1861年
	[m1]1861年[/m]
	[m1]1861年[/m]

1694年
1694年
	[m1]1694年[/m]
	[m1]1694年[/m]

1695年
1695年
	[m1]1695年[/m]
	[m1]1695年[/m]

1774年
1774年
	[m1]1774年[/m]
	[m1]1774年[/m]

1862年
1862年
	[m1]1862年[/m]
	[m1]1862年[/m]

1696年
1696年
	[m1]1696年[/m]
	[m1]1696年[/m]

1775年
1775年
	[m1]1775年[/m]
	[m1]1775年[/m]

1863年
1863年
	[m1]1863年[/m]
	[m1]1863年[/m]

1697年
1697年
	[m1]1697年[/m]
	[m1]1697年[/m]

1776年
1776年
	[m1]1776年[/m]
	[m1]1776年[/m]

1864年
1864年
	[m1]1864年[/m]
	[m1]1864年[/m]

1698年
1698年
	[m1]1698年[/m]
	[m1]1698年[/m]

1865年
1865年
	[m1]1865年[/m]
	[m1]1865年[/m]

1777年
1777年
	[m1]1777年[/m]
	[m1]1777年[/m]

1699年
1699年
	[m1]1699年[/m]
	[m1]1699年[/m]

1866年
1866年
	[m1]1866年[/m]
	[m1]1866年[/m]

1778年
1778年
	[m1]1778年[/m]
	[m1]1778年[/m]

1779年
1779年
	[m1]1779年[/m]
	[m1]1779年[/m]

1867年
1867年
	[m1]1867年[/m]
	[m1]1867年[/m]

1780年
1780年
	[m1]1780年[/m]
	[m1]1780年[/m]

1868年
1868年
	[m1]1868年[/m]
	[m1]1868年[/m]

1781年
1781年
	[m1]1781年[/m]
	[m1]1781年[/m]

1869年
1869年
	[m1]1869年[/m]
	[m1]1869年[/m]

紐約地鐵
ニューヨーク市地下鉄
	[m1]紐約地鐵[/m]
	[m1]ニューヨーク市地下鉄[/m]

俄語
ロシア語
	[m1]俄語[/m]
	[m1]ロシア語[/m]

1782年
1782年
	[m1]1782年[/m]
	[m1]1782年[/m]

1870年
1870年
	[m1]1870年[/m]
	[m1]1870年[/m]

屋裡
家庭
	[m1]屋裡[/m]
	[m1]家庭[/m]

1783年
1783年
	[m1]1783年[/m]
	[m1]1783年[/m]

1871年
1871年
	[m1]1871年[/m]
	[m1]1871年[/m]

弗拉基米尔·弗拉基米罗维奇·普京
ウラジーミル・プーチン
	[m1]弗拉基米尔·弗拉基米罗维奇·普京[/m]
	[m1]ウラジーミル・プーチン[/m]

1784年
1784年
	[m1]1784年[/m]
	[m1]1784年[/m]

1872年
1872年
	[m1]1872年[/m]
	[m1]1872年[/m]

數學分析
解析学
	[m1]數學分析[/m]
	[m1]解析学[/m]

1785年
1785年
	[m1]1785年[/m]
	[m1]1785年[/m]

1873年
1873年
	[m1]1873年[/m]
	[m1]1873年[/m]

1786年
1786年
	[m1]1786年[/m]
	[m1]1786年[/m]

1874年
1874年
	[m1]1874年[/m]
	[m1]1874年[/m]

1787年
1787年
	[m1]1787年[/m]
	[m1]1787年[/m]

1875年
1875年
	[m1]1875年[/m]
	[m1]1875年[/m]

1788年
1788年
	[m1]1788年[/m]
	[m1]1788年[/m]

1876年
1876年
	[m1]1876年[/m]
	[m1]1876年[/m]

1789年
1789年
	[m1]1789年[/m]
	[m1]1789年[/m]

1877年
1877年
	[m1]1877年[/m]
	[m1]1877年[/m]

1790年
1790年
	[m1]1790年[/m]
	[m1]1790年[/m]

1878年
1878年
	[m1]1878年[/m]
	[m1]1878年[/m]

1879年
1879年
	[m1]1879年[/m]
	[m1]1879年[/m]

1791年
1791年
	[m1]1791年[/m]
	[m1]1791年[/m]

歐洲嗰歷史
ヨーロッパ史
	[m1]歐洲嗰歷史[/m]
	[m1]ヨーロッパ史[/m]

麵包
パン
	[m1]麵包[/m]
	[m1]パン[/m]

1792年
1792年
	[m1]1792年[/m]
	[m1]1792年[/m]

1880年
1880年
	[m1]1880年[/m]
	[m1]1880年[/m]

1793年
1793年
	[m1]1793年[/m]
	[m1]1793年[/m]

1881年
1881年
	[m1]1881年[/m]
	[m1]1881年[/m]

1794年
1794年
	[m1]1794年[/m]
	[m1]1794年[/m]

1882年
1882年
	[m1]1882年[/m]
	[m1]1882年[/m]

1795年
1795年
	[m1]1795年[/m]
	[m1]1795年[/m]

1883年
1883年
	[m1]1883年[/m]
	[m1]1883年[/m]

1796年
1796年
	[m1]1796年[/m]
	[m1]1796年[/m]

1884年
1884年
	[m1]1884年[/m]
	[m1]1884年[/m]

1797年
1797年
	[m1]1797年[/m]
	[m1]1797年[/m]

1885年
1885年
	[m1]1885年[/m]
	[m1]1885年[/m]

1886年
1886年
	[m1]1886年[/m]
	[m1]1886年[/m]

1798年
1798年
	[m1]1798年[/m]
	[m1]1798年[/m]

1887年
1887年
	[m1]1887年[/m]
	[m1]1887年[/m]

1799年
1799年
	[m1]1799年[/m]
	[m1]1799年[/m]

1888年
1888年
	[m1]1888年[/m]
	[m1]1888年[/m]

1889年
1889年
	[m1]1889年[/m]
	[m1]1889年[/m]

1890年
1890年
	[m1]1890年[/m]
	[m1]1890年[/m]

1891年
1891年
	[m1]1891年[/m]
	[m1]1891年[/m]

1892年
1892年
	[m1]1892年[/m]
	[m1]1892年[/m]

1893年
1893年
	[m1]1893年[/m]
	[m1]1893年[/m]

1894年
1894年
	[m1]1894年[/m]
	[m1]1894年[/m]

1895年
1895年
	[m1]1895年[/m]
	[m1]1895年[/m]

1896年
1896年
	[m1]1896年[/m]
	[m1]1896年[/m]

1897年
1897年
	[m1]1897年[/m]
	[m1]1897年[/m]

1898年
1898年
	[m1]1898年[/m]
	[m1]1898年[/m]

漢語
中国語
	[m1]漢語[/m]
	[m1]中国語[/m]

1899年
1899年
	[m1]1899年[/m]
	[m1]1899年[/m]

白開水
飲料水
	[m1]白開水[/m]
	[m1]飲料水[/m]

雨
雨
	[m1]雨[/m]
	[m1]雨[/m]

地震
地震
	[m1]地震[/m]
	[m1]地震[/m]

真理
真理
	[m1]真理[/m]
	[m1]真理[/m]

伊本·西那
イブン・スィーナー
	[m1]伊本·西那[/m]
	[m1]イブン・スィーナー[/m]

邱吉爾
ウィンストン・チャーチル
	[m1]邱吉爾[/m]
	[m1]ウィンストン・チャーチル[/m]

馬丁·路德·金
マーティン・ルーサー・キング・ジュニア
	[m1]馬丁·路德·金[/m]
	[m1]マーティン・ルーサー・キング・ジュニア[/m]

10世紀
10世紀
	[m1]10世紀[/m]
	[m1]10世紀[/m]

水澇
洪水
	[m1]水澇[/m]
	[m1]洪水[/m]

海嘯
津波
	[m1]海嘯[/m]
	[m1]津波[/m]

火山
火山
	[m1]火山[/m]
	[m1]火山[/m]

邏輯學
論理学
	[m1]邏輯學[/m]
	[m1]論理学[/m]

9世紀
9世紀
	[m1]9世紀[/m]
	[m1]9世紀[/m]

三角學
三角法
	[m1]三角學[/m]
	[m1]三角法[/m]

8世紀
8世紀
	[m1]8世紀[/m]
	[m1]8世紀[/m]

幾何學
幾何学
	[m1]幾何學[/m]
	[m1]幾何学[/m]

7世紀
7世紀
	[m1]7世紀[/m]
	[m1]7世紀[/m]

6世紀
6世紀
	[m1]6世紀[/m]
	[m1]6世紀[/m]

文法
文法
	[m1]文法[/m]
	[m1]文法[/m]

5世紀
5世紀
	[m1]5世紀[/m]
	[m1]5世紀[/m]

4世紀
4世紀
	[m1]4世紀[/m]
	[m1]4世紀[/m]

3世紀
3世紀
	[m1]3世紀[/m]
	[m1]3世紀[/m]

2世紀
2世紀
	[m1]2世紀[/m]
	[m1]2世紀[/m]

1世紀
1世紀
	[m1]1世紀[/m]
	[m1]1世紀[/m]

經濟學
経済学
	[m1]經濟學[/m]
	[m1]経済学[/m]

詞
語
	[m1]詞[/m]
	[m1]語[/m]

阿拉伯字母
アラビア文字
	[m1]阿拉伯字母[/m]
	[m1]アラビア文字[/m]

字
漢字
	[m1]字[/m]
	[m1]漢字[/m]

西里爾字母
キリル文字
	[m1]西里爾字母[/m]
	[m1]キリル文字[/m]

朝鮮字母
ハングル
	[m1]朝鮮字母[/m]
	[m1]ハングル[/m]

拉丁字母
ラテン文字
	[m1]拉丁字母[/m]
	[m1]ラテン文字[/m]

文學
文学
	[m1]文學[/m]
	[m1]文学[/m]

長篇小說
長編小説
	[m1]長篇小說[/m]
	[m1]長編小説[/m]

漫畫
日本の漫画
	[m1]漫畫[/m]
	[m1]日本の漫画[/m]

爵士樂
ジャズ
	[m1]爵士樂[/m]
	[m1]ジャズ[/m]

八多·目氏
バトー・ムーシュ
	[m1]八多·目氏[/m]
	[m1]バトー・ムーシュ[/m]

亞歷山大大帝
アレクサンドロス3世
	[m1]亞歷山大大帝[/m]
	[m1]アレクサンドロス3世[/m]

居魯士大帝
キュロス2世
	[m1]居魯士大帝[/m]
	[m1]キュロス2世[/m]

文明
文明
	[m1]文明[/m]
	[m1]文明[/m]

家庭
家族
	[m1]家庭[/m]
	[m1]家族[/m]

男人
男性
	[m1]男人[/m]
	[m1]男性[/m]

婚姻
結婚
	[m1]婚姻[/m]
	[m1]結婚[/m]

蘇萊曼一世
スレイマン1世
	[m1]蘇萊曼一世[/m]
	[m1]スレイマン1世[/m]

咖啡
コーヒー
	[m1]咖啡[/m]
	[m1]コーヒー[/m]

奶
乳
	[m1]奶[/m]
	[m1]乳[/m]

山
山
	[m1]山[/m]
	[m1]山[/m]

沙漠
砂漠
	[m1]沙漠[/m]
	[m1]砂漠[/m]

孫中山
孫文
	[m1]孫中山[/m]
	[m1]孫文[/m]

西曼·卜利滑
シモン・ボリバル
	[m1]西曼·卜利滑[/m]
	[m1]シモン・ボリバル[/m]

香港
香港
	[m1]香港[/m]
	[m1]香港[/m]

邁阿密 (佛羅裡達州)
マイアミ
	[m1]邁阿密 (佛羅裡達州)[/m]
	[m1]マイアミ[/m]

冷戰
冷戦
	[m1]冷戰[/m]
	[m1]冷戦[/m]

首爾
ソウル特別市
	[m1]首爾[/m]
	[m1]ソウル特別市[/m]

上海
上海市
	[m1]上海[/m]
	[m1]上海市[/m]

明治維新
明治維新
	[m1]明治維新[/m]
	[m1]明治維新[/m]

清
清
	[m1]清[/m]
	[m1]清[/m]

阿基米德
アルキメデス
	[m1]阿基米德[/m]
	[m1]アルキメデス[/m]

愛迪生
トーマス・エジソン
	[m1]愛迪生[/m]
	[m1]トーマス・エジソン[/m]

歐几里得
エウクレイデス
	[m1]歐几里得[/m]
	[m1]エウクレイデス[/m]

暗號學
暗号理論
	[m1]暗號學[/m]
	[m1]暗号理論[/m]

瑞典語
スウェーデン語
	[m1]瑞典語[/m]
	[m1]スウェーデン語[/m]

尼哥拉·特斯拉
ニコラ・テスラ
	[m1]尼哥拉·特斯拉[/m]
	[m1]ニコラ・テスラ[/m]

哈嗱嗞咪
フワーリズミー
	[m1]哈嗱嗞咪[/m]
	[m1]フワーリズミー[/m]

臘尼茲
ゴットフリート・ライプニッツ
	[m1]臘尼茲[/m]
	[m1]ゴットフリート・ライプニッツ[/m]

馬克思
カール・マルクス
	[m1]馬克思[/m]
	[m1]カール・マルクス[/m]

摩西
モーセ
	[m1]摩西[/m]
	[m1]モーセ[/m]

知識
知識
	[m1]知識[/m]
	[m1]知識[/m]

印度教
ヒンドゥー教
	[m1]印度教[/m]
	[m1]ヒンドゥー教[/m]

麦斯韦
ジェームズ・クラーク・マクスウェル
	[m1]麦斯韦[/m]
	[m1]ジェームズ・クラーク・マクスウェル[/m]

門捷列夫
ドミトリ・メンデレーエフ
	[m1]門捷列夫[/m]
	[m1]ドミトリ・メンデレーエフ[/m]

光
光
	[m1]光[/m]
	[m1]光[/m]

希臘語
ギリシア語
	[m1]希臘語[/m]
	[m1]ギリシア語[/m]

電郵
電子メール
	[m1]電郵[/m]
	[m1]電子メール[/m]

波斯語
ペルシア語
	[m1]波斯語[/m]
	[m1]ペルシア語[/m]

宗教
宗教
	[m1]宗教[/m]
	[m1]宗教[/m]

朝鮮話
朝鮮語
	[m1]朝鮮話[/m]
	[m1]朝鮮語[/m]

阿卜拿咸
アブラハム
	[m1]阿卜拿咸[/m]
	[m1]アブラハム[/m]

笛卡兒
ルネ・デカルト
	[m1]笛卡兒[/m]
	[m1]ルネ・デカルト[/m]

普通話
官話
	[m1]普通話[/m]
	[m1]官話[/m]

聖·保羅
パウロ
	[m1]聖·保羅[/m]
	[m1]パウロ[/m]

自由女神像
自由の女神像 (ニューヨーク)
	[m1]自由女神像[/m]
	[m1]自由の女神像 (ニューヨーク)[/m]

弗洛伊德
ジークムント・フロイト
	[m1]弗洛伊德[/m]
	[m1]ジークムント・フロイト[/m]

希伯來語
ヘブライ語
	[m1]希伯來語[/m]
	[m1]ヘブライ語[/m]

伊本·客敦
イブン・ハルドゥーン
	[m1]伊本·客敦[/m]
	[m1]イブン・ハルドゥーン[/m]

康德
イマヌエル・カント
	[m1]康德[/m]
	[m1]イマヌエル・カント[/m]

老子
老子
	[m1]老子[/m]
	[m1]老子[/m]

約翰·洛
ジョン・ロック
	[m1]約翰·洛[/m]
	[m1]ジョン・ロック[/m]

尼采
フリードリヒ・ニーチェ
	[m1]尼采[/m]
	[m1]フリードリヒ・ニーチェ[/m]

韋伯
マックス・ヴェーバー
	[m1]韋伯[/m]
	[m1]マックス・ヴェーバー[/m]

朱熹
朱子
	[m1]朱熹[/m]
	[m1]朱子[/m]

忍者
忍者
	[m1]忍者[/m]
	[m1]忍者[/m]

感情
感情
	[m1]感情[/m]
	[m1]感情[/m]

思想
思考
	[m1]思想[/m]
	[m1]思考[/m]

大洋
大洋
	[m1]大洋[/m]
	[m1]大洋[/m]

托馬·阿奎那
トマス・アクィナス
	[m1]托馬·阿奎那[/m]
	[m1]トマス・アクィナス[/m]

釋迦牟尼
釈迦
	[m1]釋迦牟尼[/m]
	[m1]釈迦[/m]

穆罕默德
ムハンマド・イブン＝アブドゥッラーフ
	[m1]穆罕默德[/m]
	[m1]ムハンマド・イブン＝アブドゥッラーフ[/m]

倫理學
倫理学
	[m1]倫理學[/m]
	[m1]倫理学[/m]

知識論
認識論
	[m1]知識論[/m]
	[m1]認識論[/m]

自由意志
自由意志
	[m1]自由意志[/m]
	[m1]自由意志[/m]

機率
確率
	[m1]機率[/m]
	[m1]確率[/m]

馬丁·路德
マルティン・ルター
	[m1]馬丁·路德[/m]
	[m1]マルティン・ルター[/m]

儒家
儒教
	[m1]儒家[/m]
	[m1]儒教[/m]

道教
道教
	[m1]道教[/m]
	[m1]道教[/m]

孟加拉語
ベンガル語
	[m1]孟加拉語[/m]
	[m1]ベンガル語[/m]

舌頭
舌
	[m1]舌頭[/m]
	[m1]舌[/m]

A
A
	[m1]A[/m]
	[m1]A[/m]

唐
唐
	[m1]唐[/m]
	[m1]唐[/m]

戴安娜王妃
ダイアナ (プリンセス・オブ・ウェールズ)
	[m1]戴安娜王妃[/m]
	[m1]ダイアナ (プリンセス・オブ・ウェールズ)[/m]

B
B
	[m1]B[/m]
	[m1]B[/m]

古典音樂
クラシック音楽
	[m1]古典音樂[/m]
	[m1]クラシック音楽[/m]

G
G
	[m1]G[/m]
	[m1]G[/m]

U
U
	[m1]U[/m]
	[m1]U[/m]

Z
Z
	[m1]Z[/m]
	[m1]Z[/m]

F
F
	[m1]F[/m]
	[m1]F[/m]

J
J
	[m1]J[/m]
	[m1]J[/m]

字母
アルファベット
	[m1]字母[/m]
	[m1]アルファベット[/m]

T
T
	[m1]T[/m]
	[m1]T[/m]

C
C
	[m1]C[/m]
	[m1]C[/m]

R
R
	[m1]R[/m]
	[m1]R[/m]

D
D
	[m1]D[/m]
	[m1]D[/m]

I
I
	[m1]I[/m]
	[m1]I[/m]

明
明
	[m1]明[/m]
	[m1]明[/m]

E
E
	[m1]E[/m]
	[m1]E[/m]

H
H
	[m1]H[/m]
	[m1]H[/m]

K
K
	[m1]K[/m]
	[m1]K[/m]

L
L
	[m1]L[/m]
	[m1]L[/m]

M
M
	[m1]M[/m]
	[m1]M[/m]

N
N
	[m1]N[/m]
	[m1]N[/m]

O
O
	[m1]O[/m]
	[m1]O[/m]

P
P
	[m1]P[/m]
	[m1]P[/m]

Q
Q
	[m1]Q[/m]
	[m1]Q[/m]

S
S
	[m1]S[/m]
	[m1]S[/m]

V
V
	[m1]V[/m]
	[m1]V[/m]

W
W
	[m1]W[/m]
	[m1]W[/m]

X
X
	[m1]X[/m]
	[m1]X[/m]

Y
Y
	[m1]Y[/m]
	[m1]Y[/m]

畢達哥拉斯
ピタゴラス
	[m1]畢達哥拉斯[/m]
	[m1]ピタゴラス[/m]

1100年
1100年
	[m1]1100年[/m]
	[m1]1100年[/m]

金正日
金正日
	[m1]金正日[/m]
	[m1]金正日[/m]

元素週期表
周期表
	[m1]元素週期表[/m]
	[m1]周期表[/m]

豬
イノシシ属
	[m1]豬[/m]
	[m1]イノシシ属[/m]

九一一事件
アメリカ同時多発テロ事件
	[m1]九一一事件[/m]
	[m1]アメリカ同時多発テロ事件[/m]

樹
木
	[m1]樹[/m]
	[m1]木[/m]

奶酪
チーズ
	[m1]奶酪[/m]
	[m1]チーズ[/m]

肉
食肉
	[m1]肉[/m]
	[m1]食肉[/m]

土豆
ジャガイモ
	[m1]土豆[/m]
	[m1]ジャガイモ[/m]

菜
野菜
	[m1]菜[/m]
	[m1]野菜[/m]

黃豆
ダイズ
	[m1]黃豆[/m]
	[m1]ダイズ[/m]

機械人
ロボット
	[m1]機械人[/m]
	[m1]ロボット[/m]

技術
テクノロジー
	[m1]技術[/m]
	[m1]テクノロジー[/m]

工學
工学
	[m1]工學[/m]
	[m1]工学[/m]

報
新聞
	[m1]報[/m]
	[m1]新聞[/m]

印刷
印刷
	[m1]印刷[/m]
	[m1]印刷[/m]

電話
電話機
	[m1]電話[/m]
	[m1]電話機[/m]

梵語
サンスクリット
	[m1]梵語[/m]
	[m1]サンスクリット[/m]

老人痴呆症
アルツハイマー型認知症
	[m1]老人痴呆症[/m]
	[m1]アルツハイマー型認知症[/m]

對數
対数
	[m1]對數[/m]
	[m1]対数[/m]

算術
算術
	[m1]算術[/m]
	[m1]算術[/m]

座標
座標
	[m1]座標[/m]
	[m1]座標[/m]

微分方程
微分方程式
	[m1]微分方程[/m]
	[m1]微分方程式[/m]

百分率
パーセント
	[m1]百分率[/m]
	[m1]パーセント[/m]

Windows XP
Microsoft Windows XP
	[m1]Windows XP[/m]
	[m1]Microsoft Windows XP[/m]

方程
方程式
	[m1]方程[/m]
	[m1]方程式[/m]

函數
関数 (数学)
	[m1]函數[/m]
	[m1]関数 (数学)[/m]

角
角度
	[m1]角[/m]
	[m1]角度[/m]

搖滾樂
ロック (音楽)
	[m1]搖滾樂[/m]
	[m1]ロック (音楽)[/m]

嘻哈音樂
ヒップホップ・ミュージック
	[m1]嘻哈音樂[/m]
	[m1]ヒップホップ・ミュージック[/m]

力
力
	[m1]力[/m]
	[m1]力[/m]

玩具
ゲーム
	[m1]玩具[/m]
	[m1]ゲーム[/m]

圍棋
囲碁
	[m1]圍棋[/m]
	[m1]囲碁[/m]

賭博
賭博
	[m1]賭博[/m]
	[m1]賭博[/m]

質量
質量
	[m1]質量[/m]
	[m1]質量[/m]

電影
映画
	[m1]電影[/m]
	[m1]映画[/m]

金屬
金属
	[m1]金屬[/m]
	[m1]金属[/m]

腳踏車
自転車
	[m1]腳踏車[/m]
	[m1]自転車[/m]

船
船
	[m1]船[/m]
	[m1]船[/m]

半導體
半導体
	[m1]半導體[/m]
	[m1]半導体[/m]

衣裳
被服
	[m1]衣裳[/m]
	[m1]被服[/m]

聲氣
音
	[m1]聲氣[/m]
	[m1]音[/m]

冶金學
金属工学
	[m1]冶金學[/m]
	[m1]金属工学[/m]

紙
紙
	[m1]紙[/m]
	[m1]紙[/m]

塑料
合成樹脂
	[m1]塑料[/m]
	[m1]合成樹脂[/m]

面積
面積
	[m1]面積[/m]
	[m1]面積[/m]

數學證明
証明
	[m1]數學證明[/m]
	[m1]証明[/m]

數
数
	[m1]數[/m]
	[m1]数[/m]

複數
複素数
	[m1]複數[/m]
	[m1]複素数[/m]

公斤
キログラム
	[m1]公斤[/m]
	[m1]キログラム[/m]

米
メートル
	[m1]米[/m]
	[m1]メートル[/m]

秒
秒
	[m1]秒[/m]
	[m1]秒[/m]

粟米
トウモロコシ
	[m1]粟米[/m]
	[m1]トウモロコシ[/m]

公升
リットル
	[m1]公升[/m]
	[m1]リットル[/m]

畫畫
絵画
	[m1]畫畫[/m]
	[m1]絵画[/m]

拍相
写真
	[m1]拍相[/m]
	[m1]写真[/m]

雕刻
彫刻
	[m1]雕刻[/m]
	[m1]彫刻[/m]

表演
演劇
	[m1]表演[/m]
	[m1]演劇[/m]

舞蹈
ダンス
	[m1]舞蹈[/m]
	[m1]ダンス[/m]

陶器
陶芸
	[m1]陶器[/m]
	[m1]陶芸[/m]

電子學
電子機器
	[m1]電子學[/m]
	[m1]電子機器[/m]

二極管
ダイオード
	[m1]二極管[/m]
	[m1]ダイオード[/m]

人工智能
人工知能
	[m1]人工智能[/m]
	[m1]人工知能[/m]

IT
情報技術
	[m1]IT[/m]
	[m1]情報技術[/m]

美利堅合眾國憲法
アメリカ合衆国憲法
	[m1]美利堅合眾國憲法[/m]
	[m1]アメリカ合衆国憲法[/m]

東南亞
東南アジア
	[m1]東南亞[/m]
	[m1]東南アジア[/m]

重慶
重慶市
	[m1]重慶[/m]
	[m1]重慶市[/m]

天津
天津市
	[m1]天津[/m]
	[m1]天津市[/m]

武汉
武漢市
	[m1]武汉[/m]
	[m1]武漢市[/m]

史前時代
先史時代
	[m1]史前時代[/m]
	[m1]先史時代[/m]

石器時代
石器時代
	[m1]石器時代[/m]
	[m1]石器時代[/m]

青銅器時代
青銅器時代
	[m1]青銅器時代[/m]
	[m1]青銅器時代[/m]

鐵器時代
鉄器時代
	[m1]鐵器時代[/m]
	[m1]鉄器時代[/m]

美索不達米亞
メソポタミア
	[m1]美索不達米亞[/m]
	[m1]メソポタミア[/m]

古埃及
古代エジプト
	[m1]古埃及[/m]
	[m1]古代エジプト[/m]

古希臘
古代ギリシア
	[m1]古希臘[/m]
	[m1]古代ギリシア[/m]

熊
クマ
	[m1]熊[/m]
	[m1]クマ[/m]

粉紅色嗰一生
ラ・ヴィ・アン・ローズ
	[m1]粉紅色嗰一生[/m]
	[m1]ラ・ヴィ・アン・ローズ[/m]

1101年
1101年
	[m1]1101年[/m]
	[m1]1101年[/m]

1102年
1102年
	[m1]1102年[/m]
	[m1]1102年[/m]

癌
悪性腫瘍
	[m1]癌[/m]
	[m1]悪性腫瘍[/m]

燕麥
エンバク
	[m1]燕麥[/m]
	[m1]エンバク[/m]

小麥
コムギ
	[m1]小麥[/m]
	[m1]コムギ[/m]

2040年
2040年
	[m1]2040年[/m]
	[m1]2040年[/m]

2039年
2039年
	[m1]2039年[/m]
	[m1]2039年[/m]

穀
穀物
	[m1]穀[/m]
	[m1]穀物[/m]

2038年
2038年
	[m1]2038年[/m]
	[m1]2038年[/m]

2037年
2037年
	[m1]2037年[/m]
	[m1]2037年[/m]

2036年
2036年
	[m1]2036年[/m]
	[m1]2036年[/m]

2035年
2035年
	[m1]2035年[/m]
	[m1]2035年[/m]

曆法
暦
	[m1]曆法[/m]
	[m1]暦[/m]

病
病気
	[m1]病[/m]
	[m1]病気[/m]

艾滋病
後天性免疫不全症候群
	[m1]艾滋病[/m]
	[m1]後天性免疫不全症候群[/m]

麻將
麻雀
	[m1]麻將[/m]
	[m1]麻雀[/m]

建築學
建築
	[m1]建築學[/m]
	[m1]建築[/m]

圓拱
アーチ
	[m1]圓拱[/m]
	[m1]アーチ[/m]

橋
橋
	[m1]橋[/m]
	[m1]橋[/m]

運河
運河
	[m1]運河[/m]
	[m1]運河[/m]

壩
ダム
	[m1]壩[/m]
	[m1]ダム[/m]

牛 (單位)
ニュートン
	[m1]牛 (單位)[/m]
	[m1]ニュートン[/m]

度量
測定
	[m1]度量[/m]
	[m1]測定[/m]

國際單位系統
国際単位系
	[m1]國際單位系統[/m]
	[m1]国際単位系[/m]

數論
数論
	[m1]數論[/m]
	[m1]数論[/m]

統計學
統計学
	[m1]統計學[/m]
	[m1]統計学[/m]

1103年
1103年
	[m1]1103年[/m]
	[m1]1103年[/m]

1104年
1104年
	[m1]1104年[/m]
	[m1]1104年[/m]

圓頂
ドーム
	[m1]圓頂[/m]
	[m1]ドーム[/m]

長城
万里の長城
	[m1]長城[/m]
	[m1]万里の長城[/m]

整數
整数
	[m1]整數[/m]
	[m1]整数[/m]

球面
球面
	[m1]球面[/m]
	[m1]球面[/m]

三峽大壩
三峡ダム
	[m1]三峽大壩[/m]
	[m1]三峡ダム[/m]

金字塔
ピラミッド
	[m1]金字塔[/m]
	[m1]ピラミッド[/m]

中世紀
中世
	[m1]中世紀[/m]
	[m1]中世[/m]

拉丁美洲
ラテンアメリカ
	[m1]拉丁美洲[/m]
	[m1]ラテンアメリカ[/m]

電氣
電気
	[m1]電氣[/m]
	[m1]電気[/m]

核能
原子力
	[m1]核能[/m]
	[m1]原子力[/m]

2034年
2034年
	[m1]2034年[/m]
	[m1]2034年[/m]

2033年
2033年
	[m1]2033年[/m]
	[m1]2033年[/m]

2032年
2032年
	[m1]2032年[/m]
	[m1]2032年[/m]

劍
剣
	[m1]劍[/m]
	[m1]剣[/m]

2031年
2031年
	[m1]2031年[/m]
	[m1]2031年[/m]

槍
銃
	[m1]槍[/m]
	[m1]銃[/m]

2030年
2030年
	[m1]2030年[/m]
	[m1]2030年[/m]

機關槍
機関銃
	[m1]機關槍[/m]
	[m1]機関銃[/m]

核武器
核兵器
	[m1]核武器[/m]
	[m1]核兵器[/m]

2029年
2029年
	[m1]2029年[/m]
	[m1]2029年[/m]

算盤
アバカス
	[m1]算盤[/m]
	[m1]アバカス[/m]

2028年
2028年
	[m1]2028年[/m]
	[m1]2028年[/m]

2027年
2027年
	[m1]2027年[/m]
	[m1]2027年[/m]

火藥
火薬
	[m1]火藥[/m]
	[m1]火薬[/m]

炸藥
爆発物
	[m1]炸藥[/m]
	[m1]爆発物[/m]

坦克車
戦車
	[m1]坦克車[/m]
	[m1]戦車[/m]

實數
実数
	[m1]實數[/m]
	[m1]実数[/m]

1105年
1105年
	[m1]1105年[/m]
	[m1]1105年[/m]

阿拉伯語
アラビア語
	[m1]阿拉伯語[/m]
	[m1]アラビア語[/m]

李明博
李明博
	[m1]李明博[/m]
	[m1]李明博[/m]

朴正熙
朴正煕
	[m1]朴正熙[/m]
	[m1]朴正煕[/m]

全斗煥
全斗煥
	[m1]全斗煥[/m]
	[m1]全斗煥[/m]

家具
家具
	[m1]家具[/m]
	[m1]家具[/m]

檯
テーブル (家具)
	[m1]檯[/m]
	[m1]テーブル (家具)[/m]

香港地鐵
香港MTR
	[m1]香港地鐵[/m]
	[m1]香港MTR[/m]

澳門
マカオ
	[m1]澳門[/m]
	[m1]マカオ[/m]

校椅
椅子
	[m1]校椅[/m]
	[m1]椅子[/m]

胡錦濤
胡錦濤
	[m1]胡錦濤[/m]
	[m1]胡錦濤[/m]

習近平
習近平
	[m1]習近平[/m]
	[m1]習近平[/m]

長頸鹿
キリン
	[m1]長頸鹿[/m]
	[m1]キリン[/m]

廣東
広東省
	[m1]廣東[/m]
	[m1]広東省[/m]

廣西
広西チワン族自治区
	[m1]廣西[/m]
	[m1]広西チワン族自治区[/m]

蘇聯
ソビエト連邦
	[m1]蘇聯[/m]
	[m1]ソビエト連邦[/m]

相機
カメラ
	[m1]相機[/m]
	[m1]カメラ[/m]

壁蛇子
ヤモリ科
	[m1]壁蛇子[/m]
	[m1]ヤモリ科[/m]

艾美·環校詩
エイミー・ワインハウス
	[m1]艾美·環校詩[/m]
	[m1]エイミー・ワインハウス[/m]

肩
肩
	[m1]肩[/m]
	[m1]肩[/m]

聖地牙哥 (加利福尼亞州)
サンディエゴ
	[m1]聖地牙哥 (加利福尼亞州)[/m]
	[m1]サンディエゴ[/m]

聖荷西 (加利福尼亞州)
サンノゼ
	[m1]聖荷西 (加利福尼亞州)[/m]
	[m1]サンノゼ[/m]

丹佛
デンバー
	[m1]丹佛[/m]
	[m1]デンバー[/m]

休斯頓
ヒューストン
	[m1]休斯頓[/m]
	[m1]ヒューストン[/m]

鳳凰城 (亞利桑那州)
フェニックス (アリゾナ州)
	[m1]鳳凰城 (亞利桑那州)[/m]
	[m1]フェニックス (アリゾナ州)[/m]

達拉斯
ダラス
	[m1]達拉斯[/m]
	[m1]ダラス[/m]

奧斯汀
オースティン
	[m1]奧斯汀[/m]
	[m1]オースティン[/m]

孟菲斯 (田納西州)
メンフィス (テネシー州)
	[m1]孟菲斯 (田納西州)[/m]
	[m1]メンフィス (テネシー州)[/m]

哥倫布 (俄亥俄州)
コロンバス (オハイオ州)
	[m1]哥倫布 (俄亥俄州)[/m]
	[m1]コロンバス (オハイオ州)[/m]

廣州
広州市
	[m1]廣州[/m]
	[m1]広州市[/m]

蔣中正
蒋介石
	[m1]蔣中正[/m]
	[m1]蒋介石[/m]

江澤民
江沢民
	[m1]江澤民[/m]
	[m1]江沢民[/m]

溫家寶
温家宝
	[m1]溫家寶[/m]
	[m1]温家宝[/m]

南京
南京市
	[m1]南京[/m]
	[m1]南京市[/m]

艾都加·阿蘭·薄
エドガー・アラン・ポー
	[m1]艾都加·阿蘭·薄[/m]
	[m1]エドガー・アラン・ポー[/m]

郭富城
アーロン・クオック
	[m1]郭富城[/m]
	[m1]アーロン・クオック[/m]

病院
病院
	[m1]病院[/m]
	[m1]病院[/m]

東德
ドイツ民主共和国
	[m1]東德[/m]
	[m1]ドイツ民主共和国[/m]

江蘇
江蘇省
	[m1]江蘇[/m]
	[m1]江蘇省[/m]

浙江
浙江省
	[m1]浙江[/m]
	[m1]浙江省[/m]

鄧小平
トウ小平
	[m1]鄧小平[/m]
	[m1]トウ小平[/m]

羅馬共和國
共和政ローマ
	[m1]羅馬共和國[/m]
	[m1]共和政ローマ[/m]

西藏
チベット自治区
	[m1]西藏[/m]
	[m1]チベット自治区[/m]

圓形
円 (数学)
	[m1]圓形[/m]
	[m1]円 (数学)[/m]

平面
平面
	[m1]平面[/m]
	[m1]平面[/m]

丹增嘉措
ダライ・ラマ14世
	[m1]丹增嘉措[/m]
	[m1]ダライ・ラマ14世[/m]

中國共產黨
中国共産党
	[m1]中國共產黨[/m]
	[m1]中国共産党[/m]

手機
携帯電話
	[m1]手機[/m]
	[m1]携帯電話[/m]

鴕鳥
ダチョウ
	[m1]鴕鳥[/m]
	[m1]ダチョウ[/m]

阿灵顿 (得克萨斯州)
アーリントン (テキサス州)
	[m1]阿灵顿 (得克萨斯州)[/m]
	[m1]アーリントン (テキサス州)[/m]

沙加緬度 (加利福尼亞州)
サクラメント (カリフォルニア州)
	[m1]沙加緬度 (加利福尼亞州)[/m]
	[m1]サクラメント (カリフォルニア州)[/m]

1925年
1925年
	[m1]1925年[/m]
	[m1]1925年[/m]

1927年
1927年
	[m1]1927年[/m]
	[m1]1927年[/m]

高行健
高行健
	[m1]高行健[/m]
	[m1]高行健[/m]

1000年
1000年
	[m1]1000年[/m]
	[m1]1000年[/m]

999年
999年
	[m1]999年[/m]
	[m1]999年[/m]

隱喻
メタファー
	[m1]隱喻[/m]
	[m1]メタファー[/m]

球
ボール
	[m1]球[/m]
	[m1]ボール[/m]

1955年
1955年
	[m1]1955年[/m]
	[m1]1955年[/m]

1954年
1954年
	[m1]1954年[/m]
	[m1]1954年[/m]

1953年
1953年
	[m1]1953年[/m]
	[m1]1953年[/m]

1951年
1951年
	[m1]1951年[/m]
	[m1]1951年[/m]

1950年
1950年
	[m1]1950年[/m]
	[m1]1950年[/m]

1946年
1946年
	[m1]1946年[/m]
	[m1]1946年[/m]

1943年
1943年
	[m1]1943年[/m]
	[m1]1943年[/m]

1942年
1942年
	[m1]1942年[/m]
	[m1]1942年[/m]

1940年
1940年
	[m1]1940年[/m]
	[m1]1940年[/m]

1939年
1939年
	[m1]1939年[/m]
	[m1]1939年[/m]

1938年
1938年
	[m1]1938年[/m]
	[m1]1938年[/m]

1937年
1937年
	[m1]1937年[/m]
	[m1]1937年[/m]

1936年
1936年
	[m1]1936年[/m]
	[m1]1936年[/m]

1935年
1935年
	[m1]1935年[/m]
	[m1]1935年[/m]

1934年
1934年
	[m1]1934年[/m]
	[m1]1934年[/m]

1933年
1933年
	[m1]1933年[/m]
	[m1]1933年[/m]

1932年
1932年
	[m1]1932年[/m]
	[m1]1932年[/m]

1931年
1931年
	[m1]1931年[/m]
	[m1]1931年[/m]

1930年
1930年
	[m1]1930年[/m]
	[m1]1930年[/m]

1929年
1929年
	[m1]1929年[/m]
	[m1]1929年[/m]

GPS
グローバル・ポジショニング・システム
	[m1]GPS[/m]
	[m1]グローバル・ポジショニング・システム[/m]

奧斯卡金像獎
アカデミー賞
	[m1]奧斯卡金像獎[/m]
	[m1]アカデミー賞[/m]

2010年代
2010年代
	[m1]2010年代[/m]
	[m1]2010年代[/m]

9
9
	[m1]9[/m]
	[m1]9[/m]

剪人蟲
サソリ
	[m1]剪人蟲[/m]
	[m1]サソリ[/m]

黑龍江
黒竜江省
	[m1]黑龍江[/m]
	[m1]黒竜江省[/m]

馬英九
馬英九
	[m1]馬英九[/m]
	[m1]馬英九[/m]

1001年
1001年
	[m1]1001年[/m]
	[m1]1001年[/m]

1002年
1002年
	[m1]1002年[/m]
	[m1]1002年[/m]

1003年
1003年
	[m1]1003年[/m]
	[m1]1003年[/m]

1005年
1005年
	[m1]1005年[/m]
	[m1]1005年[/m]

1006年
1006年
	[m1]1006年[/m]
	[m1]1006年[/m]

1007年
1007年
	[m1]1007年[/m]
	[m1]1007年[/m]

1008年
1008年
	[m1]1008年[/m]
	[m1]1008年[/m]

1009年
1009年
	[m1]1009年[/m]
	[m1]1009年[/m]

1010年
1010年
	[m1]1010年[/m]
	[m1]1010年[/m]

1011年
1011年
	[m1]1011年[/m]
	[m1]1011年[/m]

1012年
1012年
	[m1]1012年[/m]
	[m1]1012年[/m]

1013年
1013年
	[m1]1013年[/m]
	[m1]1013年[/m]

1014年
1014年
	[m1]1014年[/m]
	[m1]1014年[/m]

1015年
1015年
	[m1]1015年[/m]
	[m1]1015年[/m]

1016年
1016年
	[m1]1016年[/m]
	[m1]1016年[/m]

1017年
1017年
	[m1]1017年[/m]
	[m1]1017年[/m]

1018年
1018年
	[m1]1018年[/m]
	[m1]1018年[/m]

1019年
1019年
	[m1]1019年[/m]
	[m1]1019年[/m]

1020年
1020年
	[m1]1020年[/m]
	[m1]1020年[/m]

1021年
1021年
	[m1]1021年[/m]
	[m1]1021年[/m]

1022年
1022年
	[m1]1022年[/m]
	[m1]1022年[/m]

1023年
1023年
	[m1]1023年[/m]
	[m1]1023年[/m]

1024年
1024年
	[m1]1024年[/m]
	[m1]1024年[/m]

1025年
1025年
	[m1]1025年[/m]
	[m1]1025年[/m]

1026年
1026年
	[m1]1026年[/m]
	[m1]1026年[/m]

1027年
1027年
	[m1]1027年[/m]
	[m1]1027年[/m]

1028年
1028年
	[m1]1028年[/m]
	[m1]1028年[/m]

1029年
1029年
	[m1]1029年[/m]
	[m1]1029年[/m]

1030年
1030年
	[m1]1030年[/m]
	[m1]1030年[/m]

1031年
1031年
	[m1]1031年[/m]
	[m1]1031年[/m]

1032年
1032年
	[m1]1032年[/m]
	[m1]1032年[/m]

1033年
1033年
	[m1]1033年[/m]
	[m1]1033年[/m]

1034年
1034年
	[m1]1034年[/m]
	[m1]1034年[/m]

1035年
1035年
	[m1]1035年[/m]
	[m1]1035年[/m]

1036年
1036年
	[m1]1036年[/m]
	[m1]1036年[/m]

1037年
1037年
	[m1]1037年[/m]
	[m1]1037年[/m]

1038年
1038年
	[m1]1038年[/m]
	[m1]1038年[/m]

1039年
1039年
	[m1]1039年[/m]
	[m1]1039年[/m]

1040年
1040年
	[m1]1040年[/m]
	[m1]1040年[/m]

1041年
1041年
	[m1]1041年[/m]
	[m1]1041年[/m]

1042年
1042年
	[m1]1042年[/m]
	[m1]1042年[/m]

1043年
1043年
	[m1]1043年[/m]
	[m1]1043年[/m]

1044年
1044年
	[m1]1044年[/m]
	[m1]1044年[/m]

1045年
1045年
	[m1]1045年[/m]
	[m1]1045年[/m]

1046年
1046年
	[m1]1046年[/m]
	[m1]1046年[/m]

1047年
1047年
	[m1]1047年[/m]
	[m1]1047年[/m]

1048年
1048年
	[m1]1048年[/m]
	[m1]1048年[/m]

1049年
1049年
	[m1]1049年[/m]
	[m1]1049年[/m]

1050年
1050年
	[m1]1050年[/m]
	[m1]1050年[/m]

1051年
1051年
	[m1]1051年[/m]
	[m1]1051年[/m]

1052年
1052年
	[m1]1052年[/m]
	[m1]1052年[/m]

1053年
1053年
	[m1]1053年[/m]
	[m1]1053年[/m]

1054年
1054年
	[m1]1054年[/m]
	[m1]1054年[/m]

1055年
1055年
	[m1]1055年[/m]
	[m1]1055年[/m]

1056年
1056年
	[m1]1056年[/m]
	[m1]1056年[/m]

1057年
1057年
	[m1]1057年[/m]
	[m1]1057年[/m]

1058年
1058年
	[m1]1058年[/m]
	[m1]1058年[/m]

1059年
1059年
	[m1]1059年[/m]
	[m1]1059年[/m]

1060年
1060年
	[m1]1060年[/m]
	[m1]1060年[/m]

1061年
1061年
	[m1]1061年[/m]
	[m1]1061年[/m]

1062年
1062年
	[m1]1062年[/m]
	[m1]1062年[/m]

1063年
1063年
	[m1]1063年[/m]
	[m1]1063年[/m]

1064年
1064年
	[m1]1064年[/m]
	[m1]1064年[/m]

1065年
1065年
	[m1]1065年[/m]
	[m1]1065年[/m]

1066年
1066年
	[m1]1066年[/m]
	[m1]1066年[/m]

1067年
1067年
	[m1]1067年[/m]
	[m1]1067年[/m]

1068年
1068年
	[m1]1068年[/m]
	[m1]1068年[/m]

1069年
1069年
	[m1]1069年[/m]
	[m1]1069年[/m]

1070年
1070年
	[m1]1070年[/m]
	[m1]1070年[/m]

1071年
1071年
	[m1]1071年[/m]
	[m1]1071年[/m]

1072年
1072年
	[m1]1072年[/m]
	[m1]1072年[/m]

1073年
1073年
	[m1]1073年[/m]
	[m1]1073年[/m]

1074年
1074年
	[m1]1074年[/m]
	[m1]1074年[/m]

1075年
1075年
	[m1]1075年[/m]
	[m1]1075年[/m]

1076年
1076年
	[m1]1076年[/m]
	[m1]1076年[/m]

1077年
1077年
	[m1]1077年[/m]
	[m1]1077年[/m]

1078年
1078年
	[m1]1078年[/m]
	[m1]1078年[/m]

1079年
1079年
	[m1]1079年[/m]
	[m1]1079年[/m]

1080年
1080年
	[m1]1080年[/m]
	[m1]1080年[/m]

1081年
1081年
	[m1]1081年[/m]
	[m1]1081年[/m]

1082年
1082年
	[m1]1082年[/m]
	[m1]1082年[/m]

1083年
1083年
	[m1]1083年[/m]
	[m1]1083年[/m]

1084年
1084年
	[m1]1084年[/m]
	[m1]1084年[/m]

1085年
1085年
	[m1]1085年[/m]
	[m1]1085年[/m]

1086年
1086年
	[m1]1086年[/m]
	[m1]1086年[/m]

1087年
1087年
	[m1]1087年[/m]
	[m1]1087年[/m]

1088年
1088年
	[m1]1088年[/m]
	[m1]1088年[/m]

1089年
1089年
	[m1]1089年[/m]
	[m1]1089年[/m]

1090年
1090年
	[m1]1090年[/m]
	[m1]1090年[/m]

1091年
1091年
	[m1]1091年[/m]
	[m1]1091年[/m]

1092年
1092年
	[m1]1092年[/m]
	[m1]1092年[/m]

1093年
1093年
	[m1]1093年[/m]
	[m1]1093年[/m]

1094年
1094年
	[m1]1094年[/m]
	[m1]1094年[/m]

1095年
1095年
	[m1]1095年[/m]
	[m1]1095年[/m]

1096年
1096年
	[m1]1096年[/m]
	[m1]1096年[/m]

1097年
1097年
	[m1]1097年[/m]
	[m1]1097年[/m]

1098年
1098年
	[m1]1098年[/m]
	[m1]1098年[/m]

1099年
1099年
	[m1]1099年[/m]
	[m1]1099年[/m]

1106年
1106年
	[m1]1106年[/m]
	[m1]1106年[/m]

1107年
1107年
	[m1]1107年[/m]
	[m1]1107年[/m]

1108年
1108年
	[m1]1108年[/m]
	[m1]1108年[/m]

1109年
1109年
	[m1]1109年[/m]
	[m1]1109年[/m]

1110年
1110年
	[m1]1110年[/m]
	[m1]1110年[/m]

1111年
1111年
	[m1]1111年[/m]
	[m1]1111年[/m]

1112年
1112年
	[m1]1112年[/m]
	[m1]1112年[/m]

1113年
1113年
	[m1]1113年[/m]
	[m1]1113年[/m]

1114年
1114年
	[m1]1114年[/m]
	[m1]1114年[/m]

1115年
1115年
	[m1]1115年[/m]
	[m1]1115年[/m]

1116年
1116年
	[m1]1116年[/m]
	[m1]1116年[/m]

1117年
1117年
	[m1]1117年[/m]
	[m1]1117年[/m]

1118年
1118年
	[m1]1118年[/m]
	[m1]1118年[/m]

1119年
1119年
	[m1]1119年[/m]
	[m1]1119年[/m]

1120年
1120年
	[m1]1120年[/m]
	[m1]1120年[/m]

1130年
1130年
	[m1]1130年[/m]
	[m1]1130年[/m]

1131年
1131年
	[m1]1131年[/m]
	[m1]1131年[/m]

1132年
1132年
	[m1]1132年[/m]
	[m1]1132年[/m]

1133年
1133年
	[m1]1133年[/m]
	[m1]1133年[/m]

1134年
1134年
	[m1]1134年[/m]
	[m1]1134年[/m]

1135年
1135年
	[m1]1135年[/m]
	[m1]1135年[/m]

1136年
1136年
	[m1]1136年[/m]
	[m1]1136年[/m]

1137年
1137年
	[m1]1137年[/m]
	[m1]1137年[/m]

1138年
1138年
	[m1]1138年[/m]
	[m1]1138年[/m]

1139年
1139年
	[m1]1139年[/m]
	[m1]1139年[/m]

5年
5年
	[m1]5年[/m]
	[m1]5年[/m]

1140年
1140年
	[m1]1140年[/m]
	[m1]1140年[/m]

1141年
1141年
	[m1]1141年[/m]
	[m1]1141年[/m]

1142年
1142年
	[m1]1142年[/m]
	[m1]1142年[/m]

1143年
1143年
	[m1]1143年[/m]
	[m1]1143年[/m]

1144年
1144年
	[m1]1144年[/m]
	[m1]1144年[/m]

4年
4年
	[m1]4年[/m]
	[m1]4年[/m]

1145年
1145年
	[m1]1145年[/m]
	[m1]1145年[/m]

1146年
1146年
	[m1]1146年[/m]
	[m1]1146年[/m]

1147年
1147年
	[m1]1147年[/m]
	[m1]1147年[/m]

1148年
1148年
	[m1]1148年[/m]
	[m1]1148年[/m]

3年
3年
	[m1]3年[/m]
	[m1]3年[/m]

1149年
1149年
	[m1]1149年[/m]
	[m1]1149年[/m]

1150年
1150年
	[m1]1150年[/m]
	[m1]1150年[/m]

1151年
1151年
	[m1]1151年[/m]
	[m1]1151年[/m]

1152年
1152年
	[m1]1152年[/m]
	[m1]1152年[/m]

1153年
1153年
	[m1]1153年[/m]
	[m1]1153年[/m]

2年
2年
	[m1]2年[/m]
	[m1]2年[/m]

1154年
1154年
	[m1]1154年[/m]
	[m1]1154年[/m]

1155年
1155年
	[m1]1155年[/m]
	[m1]1155年[/m]

1156年
1156年
	[m1]1156年[/m]
	[m1]1156年[/m]

1157年
1157年
	[m1]1157年[/m]
	[m1]1157年[/m]

1158年
1158年
	[m1]1158年[/m]
	[m1]1158年[/m]

1159年
1159年
	[m1]1159年[/m]
	[m1]1159年[/m]

1160年
1160年
	[m1]1160年[/m]
	[m1]1160年[/m]

1161年
1161年
	[m1]1161年[/m]
	[m1]1161年[/m]

1162年
1162年
	[m1]1162年[/m]
	[m1]1162年[/m]

1163年
1163年
	[m1]1163年[/m]
	[m1]1163年[/m]

1164年
1164年
	[m1]1164年[/m]
	[m1]1164年[/m]

1165年
1165年
	[m1]1165年[/m]
	[m1]1165年[/m]

1166年
1166年
	[m1]1166年[/m]
	[m1]1166年[/m]

1167年
1167年
	[m1]1167年[/m]
	[m1]1167年[/m]

1168年
1168年
	[m1]1168年[/m]
	[m1]1168年[/m]

1169年
1169年
	[m1]1169年[/m]
	[m1]1169年[/m]

1170年
1170年
	[m1]1170年[/m]
	[m1]1170年[/m]

1171年
1171年
	[m1]1171年[/m]
	[m1]1171年[/m]

1172年
1172年
	[m1]1172年[/m]
	[m1]1172年[/m]

1173年
1173年
	[m1]1173年[/m]
	[m1]1173年[/m]

1174年
1174年
	[m1]1174年[/m]
	[m1]1174年[/m]

1175年
1175年
	[m1]1175年[/m]
	[m1]1175年[/m]

1176年
1176年
	[m1]1176年[/m]
	[m1]1176年[/m]

1177年
1177年
	[m1]1177年[/m]
	[m1]1177年[/m]

1178年
1178年
	[m1]1178年[/m]
	[m1]1178年[/m]

1179年
1179年
	[m1]1179年[/m]
	[m1]1179年[/m]

1180年
1180年
	[m1]1180年[/m]
	[m1]1180年[/m]

1181年
1181年
	[m1]1181年[/m]
	[m1]1181年[/m]

1182年
1182年
	[m1]1182年[/m]
	[m1]1182年[/m]

1928年
1928年
	[m1]1928年[/m]
	[m1]1928年[/m]

1183年
1183年
	[m1]1183年[/m]
	[m1]1183年[/m]

1184年
1184年
	[m1]1184年[/m]
	[m1]1184年[/m]

1185年
1185年
	[m1]1185年[/m]
	[m1]1185年[/m]

1186年
1186年
	[m1]1186年[/m]
	[m1]1186年[/m]

1187年
1187年
	[m1]1187年[/m]
	[m1]1187年[/m]

1188年
1188年
	[m1]1188年[/m]
	[m1]1188年[/m]

1189年
1189年
	[m1]1189年[/m]
	[m1]1189年[/m]

1190年
1190年
	[m1]1190年[/m]
	[m1]1190年[/m]

1191年
1191年
	[m1]1191年[/m]
	[m1]1191年[/m]

1192年
1192年
	[m1]1192年[/m]
	[m1]1192年[/m]

1193年
1193年
	[m1]1193年[/m]
	[m1]1193年[/m]

1194年
1194年
	[m1]1194年[/m]
	[m1]1194年[/m]

1195年
1195年
	[m1]1195年[/m]
	[m1]1195年[/m]

1196年
1196年
	[m1]1196年[/m]
	[m1]1196年[/m]

1197年
1197年
	[m1]1197年[/m]
	[m1]1197年[/m]

1198年
1198年
	[m1]1198年[/m]
	[m1]1198年[/m]

1199年
1199年
	[m1]1199年[/m]
	[m1]1199年[/m]

四川
四川省
	[m1]四川[/m]
	[m1]四川省[/m]

6年
6年
	[m1]6年[/m]
	[m1]6年[/m]

三角形
三角形
	[m1]三角形[/m]
	[m1]三角形[/m]

閏年
閏年
	[m1]閏年[/m]
	[m1]閏年[/m]

蕾蒂嘉嘉
レディー・ガガ
	[m1]蕾蒂嘉嘉[/m]
	[m1]レディー・ガガ[/m]

印歐語系
インド・ヨーロッパ語族
	[m1]印歐語系[/m]
	[m1]インド・ヨーロッパ語族[/m]

美絕波利頓線
メトロポリタン線
	[m1]美絕波利頓線[/m]
	[m1]メトロポリタン線[/m]

北柯露線
ベーカールー線
	[m1]北柯露線[/m]
	[m1]ベーカールー線[/m]

老虎
トラ
	[m1]老虎[/m]
	[m1]トラ[/m]

倫敦地鐵
ロンドン地下鉄
	[m1]倫敦地鐵[/m]
	[m1]ロンドン地下鉄[/m]

鐘擺
振り子
	[m1]鐘擺[/m]
	[m1]振り子[/m]

自然數
自然数
	[m1]自然數[/m]
	[m1]自然数[/m]

日耳曼語族
ゲルマン語派
	[m1]日耳曼語族[/m]
	[m1]ゲルマン語派[/m]

社會學
社会学
	[m1]社會學[/m]
	[m1]社会学[/m]

國際音標
国際音声記号
	[m1]國際音標[/m]
	[m1]国際音声記号[/m]

河北
河北省
	[m1]河北[/m]
	[m1]河北省[/m]

臺灣
台湾
	[m1]臺灣[/m]
	[m1]台湾[/m]

紐約
ニューヨーク (曖昧さ回避)
	[m1]紐約[/m]
	[m1]ニューヨーク (曖昧さ回避)[/m]

石油
石油
	[m1]石油[/m]
	[m1]石油[/m]

鐵路
鉄道
	[m1]鐵路[/m]
	[m1]鉄道[/m]

1年
1年
	[m1]1年[/m]
	[m1]1年[/m]

魯迅
魯迅
	[m1]魯迅[/m]
	[m1]魯迅[/m]

10年
10年
	[m1]10年[/m]
	[m1]10年[/m]

20年
20年
	[m1]20年[/m]
	[m1]20年[/m]

30年
30年
	[m1]30年[/m]
	[m1]30年[/m]

40年
40年
	[m1]40年[/m]
	[m1]40年[/m]

9年
9年
	[m1]9年[/m]
	[m1]9年[/m]

7年
7年
	[m1]7年[/m]
	[m1]7年[/m]

8年
8年
	[m1]8年[/m]
	[m1]8年[/m]

7
7
	[m1]7[/m]
	[m1]7[/m]

8
8
	[m1]8[/m]
	[m1]8[/m]

12年
12年
	[m1]12年[/m]
	[m1]12年[/m]

禮拜
週
	[m1]禮拜[/m]
	[m1]週[/m]

湖
湖
	[m1]湖[/m]
	[m1]湖[/m]

930年
930年
	[m1]930年[/m]
	[m1]930年[/m]

13年
13年
	[m1]13年[/m]
	[m1]13年[/m]

985年
985年
	[m1]985年[/m]
	[m1]985年[/m]

1122年
1122年
	[m1]1122年[/m]
	[m1]1122年[/m]

981年
981年
	[m1]981年[/m]
	[m1]981年[/m]

939年
939年
	[m1]939年[/m]
	[m1]939年[/m]

簕瓜
キュウリ
	[m1]簕瓜[/m]
	[m1]キュウリ[/m]

51年
51年
	[m1]51年[/m]
	[m1]51年[/m]

島
島
	[m1]島[/m]
	[m1]島[/m]

白
白
	[m1]白[/m]
	[m1]白[/m]

烏
黒
	[m1]烏[/m]
	[m1]黒[/m]

814年
814年
	[m1]814年[/m]
	[m1]814年[/m]

678年
678年
	[m1]678年[/m]
	[m1]678年[/m]

950年
950年
	[m1]950年[/m]
	[m1]950年[/m]

679年
679年
	[m1]679年[/m]
	[m1]679年[/m]

996年
996年
	[m1]996年[/m]
	[m1]996年[/m]

680年
680年
	[m1]680年[/m]
	[m1]680年[/m]

37年
37年
	[m1]37年[/m]
	[m1]37年[/m]

980年
980年
	[m1]980年[/m]
	[m1]980年[/m]

900年
900年
	[m1]900年[/m]
	[m1]900年[/m]

1129年
1129年
	[m1]1129年[/m]
	[m1]1129年[/m]

843年
843年
	[m1]843年[/m]
	[m1]843年[/m]

690年
690年
	[m1]690年[/m]
	[m1]690年[/m]

691年
691年
	[m1]691年[/m]
	[m1]691年[/m]

988年
988年
	[m1]988年[/m]
	[m1]988年[/m]

692年
692年
	[m1]692年[/m]
	[m1]692年[/m]

476年
476年
	[m1]476年[/m]
	[m1]476年[/m]

693年
693年
	[m1]693年[/m]
	[m1]693年[/m]

694年
694年
	[m1]694年[/m]
	[m1]694年[/m]

695年
695年
	[m1]695年[/m]
	[m1]695年[/m]

696年
696年
	[m1]696年[/m]
	[m1]696年[/m]

6
6
	[m1]6[/m]
	[m1]6[/m]

697年
697年
	[m1]697年[/m]
	[m1]697年[/m]

698年
698年
	[m1]698年[/m]
	[m1]698年[/m]

699年
699年
	[m1]699年[/m]
	[m1]699年[/m]

700年
700年
	[m1]700年[/m]
	[m1]700年[/m]

701年
701年
	[m1]701年[/m]
	[m1]701年[/m]

702年
702年
	[m1]702年[/m]
	[m1]702年[/m]

703年
703年
	[m1]703年[/m]
	[m1]703年[/m]

番茄
トマト
	[m1]番茄[/m]
	[m1]トマト[/m]

704年
704年
	[m1]704年[/m]
	[m1]704年[/m]

705年
705年
	[m1]705年[/m]
	[m1]705年[/m]

706年
706年
	[m1]706年[/m]
	[m1]706年[/m]

68年
68年
	[m1]68年[/m]
	[m1]68年[/m]

89年
89年
	[m1]89年[/m]
	[m1]89年[/m]

707年
707年
	[m1]707年[/m]
	[m1]707年[/m]

708年
708年
	[m1]708年[/m]
	[m1]708年[/m]

峰牙己榜國家公園
フォンニャ＝ケバン国立公園
	[m1]峰牙己榜國家公園[/m]
	[m1]フォンニャ＝ケバン国立公園[/m]

709年
709年
	[m1]709年[/m]
	[m1]709年[/m]

11年
11年
	[m1]11年[/m]
	[m1]11年[/m]

710年
710年
	[m1]710年[/m]
	[m1]710年[/m]

711年
711年
	[m1]711年[/m]
	[m1]711年[/m]

712年
712年
	[m1]712年[/m]
	[m1]712年[/m]

713年
713年
	[m1]713年[/m]
	[m1]713年[/m]

714年
714年
	[m1]714年[/m]
	[m1]714年[/m]

715年
715年
	[m1]715年[/m]
	[m1]715年[/m]

716年
716年
	[m1]716年[/m]
	[m1]716年[/m]

717年
717年
	[m1]717年[/m]
	[m1]717年[/m]

廣平省
クアンビン省
	[m1]廣平省[/m]
	[m1]クアンビン省[/m]

718年
718年
	[m1]718年[/m]
	[m1]718年[/m]

719年
719年
	[m1]719年[/m]
	[m1]719年[/m]

720年
720年
	[m1]720年[/m]
	[m1]720年[/m]

721年
721年
	[m1]721年[/m]
	[m1]721年[/m]

722年
722年
	[m1]722年[/m]
	[m1]722年[/m]

723年
723年
	[m1]723年[/m]
	[m1]723年[/m]

724年
724年
	[m1]724年[/m]
	[m1]724年[/m]

725年
725年
	[m1]725年[/m]
	[m1]725年[/m]

726年
726年
	[m1]726年[/m]
	[m1]726年[/m]

亞特蘭大
アトランタ
	[m1]亞特蘭大[/m]
	[m1]アトランタ[/m]

727年
727年
	[m1]727年[/m]
	[m1]727年[/m]

728年
728年
	[m1]728年[/m]
	[m1]728年[/m]

729年
729年
	[m1]729年[/m]
	[m1]729年[/m]

963年
963年
	[m1]963年[/m]
	[m1]963年[/m]

730年
730年
	[m1]730年[/m]
	[m1]730年[/m]

731年
731年
	[m1]731年[/m]
	[m1]731年[/m]

962年
962年
	[m1]962年[/m]
	[m1]962年[/m]

732年
732年
	[m1]732年[/m]
	[m1]732年[/m]

733年
733年
	[m1]733年[/m]
	[m1]733年[/m]

997年
997年
	[m1]997年[/m]
	[m1]997年[/m]

734年
734年
	[m1]734年[/m]
	[m1]734年[/m]

972年
972年
	[m1]972年[/m]
	[m1]972年[/m]

735年
735年
	[m1]735年[/m]
	[m1]735年[/m]

955年
955年
	[m1]955年[/m]
	[m1]955年[/m]

901年
901年
	[m1]901年[/m]
	[m1]901年[/m]

736年
736年
	[m1]736年[/m]
	[m1]736年[/m]

737年
737年
	[m1]737年[/m]
	[m1]737年[/m]

936年
936年
	[m1]936年[/m]
	[m1]936年[/m]

738年
738年
	[m1]738年[/m]
	[m1]738年[/m]

953年
953年
	[m1]953年[/m]
	[m1]953年[/m]

902年
902年
	[m1]902年[/m]
	[m1]902年[/m]

739年
739年
	[m1]739年[/m]
	[m1]739年[/m]

15年
15年
	[m1]15年[/m]
	[m1]15年[/m]

740年
740年
	[m1]740年[/m]
	[m1]740年[/m]

14年
14年
	[m1]14年[/m]
	[m1]14年[/m]

741年
741年
	[m1]741年[/m]
	[m1]741年[/m]

742年
742年
	[m1]742年[/m]
	[m1]742年[/m]

17年
17年
	[m1]17年[/m]
	[m1]17年[/m]

743年
743年
	[m1]743年[/m]
	[m1]743年[/m]

958年
958年
	[m1]958年[/m]
	[m1]958年[/m]

744年
744年
	[m1]744年[/m]
	[m1]744年[/m]

500年
500年
	[m1]500年[/m]
	[m1]500年[/m]

745年
745年
	[m1]745年[/m]
	[m1]745年[/m]

150年
150年
	[m1]150年[/m]
	[m1]150年[/m]

746年
746年
	[m1]746年[/m]
	[m1]746年[/m]

880年
880年
	[m1]880年[/m]
	[m1]880年[/m]

747年
747年
	[m1]747年[/m]
	[m1]747年[/m]

748年
748年
	[m1]748年[/m]
	[m1]748年[/m]

749年
749年
	[m1]749年[/m]
	[m1]749年[/m]

870年
870年
	[m1]870年[/m]
	[m1]870年[/m]

903年
903年
	[m1]903年[/m]
	[m1]903年[/m]

750年
750年
	[m1]750年[/m]
	[m1]750年[/m]

751年
751年
	[m1]751年[/m]
	[m1]751年[/m]

752年
752年
	[m1]752年[/m]
	[m1]752年[/m]

753年
753年
	[m1]753年[/m]
	[m1]753年[/m]

987年
987年
	[m1]987年[/m]
	[m1]987年[/m]

754年
754年
	[m1]754年[/m]
	[m1]754年[/m]

965年
965年
	[m1]965年[/m]
	[m1]965年[/m]

755年
755年
	[m1]755年[/m]
	[m1]755年[/m]

924年
924年
	[m1]924年[/m]
	[m1]924年[/m]

951年
951年
	[m1]951年[/m]
	[m1]951年[/m]

932年
932年
	[m1]932年[/m]
	[m1]932年[/m]

23年
23年
	[m1]23年[/m]
	[m1]23年[/m]

800年
800年
	[m1]800年[/m]
	[m1]800年[/m]

120年
120年
	[m1]120年[/m]
	[m1]120年[/m]

42年
42年
	[m1]42年[/m]
	[m1]42年[/m]

967年
967年
	[m1]967年[/m]
	[m1]967年[/m]

989年
989年
	[m1]989年[/m]
	[m1]989年[/m]

960年
960年
	[m1]960年[/m]
	[m1]960年[/m]

969年
969年
	[m1]969年[/m]
	[m1]969年[/m]

957年
957年
	[m1]957年[/m]
	[m1]957年[/m]

1124年
1124年
	[m1]1124年[/m]
	[m1]1124年[/m]

971年
971年
	[m1]971年[/m]
	[m1]971年[/m]

方向
方位
	[m1]方向[/m]
	[m1]方位[/m]

937年
937年
	[m1]937年[/m]
	[m1]937年[/m]

992年
992年
	[m1]992年[/m]
	[m1]992年[/m]

990年
990年
	[m1]990年[/m]
	[m1]990年[/m]

899年
899年
	[m1]899年[/m]
	[m1]899年[/m]

975年
975年
	[m1]975年[/m]
	[m1]975年[/m]

942年
942年
	[m1]942年[/m]
	[m1]942年[/m]

966年
966年
	[m1]966年[/m]
	[m1]966年[/m]

1128年
1128年
	[m1]1128年[/m]
	[m1]1128年[/m]

959年
959年
	[m1]959年[/m]
	[m1]959年[/m]

973年
973年
	[m1]973年[/m]
	[m1]973年[/m]

18年
18年
	[m1]18年[/m]
	[m1]18年[/m]

19年
19年
	[m1]19年[/m]
	[m1]19年[/m]

16年
16年
	[m1]16年[/m]
	[m1]16年[/m]

拉斯維加斯
ラスベガス
	[m1]拉斯維加斯[/m]
	[m1]ラスベガス[/m]

21年
21年
	[m1]21年[/m]
	[m1]21年[/m]

26年
26年
	[m1]26年[/m]
	[m1]26年[/m]

41年
41年
	[m1]41年[/m]
	[m1]41年[/m]

32年
32年
	[m1]32年[/m]
	[m1]32年[/m]

33年
33年
	[m1]33年[/m]
	[m1]33年[/m]

982年
982年
	[m1]982年[/m]
	[m1]982年[/m]

974年
974年
	[m1]974年[/m]
	[m1]974年[/m]

976年
976年
	[m1]976年[/m]
	[m1]976年[/m]

979年
979年
	[m1]979年[/m]
	[m1]979年[/m]

986年
986年
	[m1]986年[/m]
	[m1]986年[/m]

919年
919年
	[m1]919年[/m]
	[m1]919年[/m]

998年
998年
	[m1]998年[/m]
	[m1]998年[/m]

995年
995年
	[m1]995年[/m]
	[m1]995年[/m]

977年
977年
	[m1]977年[/m]
	[m1]977年[/m]

1125年
1125年
	[m1]1125年[/m]
	[m1]1125年[/m]

934年
934年
	[m1]934年[/m]
	[m1]934年[/m]

10
10
	[m1]10[/m]
	[m1]10[/m]

200年
200年
	[m1]200年[/m]
	[m1]200年[/m]

876年
876年
	[m1]876年[/m]
	[m1]876年[/m]

875年
875年
	[m1]875年[/m]
	[m1]875年[/m]

810年
810年
	[m1]810年[/m]
	[m1]810年[/m]

929年
929年
	[m1]929年[/m]
	[m1]929年[/m]

882年
882年
	[m1]882年[/m]
	[m1]882年[/m]

1127年
1127年
	[m1]1127年[/m]
	[m1]1127年[/m]

940年
940年
	[m1]940年[/m]
	[m1]940年[/m]

889年
889年
	[m1]889年[/m]
	[m1]889年[/m]

844年
844年
	[m1]844年[/m]
	[m1]844年[/m]

912年
912年
	[m1]912年[/m]
	[m1]912年[/m]

838年
838年
	[m1]838年[/m]
	[m1]838年[/m]

984年
984年
	[m1]984年[/m]
	[m1]984年[/m]

874年
874年
	[m1]874年[/m]
	[m1]874年[/m]

38年
38年
	[m1]38年[/m]
	[m1]38年[/m]

43年
43年
	[m1]43年[/m]
	[m1]43年[/m]

127年
127年
	[m1]127年[/m]
	[m1]127年[/m]

954年
954年
	[m1]954年[/m]
	[m1]954年[/m]

文身
人体
	[m1]文身[/m]
	[m1]人体[/m]

39年
39年
	[m1]39年[/m]
	[m1]39年[/m]

輅䡐
独楽
	[m1]輅䡐[/m]
	[m1]独楽[/m]

24年
24年
	[m1]24年[/m]
	[m1]24年[/m]

79年
79年
	[m1]79年[/m]
	[m1]79年[/m]

61年
61年
	[m1]61年[/m]
	[m1]61年[/m]

104年
104年
	[m1]104年[/m]
	[m1]104年[/m]

29年
29年
	[m1]29年[/m]
	[m1]29年[/m]

102年
102年
	[m1]102年[/m]
	[m1]102年[/m]

866年
866年
	[m1]866年[/m]
	[m1]866年[/m]

839年
839年
	[m1]839年[/m]
	[m1]839年[/m]

622年
622年
	[m1]622年[/m]
	[m1]622年[/m]

918年
918年
	[m1]918年[/m]
	[m1]918年[/m]

100年
100年
	[m1]100年[/m]
	[m1]100年[/m]

利拉 唐斯
リラ・ダウンズ
	[m1]利拉 唐斯[/m]
	[m1]リラ・ダウンズ[/m]

961年
961年
	[m1]961年[/m]
	[m1]961年[/m]

570年
570年
	[m1]570年[/m]
	[m1]570年[/m]

632年
632年
	[m1]632年[/m]
	[m1]632年[/m]

946年
946年
	[m1]946年[/m]
	[m1]946年[/m]

835年
835年
	[m1]835年[/m]
	[m1]835年[/m]

884年
884年
	[m1]884年[/m]
	[m1]884年[/m]

859年
859年
	[m1]859年[/m]
	[m1]859年[/m]

832年
832年
	[m1]832年[/m]
	[m1]832年[/m]

849年
849年
	[m1]849年[/m]
	[m1]849年[/m]

877年
877年
	[m1]877年[/m]
	[m1]877年[/m]

878年
878年
	[m1]878年[/m]
	[m1]878年[/m]

861年
861年
	[m1]861年[/m]
	[m1]861年[/m]

869年
869年
	[m1]869年[/m]
	[m1]869年[/m]

968年
968年
	[m1]968年[/m]
	[m1]968年[/m]

983年
983年
	[m1]983年[/m]
	[m1]983年[/m]

964年
964年
	[m1]964年[/m]
	[m1]964年[/m]

1121年
1121年
	[m1]1121年[/m]
	[m1]1121年[/m]

1123年
1123年
	[m1]1123年[/m]
	[m1]1123年[/m]

933年
933年
	[m1]933年[/m]
	[m1]933年[/m]

915年
915年
	[m1]915年[/m]
	[m1]915年[/m]

970年
970年
	[m1]970年[/m]
	[m1]970年[/m]

911年
911年
	[m1]911年[/m]
	[m1]911年[/m]

993年
993年
	[m1]993年[/m]
	[m1]993年[/m]

991年
991年
	[m1]991年[/m]
	[m1]991年[/m]

994年
994年
	[m1]994年[/m]
	[m1]994年[/m]

898年
898年
	[m1]898年[/m]
	[m1]898年[/m]

944年
944年
	[m1]944年[/m]
	[m1]944年[/m]

907年
907年
	[m1]907年[/m]
	[m1]907年[/m]

943年
943年
	[m1]943年[/m]
	[m1]943年[/m]

945年
945年
	[m1]945年[/m]
	[m1]945年[/m]

922年
922年
	[m1]922年[/m]
	[m1]922年[/m]

905年
905年
	[m1]905年[/m]
	[m1]905年[/m]

941年
941年
	[m1]941年[/m]
	[m1]941年[/m]

925年
925年
	[m1]925年[/m]
	[m1]925年[/m]

928年
928年
	[m1]928年[/m]
	[m1]928年[/m]

948年
948年
	[m1]948年[/m]
	[m1]948年[/m]

947年
947年
	[m1]947年[/m]
	[m1]947年[/m]

949年
949年
	[m1]949年[/m]
	[m1]949年[/m]

926年
926年
	[m1]926年[/m]
	[m1]926年[/m]

126年
126年
	[m1]126年[/m]
	[m1]126年[/m]

101年
101年
	[m1]101年[/m]
	[m1]101年[/m]

105年
105年
	[m1]105年[/m]
	[m1]105年[/m]

108年
108年
	[m1]108年[/m]
	[m1]108年[/m]

117年
117年
	[m1]117年[/m]
	[m1]117年[/m]

115年
115年
	[m1]115年[/m]
	[m1]115年[/m]

22年
22年
	[m1]22年[/m]
	[m1]22年[/m]

46年
46年
	[m1]46年[/m]
	[m1]46年[/m]

25年
25年
	[m1]25年[/m]
	[m1]25年[/m]

153年
153年
	[m1]153年[/m]
	[m1]153年[/m]

156年
156年
	[m1]156年[/m]
	[m1]156年[/m]

31年
31年
	[m1]31年[/m]
	[m1]31年[/m]

825年
825年
	[m1]825年[/m]
	[m1]825年[/m]

301年
301年
	[m1]301年[/m]
	[m1]301年[/m]

116年
116年
	[m1]116年[/m]
	[m1]116年[/m]

886年
886年
	[m1]886年[/m]
	[m1]886年[/m]

330年
330年
	[m1]330年[/m]
	[m1]330年[/m]

860年
860年
	[m1]860年[/m]
	[m1]860年[/m]

842年
842年
	[m1]842年[/m]
	[m1]842年[/m]

165年
165年
	[m1]165年[/m]
	[m1]165年[/m]

871年
871年
	[m1]871年[/m]
	[m1]871年[/m]

893年
893年
	[m1]893年[/m]
	[m1]893年[/m]

203年
203年
	[m1]203年[/m]
	[m1]203年[/m]

909年
909年
	[m1]909年[/m]
	[m1]909年[/m]

222年
222年
	[m1]222年[/m]
	[m1]222年[/m]

931年
931年
	[m1]931年[/m]
	[m1]931年[/m]

938年
938年
	[m1]938年[/m]
	[m1]938年[/m]

917年
917年
	[m1]917年[/m]
	[m1]917年[/m]

160年
160年
	[m1]160年[/m]
	[m1]160年[/m]

28年
28年
	[m1]28年[/m]
	[m1]28年[/m]

85年
85年
	[m1]85年[/m]
	[m1]85年[/m]

88年
88年
	[m1]88年[/m]
	[m1]88年[/m]

76年
76年
	[m1]76年[/m]
	[m1]76年[/m]

54年
54年
	[m1]54年[/m]
	[m1]54年[/m]

477年
477年
	[m1]477年[/m]
	[m1]477年[/m]

914年
914年
	[m1]914年[/m]
	[m1]914年[/m]

920年
920年
	[m1]920年[/m]
	[m1]920年[/m]

913年
913年
	[m1]913年[/m]
	[m1]913年[/m]

935年
935年
	[m1]935年[/m]
	[m1]935年[/m]

841年
841年
	[m1]841年[/m]
	[m1]841年[/m]

820年
820年
	[m1]820年[/m]
	[m1]820年[/m]

906年
906年
	[m1]906年[/m]
	[m1]906年[/m]

916年
916年
	[m1]916年[/m]
	[m1]916年[/m]

885年
885年
	[m1]885年[/m]
	[m1]885年[/m]

168年
168年
	[m1]168年[/m]
	[m1]168年[/m]

60年
60年
	[m1]60年[/m]
	[m1]60年[/m]

47年
47年
	[m1]47年[/m]
	[m1]47年[/m]

836年
836年
	[m1]836年[/m]
	[m1]836年[/m]

112年
112年
	[m1]112年[/m]
	[m1]112年[/m]

854年
854年
	[m1]854年[/m]
	[m1]854年[/m]

862年
862年
	[m1]862年[/m]
	[m1]862年[/m]

879年
879年
	[m1]879年[/m]
	[m1]879年[/m]

887年
887年
	[m1]887年[/m]
	[m1]887年[/m]

770年
770年
	[m1]770年[/m]
	[m1]770年[/m]

817年
817年
	[m1]817年[/m]
	[m1]817年[/m]

864年
864年
	[m1]864年[/m]
	[m1]864年[/m]

863年
863年
	[m1]863年[/m]
	[m1]863年[/m]

868年
868年
	[m1]868年[/m]
	[m1]868年[/m]

855年
855年
	[m1]855年[/m]
	[m1]855年[/m]

818年
818年
	[m1]818年[/m]
	[m1]818年[/m]

837年
837年
	[m1]837年[/m]
	[m1]837年[/m]

845年
845年
	[m1]845年[/m]
	[m1]845年[/m]

166年
166年
	[m1]166年[/m]
	[m1]166年[/m]

瓦
ワット
	[m1]瓦[/m]
	[m1]ワット[/m]

2016年
2016年
	[m1]2016年[/m]
	[m1]2016年[/m]

伏
ボルト (単位)
	[m1]伏[/m]
	[m1]ボルト (単位)[/m]

降水
降水
	[m1]降水[/m]
	[m1]降水[/m]

552年
552年
	[m1]552年[/m]
	[m1]552年[/m]

攝氏
セルシウス度
	[m1]攝氏[/m]
	[m1]セルシウス度[/m]

國際太空站
国際宇宙ステーション
	[m1]國際太空站[/m]
	[m1]国際宇宙ステーション[/m]

安
アンペア
	[m1]安[/m]
	[m1]アンペア[/m]

2019年
2019年
	[m1]2019年[/m]
	[m1]2019年[/m]

重量
重さ
	[m1]重量[/m]
	[m1]重さ[/m]

2017年
2017年
	[m1]2017年[/m]
	[m1]2017年[/m]

2018年
2018年
	[m1]2018年[/m]
	[m1]2018年[/m]

甴巴子
ゴキブリ
	[m1]甴巴子[/m]
	[m1]ゴキブリ[/m]

北極
北極
	[m1]北極[/m]
	[m1]北極[/m]

2020年
2020年
	[m1]2020年[/m]
	[m1]2020年[/m]

鱷魚
ワニ
	[m1]鱷魚[/m]
	[m1]ワニ[/m]

戲
ドラマ
	[m1]戲[/m]
	[m1]ドラマ[/m]

夜火蟲
ホタル
	[m1]夜火蟲[/m]
	[m1]ホタル[/m]

600年
600年
	[m1]600年[/m]
	[m1]600年[/m]

400年
400年
	[m1]400年[/m]
	[m1]400年[/m]

300年
300年
	[m1]300年[/m]
	[m1]300年[/m]

太空站
宇宙ステーション
	[m1]太空站[/m]
	[m1]宇宙ステーション[/m]

皮卡第利所庫斯站
ピカデリー・サーカス駅
	[m1]皮卡第利所庫斯站[/m]
	[m1]ピカデリー・サーカス駅[/m]

1040年代
1040年代
	[m1]1040年代[/m]
	[m1]1040年代[/m]

衛星
人工衛星
	[m1]衛星[/m]
	[m1]人工衛星[/m]

日本海
日本海
	[m1]日本海[/m]
	[m1]日本海[/m]

東亞
東アジア
	[m1]東亞[/m]
	[m1]東アジア[/m]

東北亞
北東アジア
	[m1]東北亞[/m]
	[m1]北東アジア[/m]

琉球國
琉球王国
	[m1]琉球國[/m]
	[m1]琉球王国[/m]

度 (角度)
度 (角度)
	[m1]度 (角度)[/m]
	[m1]度 (角度)[/m]

簷老鼠
コウモリ
	[m1]簷老鼠[/m]
	[m1]コウモリ[/m]

36年
36年
	[m1]36年[/m]
	[m1]36年[/m]

布
織物
	[m1]布[/m]
	[m1]織物[/m]

韓非
韓非
	[m1]韓非[/m]
	[m1]韓非[/m]

黃帝
黄帝
	[m1]黃帝[/m]
	[m1]黄帝[/m]

朱諾 (阿拉斯加州)
ジュノー (アラスカ州)
	[m1]朱諾 (阿拉斯加州)[/m]
	[m1]ジュノー (アラスカ州)[/m]

釣魚臺
尖閣諸島
	[m1]釣魚臺[/m]
	[m1]尖閣諸島[/m]

中國
中国
	[m1]中國[/m]
	[m1]中国[/m]

815年
815年
	[m1]815年[/m]
	[m1]815年[/m]

816年
816年
	[m1]816年[/m]
	[m1]816年[/m]

822年
822年
	[m1]822年[/m]
	[m1]822年[/m]

840年
840年
	[m1]840年[/m]
	[m1]840年[/m]

823年
823年
	[m1]823年[/m]
	[m1]823年[/m]

811年
811年
	[m1]811年[/m]
	[m1]811年[/m]

771年
771年
	[m1]771年[/m]
	[m1]771年[/m]

888年
888年
	[m1]888年[/m]
	[m1]888年[/m]

768年
768年
	[m1]768年[/m]
	[m1]768年[/m]

851年
851年
	[m1]851年[/m]
	[m1]851年[/m]

205年
205年
	[m1]205年[/m]
	[m1]205年[/m]

159年
159年
	[m1]159年[/m]
	[m1]159年[/m]

107年
107年
	[m1]107年[/m]
	[m1]107年[/m]

162年
162年
	[m1]162年[/m]
	[m1]162年[/m]

103年
103年
	[m1]103年[/m]
	[m1]103年[/m]

802年
802年
	[m1]802年[/m]
	[m1]802年[/m]

804年
804年
	[m1]804年[/m]
	[m1]804年[/m]

119年
119年
	[m1]119年[/m]
	[m1]119年[/m]

118年
118年
	[m1]118年[/m]
	[m1]118年[/m]

801年
801年
	[m1]801年[/m]
	[m1]801年[/m]

807年
807年
	[m1]807年[/m]
	[m1]807年[/m]

806年
806年
	[m1]806年[/m]
	[m1]806年[/m]

152年
152年
	[m1]152年[/m]
	[m1]152年[/m]

240年
240年
	[m1]240年[/m]
	[m1]240年[/m]

218年
218年
	[m1]218年[/m]
	[m1]218年[/m]

655年
655年
	[m1]655年[/m]
	[m1]655年[/m]

496年
496年
	[m1]496年[/m]
	[m1]496年[/m]

238年
238年
	[m1]238年[/m]
	[m1]238年[/m]

197年
197年
	[m1]197年[/m]
	[m1]197年[/m]

451年
451年
	[m1]451年[/m]
	[m1]451年[/m]

775年
775年
	[m1]775年[/m]
	[m1]775年[/m]

489年
489年
	[m1]489年[/m]
	[m1]489年[/m]

784年
784年
	[m1]784年[/m]
	[m1]784年[/m]

661年
661年
	[m1]661年[/m]
	[m1]661年[/m]

625年
625年
	[m1]625年[/m]
	[m1]625年[/m]

653年
653年
	[m1]653年[/m]
	[m1]653年[/m]

904年
904年
	[m1]904年[/m]
	[m1]904年[/m]

921年
921年
	[m1]921年[/m]
	[m1]921年[/m]

923年
923年
	[m1]923年[/m]
	[m1]923年[/m]

1126年
1126年
	[m1]1126年[/m]
	[m1]1126年[/m]

668年
668年
	[m1]668年[/m]
	[m1]668年[/m]

636年
636年
	[m1]636年[/m]
	[m1]636年[/m]

408年
408年
	[m1]408年[/m]
	[m1]408年[/m]

464年
464年
	[m1]464年[/m]
	[m1]464年[/m]

410年
410年
	[m1]410年[/m]
	[m1]410年[/m]

956年
956年
	[m1]956年[/m]
	[m1]956年[/m]

952年
952年
	[m1]952年[/m]
	[m1]952年[/m]

658年
658年
	[m1]658年[/m]
	[m1]658年[/m]

650年
650年
	[m1]650年[/m]
	[m1]650年[/m]

518年
518年
	[m1]518年[/m]
	[m1]518年[/m]

70年
70年
	[m1]70年[/m]
	[m1]70年[/m]

81年
81年
	[m1]81年[/m]
	[m1]81年[/m]

69年
69年
	[m1]69年[/m]
	[m1]69年[/m]

87年
87年
	[m1]87年[/m]
	[m1]87年[/m]

65年
65年
	[m1]65年[/m]
	[m1]65年[/m]

66年
66年
	[m1]66年[/m]
	[m1]66年[/m]

67年
67年
	[m1]67年[/m]
	[m1]67年[/m]

55年
55年
	[m1]55年[/m]
	[m1]55年[/m]

34年
34年
	[m1]34年[/m]
	[m1]34年[/m]

44年
44年
	[m1]44年[/m]
	[m1]44年[/m]

35年
35年
	[m1]35年[/m]
	[m1]35年[/m]

64年
64年
	[m1]64年[/m]
	[m1]64年[/m]

504年
504年
	[m1]504年[/m]
	[m1]504年[/m]

453年
453年
	[m1]453年[/m]
	[m1]453年[/m]

161年
161年
	[m1]161年[/m]
	[m1]161年[/m]

169年
169年
	[m1]169年[/m]
	[m1]169年[/m]

481年
481年
	[m1]481年[/m]
	[m1]481年[/m]

151年
151年
	[m1]151年[/m]
	[m1]151年[/m]

155年
155年
	[m1]155年[/m]
	[m1]155年[/m]

128年
128年
	[m1]128年[/m]
	[m1]128年[/m]

129年
129年
	[m1]129年[/m]
	[m1]129年[/m]

463年
463年
	[m1]463年[/m]
	[m1]463年[/m]

193年
193年
	[m1]193年[/m]
	[m1]193年[/m]

674年
674年
	[m1]674年[/m]
	[m1]674年[/m]

687年
687年
	[m1]687年[/m]
	[m1]687年[/m]

251年
251年
	[m1]251年[/m]
	[m1]251年[/m]

337年
337年
	[m1]337年[/m]
	[m1]337年[/m]

786年
786年
	[m1]786年[/m]
	[m1]786年[/m]

660年
660年
	[m1]660年[/m]
	[m1]660年[/m]

50年
50年
	[m1]50年[/m]
	[m1]50年[/m]

260年
260年
	[m1]260年[/m]
	[m1]260年[/m]

501年
501年
	[m1]501年[/m]
	[m1]501年[/m]

45年
45年
	[m1]45年[/m]
	[m1]45年[/m]

491年
491年
	[m1]491年[/m]
	[m1]491年[/m]

49年
49年
	[m1]49年[/m]
	[m1]49年[/m]

978年
978年
	[m1]978年[/m]
	[m1]978年[/m]

221年
221年
	[m1]221年[/m]
	[m1]221年[/m]

543年
543年
	[m1]543年[/m]
	[m1]543年[/m]

536年
536年
	[m1]536年[/m]
	[m1]536年[/m]

230年
230年
	[m1]230年[/m]
	[m1]230年[/m]

762年
762年
	[m1]762年[/m]
	[m1]762年[/m]

610年
610年
	[m1]610年[/m]
	[m1]610年[/m]

787年
787年
	[m1]787年[/m]
	[m1]787年[/m]

480年
480年
	[m1]480年[/m]
	[m1]480年[/m]

209年
209年
	[m1]209年[/m]
	[m1]209年[/m]

202年
202年
	[m1]202年[/m]
	[m1]202年[/m]

192年
192年
	[m1]192年[/m]
	[m1]192年[/m]

681年
681年
	[m1]681年[/m]
	[m1]681年[/m]

819年
819年
	[m1]819年[/m]
	[m1]819年[/m]

173年
173年
	[m1]173年[/m]
	[m1]173年[/m]

867年
867年
	[m1]867年[/m]
	[m1]867年[/m]

865年
865年
	[m1]865年[/m]
	[m1]865年[/m]

827年
827年
	[m1]827年[/m]
	[m1]827年[/m]

824年
824年
	[m1]824年[/m]
	[m1]824年[/m]

847年
847年
	[m1]847年[/m]
	[m1]847年[/m]

883年
883年
	[m1]883年[/m]
	[m1]883年[/m]

829年
829年
	[m1]829年[/m]
	[m1]829年[/m]

813年
813年
	[m1]813年[/m]
	[m1]813年[/m]

910年
910年
	[m1]910年[/m]
	[m1]910年[/m]

850年
850年
	[m1]850年[/m]
	[m1]850年[/m]

808年
808年
	[m1]808年[/m]
	[m1]808年[/m]

853年
853年
	[m1]853年[/m]
	[m1]853年[/m]

872年
872年
	[m1]872年[/m]
	[m1]872年[/m]

873年
873年
	[m1]873年[/m]
	[m1]873年[/m]

856年
856年
	[m1]856年[/m]
	[m1]856年[/m]

858年
858年
	[m1]858年[/m]
	[m1]858年[/m]

831年
831年
	[m1]831年[/m]
	[m1]831年[/m]

857年
857年
	[m1]857年[/m]
	[m1]857年[/m]

828年
828年
	[m1]828年[/m]
	[m1]828年[/m]

826年
826年
	[m1]826年[/m]
	[m1]826年[/m]

833年
833年
	[m1]833年[/m]
	[m1]833年[/m]

848年
848年
	[m1]848年[/m]
	[m1]848年[/m]

834年
834年
	[m1]834年[/m]
	[m1]834年[/m]

881年
881年
	[m1]881年[/m]
	[m1]881年[/m]

852年
852年
	[m1]852年[/m]
	[m1]852年[/m]

163年
163年
	[m1]163年[/m]
	[m1]163年[/m]

154年
154年
	[m1]154年[/m]
	[m1]154年[/m]

201年
201年
	[m1]201年[/m]
	[m1]201年[/m]

803年
803年
	[m1]803年[/m]
	[m1]803年[/m]

805年
805年
	[m1]805年[/m]
	[m1]805年[/m]

52年
52年
	[m1]52年[/m]
	[m1]52年[/m]

532年
532年
	[m1]532年[/m]
	[m1]532年[/m]

82年
82年
	[m1]82年[/m]
	[m1]82年[/m]

84年
84年
	[m1]84年[/m]
	[m1]84年[/m]

73年
73年
	[m1]73年[/m]
	[m1]73年[/m]

72年
72年
	[m1]72年[/m]
	[m1]72年[/m]

62年
62年
	[m1]62年[/m]
	[m1]62年[/m]

71年
71年
	[m1]71年[/m]
	[m1]71年[/m]

75年
75年
	[m1]75年[/m]
	[m1]75年[/m]

74年
74年
	[m1]74年[/m]
	[m1]74年[/m]

83年
83年
	[m1]83年[/m]
	[m1]83年[/m]

78年
78年
	[m1]78年[/m]
	[m1]78年[/m]

77年
77年
	[m1]77年[/m]
	[m1]77年[/m]

90年
90年
	[m1]90年[/m]
	[m1]90年[/m]

80年
80年
	[m1]80年[/m]
	[m1]80年[/m]

627年
627年
	[m1]627年[/m]
	[m1]627年[/m]

456年
456年
	[m1]456年[/m]
	[m1]456年[/m]

91年
91年
	[m1]91年[/m]
	[m1]91年[/m]

190年
190年
	[m1]190年[/m]
	[m1]190年[/m]

109年
109年
	[m1]109年[/m]
	[m1]109年[/m]

53年
53年
	[m1]53年[/m]
	[m1]53年[/m]

270年
270年
	[m1]270年[/m]
	[m1]270年[/m]

688年
688年
	[m1]688年[/m]
	[m1]688年[/m]

452年
452年
	[m1]452年[/m]
	[m1]452年[/m]

795年
795年
	[m1]795年[/m]
	[m1]795年[/m]

465年
465年
	[m1]465年[/m]
	[m1]465年[/m]

778年
778年
	[m1]778年[/m]
	[m1]778年[/m]

846年
846年
	[m1]846年[/m]
	[m1]846年[/m]

830年
830年
	[m1]830年[/m]
	[m1]830年[/m]

404年
404年
	[m1]404年[/m]
	[m1]404年[/m]

總統
大統領
	[m1]總統[/m]
	[m1]大統領[/m]

908年
908年
	[m1]908年[/m]
	[m1]908年[/m]

896年
896年
	[m1]896年[/m]
	[m1]896年[/m]

897年
897年
	[m1]897年[/m]
	[m1]897年[/m]

927年
927年
	[m1]927年[/m]
	[m1]927年[/m]

63年
63年
	[m1]63年[/m]
	[m1]63年[/m]

555年
555年
	[m1]555年[/m]
	[m1]555年[/m]

571年
571年
	[m1]571年[/m]
	[m1]571年[/m]

86年
86年
	[m1]86年[/m]
	[m1]86年[/m]

401年
401年
	[m1]401年[/m]
	[m1]401年[/m]

890年
890年
	[m1]890年[/m]
	[m1]890年[/m]

533年
533年
	[m1]533年[/m]
	[m1]533年[/m]

264年
264年
	[m1]264年[/m]
	[m1]264年[/m]

戈爾巴喬夫
ミハイル・ゴルバチョフ
	[m1]戈爾巴喬夫[/m]
	[m1]ミハイル・ゴルバチョフ[/m]

99年
99年
	[m1]99年[/m]
	[m1]99年[/m]

415年
415年
	[m1]415年[/m]
	[m1]415年[/m]

483年
483年
	[m1]483年[/m]
	[m1]483年[/m]

469年
469年
	[m1]469年[/m]
	[m1]469年[/m]

462年
462年
	[m1]462年[/m]
	[m1]462年[/m]

459年
459年
	[m1]459年[/m]
	[m1]459年[/m]

466年
466年
	[m1]466年[/m]
	[m1]466年[/m]

402年
402年
	[m1]402年[/m]
	[m1]402年[/m]

761年
761年
	[m1]761年[/m]
	[m1]761年[/m]

780年
780年
	[m1]780年[/m]
	[m1]780年[/m]

675年
675年
	[m1]675年[/m]
	[m1]675年[/m]

689年
689年
	[m1]689年[/m]
	[m1]689年[/m]

774年
774年
	[m1]774年[/m]
	[m1]774年[/m]

759年
759年
	[m1]759年[/m]
	[m1]759年[/m]

758年
758年
	[m1]758年[/m]
	[m1]758年[/m]

350年
350年
	[m1]350年[/m]
	[m1]350年[/m]

德蘭修女
マザー・テレサ
	[m1]德蘭修女[/m]
	[m1]マザー・テレサ[/m]

782年
782年
	[m1]782年[/m]
	[m1]782年[/m]

760年
760年
	[m1]760年[/m]
	[m1]760年[/m]

785年
785年
	[m1]785年[/m]
	[m1]785年[/m]

783年
783年
	[m1]783年[/m]
	[m1]783年[/m]

767年
767年
	[m1]767年[/m]
	[m1]767年[/m]

766年
766年
	[m1]766年[/m]
	[m1]766年[/m]

211年
211年
	[m1]211年[/m]
	[m1]211年[/m]

232年
232年
	[m1]232年[/m]
	[m1]232年[/m]

204年
204年
	[m1]204年[/m]
	[m1]204年[/m]

188年
188年
	[m1]188年[/m]
	[m1]188年[/m]

98年
98年
	[m1]98年[/m]
	[m1]98年[/m]

894年
894年
	[m1]894年[/m]
	[m1]894年[/m]

891年
891年
	[m1]891年[/m]
	[m1]891年[/m]

602年
602年
	[m1]602年[/m]
	[m1]602年[/m]

628年
628年
	[m1]628年[/m]
	[m1]628年[/m]

892年
892年
	[m1]892年[/m]
	[m1]892年[/m]

601年
601年
	[m1]601年[/m]
	[m1]601年[/m]

672年
672年
	[m1]672年[/m]
	[m1]672年[/m]

682年
682年
	[m1]682年[/m]
	[m1]682年[/m]

821年
821年
	[m1]821年[/m]
	[m1]821年[/m]

648年
648年
	[m1]648年[/m]
	[m1]648年[/m]

686年
686年
	[m1]686年[/m]
	[m1]686年[/m]

664年
664年
	[m1]664年[/m]
	[m1]664年[/m]

677年
677年
	[m1]677年[/m]
	[m1]677年[/m]

640年
640年
	[m1]640年[/m]
	[m1]640年[/m]

110年
110年
	[m1]110年[/m]
	[m1]110年[/m]

111年
111年
	[m1]111年[/m]
	[m1]111年[/m]

137年
137年
	[m1]137年[/m]
	[m1]137年[/m]

138年
138年
	[m1]138年[/m]
	[m1]138年[/m]

122年
122年
	[m1]122年[/m]
	[m1]122年[/m]

140年
140年
	[m1]140年[/m]
	[m1]140年[/m]

809年
809年
	[m1]809年[/m]
	[m1]809年[/m]

167年
167年
	[m1]167年[/m]
	[m1]167年[/m]

665年
665年
	[m1]665年[/m]
	[m1]665年[/m]

776年
776年
	[m1]776年[/m]
	[m1]776年[/m]

763年
763年
	[m1]763年[/m]
	[m1]763年[/m]

769年
769年
	[m1]769年[/m]
	[m1]769年[/m]

667年
667年
	[m1]667年[/m]
	[m1]667年[/m]

529年
529年
	[m1]529年[/m]
	[m1]529年[/m]

777年
777年
	[m1]777年[/m]
	[m1]777年[/m]

788年
788年
	[m1]788年[/m]
	[m1]788年[/m]

671年
671年
	[m1]671年[/m]
	[m1]671年[/m]

772年
772年
	[m1]772年[/m]
	[m1]772年[/m]

432年
432年
	[m1]432年[/m]
	[m1]432年[/m]

231年
231年
	[m1]231年[/m]
	[m1]231年[/m]

237年
237年
	[m1]237年[/m]
	[m1]237年[/m]

239年
239年
	[m1]239年[/m]
	[m1]239年[/m]

130年
130年
	[m1]130年[/m]
	[m1]130年[/m]

226年
226年
	[m1]226年[/m]
	[m1]226年[/m]

207年
207年
	[m1]207年[/m]
	[m1]207年[/m]

475年
475年
	[m1]475年[/m]
	[m1]475年[/m]

454年
454年
	[m1]454年[/m]
	[m1]454年[/m]

495年
495年
	[m1]495年[/m]
	[m1]495年[/m]

206年
206年
	[m1]206年[/m]
	[m1]206年[/m]

468年
468年
	[m1]468年[/m]
	[m1]468年[/m]

461年
461年
	[m1]461年[/m]
	[m1]461年[/m]

460年
460年
	[m1]460年[/m]
	[m1]460年[/m]

194年
194年
	[m1]194年[/m]
	[m1]194年[/m]

210年
210年
	[m1]210年[/m]
	[m1]210年[/m]

225年
225年
	[m1]225年[/m]
	[m1]225年[/m]

311年
311年
	[m1]311年[/m]
	[m1]311年[/m]

220年
220年
	[m1]220年[/m]
	[m1]220年[/m]

541年
541年
	[m1]541年[/m]
	[m1]541年[/m]

642年
642年
	[m1]642年[/m]
	[m1]642年[/m]

390年代
390年代
	[m1]390年代[/m]
	[m1]390年代[/m]

313年
313年
	[m1]313年[/m]
	[m1]313年[/m]

180年
180年
	[m1]180年[/m]
	[m1]180年[/m]

794年
794年
	[m1]794年[/m]
	[m1]794年[/m]

587年
587年
	[m1]587年[/m]
	[m1]587年[/m]

530年
530年
	[m1]530年[/m]
	[m1]530年[/m]

609年
609年
	[m1]609年[/m]
	[m1]609年[/m]

497年
497年
	[m1]497年[/m]
	[m1]497年[/m]

540年
540年
	[m1]540年[/m]
	[m1]540年[/m]

428年
428年
	[m1]428年[/m]
	[m1]428年[/m]

548年
548年
	[m1]548年[/m]
	[m1]548年[/m]

422年
422年
	[m1]422年[/m]
	[m1]422年[/m]

549年
549年
	[m1]549年[/m]
	[m1]549年[/m]

457年
457年
	[m1]457年[/m]
	[m1]457年[/m]

478年
478年
	[m1]478年[/m]
	[m1]478年[/m]

253年
253年
	[m1]253年[/m]
	[m1]253年[/m]

467年
467年
	[m1]467年[/m]
	[m1]467年[/m]

458年
458年
	[m1]458年[/m]
	[m1]458年[/m]

350年代
350年代
	[m1]350年代[/m]
	[m1]350年代[/m]

158年
158年
	[m1]158年[/m]
	[m1]158年[/m]

157年
157年
	[m1]157年[/m]
	[m1]157年[/m]

164年
164年
	[m1]164年[/m]
	[m1]164年[/m]

124年
124年
	[m1]124年[/m]
	[m1]124年[/m]

113年
113年
	[m1]113年[/m]
	[m1]113年[/m]

121年
121年
	[m1]121年[/m]
	[m1]121年[/m]

106年
106年
	[m1]106年[/m]
	[m1]106年[/m]

551年
551年
	[m1]551年[/m]
	[m1]551年[/m]

494年
494年
	[m1]494年[/m]
	[m1]494年[/m]

320年
320年
	[m1]320年[/m]
	[m1]320年[/m]

242年
242年
	[m1]242年[/m]
	[m1]242年[/m]

291年
291年
	[m1]291年[/m]
	[m1]291年[/m]

48年
48年
	[m1]48年[/m]
	[m1]48年[/m]

97年
97年
	[m1]97年[/m]
	[m1]97年[/m]

56年
56年
	[m1]56年[/m]
	[m1]56年[/m]

93年
93年
	[m1]93年[/m]
	[m1]93年[/m]

57年
57年
	[m1]57年[/m]
	[m1]57年[/m]

503年
503年
	[m1]503年[/m]
	[m1]503年[/m]

510年
510年
	[m1]510年[/m]
	[m1]510年[/m]

509年
509年
	[m1]509年[/m]
	[m1]509年[/m]

474年
474年
	[m1]474年[/m]
	[m1]474年[/m]

484年
484年
	[m1]484年[/m]
	[m1]484年[/m]

576年
576年
	[m1]576年[/m]
	[m1]576年[/m]

493年
493年
	[m1]493年[/m]
	[m1]493年[/m]

479年
479年
	[m1]479年[/m]
	[m1]479年[/m]

287年
287年
	[m1]287年[/m]
	[m1]287年[/m]

407年
407年
	[m1]407年[/m]
	[m1]407年[/m]

485年
485年
	[m1]485年[/m]
	[m1]485年[/m]

547年
547年
	[m1]547年[/m]
	[m1]547年[/m]

546年
546年
	[m1]546年[/m]
	[m1]546年[/m]

544年
544年
	[m1]544年[/m]
	[m1]544年[/m]

537年
537年
	[m1]537年[/m]
	[m1]537年[/m]

535年
535年
	[m1]535年[/m]
	[m1]535年[/m]

502年
502年
	[m1]502年[/m]
	[m1]502年[/m]

527年
527年
	[m1]527年[/m]
	[m1]527年[/m]

508年
508年
	[m1]508年[/m]
	[m1]508年[/m]

525年
525年
	[m1]525年[/m]
	[m1]525年[/m]

613年
613年
	[m1]613年[/m]
	[m1]613年[/m]

618年
618年
	[m1]618年[/m]
	[m1]618年[/m]

617年
617年
	[m1]617年[/m]
	[m1]617年[/m]

608年
608年
	[m1]608年[/m]
	[m1]608年[/m]

645年
645年
	[m1]645年[/m]
	[m1]645年[/m]

621年
621年
	[m1]621年[/m]
	[m1]621年[/m]

606年
606年
	[m1]606年[/m]
	[m1]606年[/m]

623年
623年
	[m1]623年[/m]
	[m1]623年[/m]

604年
604年
	[m1]604年[/m]
	[m1]604年[/m]

603年
603年
	[m1]603年[/m]
	[m1]603年[/m]

626年
626年
	[m1]626年[/m]
	[m1]626年[/m]

619年
619年
	[m1]619年[/m]
	[m1]619年[/m]

634年
634年
	[m1]634年[/m]
	[m1]634年[/m]

630年
630年
	[m1]630年[/m]
	[m1]630年[/m]

614年
614年
	[m1]614年[/m]
	[m1]614年[/m]

505年
505年
	[m1]505年[/m]
	[m1]505年[/m]

446年
446年
	[m1]446年[/m]
	[m1]446年[/m]

791年
791年
	[m1]791年[/m]
	[m1]791年[/m]

557年
557年
	[m1]557年[/m]
	[m1]557年[/m]

電子算數器
計算機
	[m1]電子算數器[/m]
	[m1]計算機[/m]

656年
656年
	[m1]656年[/m]
	[m1]656年[/m]

657年
657年
	[m1]657年[/m]
	[m1]657年[/m]

659年
659年
	[m1]659年[/m]
	[m1]659年[/m]

651年
651年
	[m1]651年[/m]
	[m1]651年[/m]

676年
676年
	[m1]676年[/m]
	[m1]676年[/m]

670年
670年
	[m1]670年[/m]
	[m1]670年[/m]

652年
652年
	[m1]652年[/m]
	[m1]652年[/m]

673年
673年
	[m1]673年[/m]
	[m1]673年[/m]

654年
654年
	[m1]654年[/m]
	[m1]654年[/m]

647年
647年
	[m1]647年[/m]
	[m1]647年[/m]

中國國民黨
中国国民党
	[m1]中國國民黨[/m]
	[m1]中国国民党[/m]

812年
812年
	[m1]812年[/m]
	[m1]812年[/m]

669年
669年
	[m1]669年[/m]
	[m1]669年[/m]

792年
792年
	[m1]792年[/m]
	[m1]792年[/m]

649年
649年
	[m1]649年[/m]
	[m1]649年[/m]

93
93
	[m1]93[/m]
	[m1]93[/m]

895年
895年
	[m1]895年[/m]
	[m1]895年[/m]

756年
756年
	[m1]756年[/m]
	[m1]756年[/m]

663年
663年
	[m1]663年[/m]
	[m1]663年[/m]

779年
779年
	[m1]779年[/m]
	[m1]779年[/m]

662年
662年
	[m1]662年[/m]
	[m1]662年[/m]

684年
684年
	[m1]684年[/m]
	[m1]684年[/m]

773年
773年
	[m1]773年[/m]
	[m1]773年[/m]

757年
757年
	[m1]757年[/m]
	[m1]757年[/m]

435年
435年
	[m1]435年[/m]
	[m1]435年[/m]

790年
790年
	[m1]790年[/m]
	[m1]790年[/m]

437年
437年
	[m1]437年[/m]
	[m1]437年[/m]

433年
433年
	[m1]433年[/m]
	[m1]433年[/m]

764年
764年
	[m1]764年[/m]
	[m1]764年[/m]

426年
426年
	[m1]426年[/m]
	[m1]426年[/m]

781年
781年
	[m1]781年[/m]
	[m1]781年[/m]

425年
425年
	[m1]425年[/m]
	[m1]425年[/m]

429年
429年
	[m1]429年[/m]
	[m1]429年[/m]

423年
423年
	[m1]423年[/m]
	[m1]423年[/m]

765年
765年
	[m1]765年[/m]
	[m1]765年[/m]

235年
235年
	[m1]235年[/m]
	[m1]235年[/m]

233年
233年
	[m1]233年[/m]
	[m1]233年[/m]

223年
223年
	[m1]223年[/m]
	[m1]223年[/m]

224年
224年
	[m1]224年[/m]
	[m1]224年[/m]

216年
216年
	[m1]216年[/m]
	[m1]216年[/m]

219年
219年
	[m1]219年[/m]
	[m1]219年[/m]

254年
254年
	[m1]254年[/m]
	[m1]254年[/m]

272年
272年
	[m1]272年[/m]
	[m1]272年[/m]

208年
208年
	[m1]208年[/m]
	[m1]208年[/m]

175年
175年
	[m1]175年[/m]
	[m1]175年[/m]

170年
170年
	[m1]170年[/m]
	[m1]170年[/m]

171年
171年
	[m1]171年[/m]
	[m1]171年[/m]

172年
172年
	[m1]172年[/m]
	[m1]172年[/m]

58年
58年
	[m1]58年[/m]
	[m1]58年[/m]

59年
59年
	[m1]59年[/m]
	[m1]59年[/m]

139年
139年
	[m1]139年[/m]
	[m1]139年[/m]

114年
114年
	[m1]114年[/m]
	[m1]114年[/m]

134年
134年
	[m1]134年[/m]
	[m1]134年[/m]

135年
135年
	[m1]135年[/m]
	[m1]135年[/m]

179年
179年
	[m1]179年[/m]
	[m1]179年[/m]

142年
142年
	[m1]142年[/m]
	[m1]142年[/m]

96年
96年
	[m1]96年[/m]
	[m1]96年[/m]

181年
181年
	[m1]181年[/m]
	[m1]181年[/m]

146年
146年
	[m1]146年[/m]
	[m1]146年[/m]

145年
145年
	[m1]145年[/m]
	[m1]145年[/m]

183年
183年
	[m1]183年[/m]
	[m1]183年[/m]

182年
182年
	[m1]182年[/m]
	[m1]182年[/m]

184年
184年
	[m1]184年[/m]
	[m1]184年[/m]

324年
324年
	[m1]324年[/m]
	[m1]324年[/m]

589年
589年
	[m1]589年[/m]
	[m1]589年[/m]

521年
521年
	[m1]521年[/m]
	[m1]521年[/m]

92年
92年
	[m1]92年[/m]
	[m1]92年[/m]

597年
597年
	[m1]597年[/m]
	[m1]597年[/m]

329年
329年
	[m1]329年[/m]
	[m1]329年[/m]

133年
133年
	[m1]133年[/m]
	[m1]133年[/m]

413年
413年
	[m1]413年[/m]
	[m1]413年[/m]

258年
258年
	[m1]258年[/m]
	[m1]258年[/m]

259年
259年
	[m1]259年[/m]
	[m1]259年[/m]

196年
196年
	[m1]196年[/m]
	[m1]196年[/m]

236年
236年
	[m1]236年[/m]
	[m1]236年[/m]

789年
789年
	[m1]789年[/m]
	[m1]789年[/m]

332年
332年
	[m1]332年[/m]
	[m1]332年[/m]

631年
631年
	[m1]631年[/m]
	[m1]631年[/m]

487年
487年
	[m1]487年[/m]
	[m1]487年[/m]

638年
638年
	[m1]638年[/m]
	[m1]638年[/m]

473年
473年
	[m1]473年[/m]
	[m1]473年[/m]

176年
176年
	[m1]176年[/m]
	[m1]176年[/m]

143年
143年
	[m1]143年[/m]
	[m1]143年[/m]

643年
643年
	[m1]643年[/m]
	[m1]643年[/m]

523年
523年
	[m1]523年[/m]
	[m1]523年[/m]

215年
215年
	[m1]215年[/m]
	[m1]215年[/m]

148年
148年
	[m1]148年[/m]
	[m1]148年[/m]

247年
247年
	[m1]247年[/m]
	[m1]247年[/m]

424年
424年
	[m1]424年[/m]
	[m1]424年[/m]

641年
641年
	[m1]641年[/m]
	[m1]641年[/m]

492年
492年
	[m1]492年[/m]
	[m1]492年[/m]

639年
639年
	[m1]639年[/m]
	[m1]639年[/m]

256年
256年
	[m1]256年[/m]
	[m1]256年[/m]

441年
441年
	[m1]441年[/m]
	[m1]441年[/m]

131年
131年
	[m1]131年[/m]
	[m1]131年[/m]

191年
191年
	[m1]191年[/m]
	[m1]191年[/m]

450年
450年
	[m1]450年[/m]
	[m1]450年[/m]

612年
612年
	[m1]612年[/m]
	[m1]612年[/m]

635年
635年
	[m1]635年[/m]
	[m1]635年[/m]

611年
611年
	[m1]611年[/m]
	[m1]611年[/m]

534年
534年
	[m1]534年[/m]
	[m1]534年[/m]

488年
488年
	[m1]488年[/m]
	[m1]488年[/m]

607年
607年
	[m1]607年[/m]
	[m1]607年[/m]

524年
524年
	[m1]524年[/m]
	[m1]524年[/m]

282年
282年
	[m1]282年[/m]
	[m1]282年[/m]

472年
472年
	[m1]472年[/m]
	[m1]472年[/m]

471年
471年
	[m1]471年[/m]
	[m1]471年[/m]

490年
490年
	[m1]490年[/m]
	[m1]490年[/m]

316年
316年
	[m1]316年[/m]
	[m1]316年[/m]

797年
797年
	[m1]797年[/m]
	[m1]797年[/m]

511年
511年
	[m1]511年[/m]
	[m1]511年[/m]

295年
295年
	[m1]295年[/m]
	[m1]295年[/m]

598年
598年
	[m1]598年[/m]
	[m1]598年[/m]

303年
303年
	[m1]303年[/m]
	[m1]303年[/m]

250年
250年
	[m1]250年[/m]
	[m1]250年[/m]

515年
515年
	[m1]515年[/m]
	[m1]515年[/m]

512年
512年
	[m1]512年[/m]
	[m1]512年[/m]

418年
418年
	[m1]418年[/m]
	[m1]418年[/m]

333年
333年
	[m1]333年[/m]
	[m1]333年[/m]

294年
294年
	[m1]294年[/m]
	[m1]294年[/m]

217年
217年
	[m1]217年[/m]
	[m1]217年[/m]

277年
277年
	[m1]277年[/m]
	[m1]277年[/m]

578年
578年
	[m1]578年[/m]
	[m1]578年[/m]

312年
312年
	[m1]312年[/m]
	[m1]312年[/m]

加法
加法
	[m1]加法[/m]
	[m1]加法[/m]

284年
284年
	[m1]284年[/m]
	[m1]284年[/m]

283年
283年
	[m1]283年[/m]
	[m1]283年[/m]

241年
241年
	[m1]241年[/m]
	[m1]241年[/m]

243年
243年
	[m1]243年[/m]
	[m1]243年[/m]

262年
262年
	[m1]262年[/m]
	[m1]262年[/m]

498年
498年
	[m1]498年[/m]
	[m1]498年[/m]

336年
336年
	[m1]336年[/m]
	[m1]336年[/m]

334年
334年
	[m1]334年[/m]
	[m1]334年[/m]

266年
266年
	[m1]266年[/m]
	[m1]266年[/m]

261年
261年
	[m1]261年[/m]
	[m1]261年[/m]

470年
470年
	[m1]470年[/m]
	[m1]470年[/m]

349年
349年
	[m1]349年[/m]
	[m1]349年[/m]

271年
271年
	[m1]271年[/m]
	[m1]271年[/m]

275年
275年
	[m1]275年[/m]
	[m1]275年[/m]

292年
292年
	[m1]292年[/m]
	[m1]292年[/m]

296年
296年
	[m1]296年[/m]
	[m1]296年[/m]

345年
345年
	[m1]345年[/m]
	[m1]345年[/m]

431年
431年
	[m1]431年[/m]
	[m1]431年[/m]

380年代
380年代
	[m1]380年代[/m]
	[m1]380年代[/m]

304年
304年
	[m1]304年[/m]
	[m1]304年[/m]

550年
550年
	[m1]550年[/m]
	[m1]550年[/m]

586年
586年
	[m1]586年[/m]
	[m1]586年[/m]

588年
588年
	[m1]588年[/m]
	[m1]588年[/m]

554年
554年
	[m1]554年[/m]
	[m1]554年[/m]

229年
229年
	[m1]229年[/m]
	[m1]229年[/m]

583年
583年
	[m1]583年[/m]
	[m1]583年[/m]

265年
265年
	[m1]265年[/m]
	[m1]265年[/m]

263年
263年
	[m1]263年[/m]
	[m1]263年[/m]

585年
585年
	[m1]585年[/m]
	[m1]585年[/m]

582年
582年
	[m1]582年[/m]
	[m1]582年[/m]

556年
556年
	[m1]556年[/m]
	[m1]556年[/m]

420年
420年
	[m1]420年[/m]
	[m1]420年[/m]

280年
280年
	[m1]280年[/m]
	[m1]280年[/m]

581年
581年
	[m1]581年[/m]
	[m1]581年[/m]

558年
558年
	[m1]558年[/m]
	[m1]558年[/m]

302年
302年
	[m1]302年[/m]
	[m1]302年[/m]

309年
309年
	[m1]309年[/m]
	[m1]309年[/m]

353年
353年
	[m1]353年[/m]
	[m1]353年[/m]

335年
335年
	[m1]335年[/m]
	[m1]335年[/m]

367年
367年
	[m1]367年[/m]
	[m1]367年[/m]

344年
344年
	[m1]344年[/m]
	[m1]344年[/m]

245年
245年
	[m1]245年[/m]
	[m1]245年[/m]

290年
290年
	[m1]290年[/m]
	[m1]290年[/m]

449年
449年
	[m1]449年[/m]
	[m1]449年[/m]

308年
308年
	[m1]308年[/m]
	[m1]308年[/m]

255年
255年
	[m1]255年[/m]
	[m1]255年[/m]

439年
439年
	[m1]439年[/m]
	[m1]439年[/m]

319年
319年
	[m1]319年[/m]
	[m1]319年[/m]

318年
318年
	[m1]318年[/m]
	[m1]318年[/m]

299年
299年
	[m1]299年[/m]
	[m1]299年[/m]

419年
419年
	[m1]419年[/m]
	[m1]419年[/m]

416年
416年
	[m1]416年[/m]
	[m1]416年[/m]

338年
338年
	[m1]338年[/m]
	[m1]338年[/m]

310年
310年
	[m1]310年[/m]
	[m1]310年[/m]

315年
315年
	[m1]315年[/m]
	[m1]315年[/m]

359年
359年
	[m1]359年[/m]
	[m1]359年[/m]

360年
360年
	[m1]360年[/m]
	[m1]360年[/m]

273年
273年
	[m1]273年[/m]
	[m1]273年[/m]

286年
286年
	[m1]286年[/m]
	[m1]286年[/m]

刀
ナイフ
	[m1]刀[/m]
	[m1]ナイフ[/m]

288年
288年
	[m1]288年[/m]
	[m1]288年[/m]

278年
278年
	[m1]278年[/m]
	[m1]278年[/m]

455年
455年
	[m1]455年[/m]
	[m1]455年[/m]

577年
577年
	[m1]577年[/m]
	[m1]577年[/m]

575年
575年
	[m1]575年[/m]
	[m1]575年[/m]

482年
482年
	[m1]482年[/m]
	[m1]482年[/m]

486年
486年
	[m1]486年[/m]
	[m1]486年[/m]

580年
580年
	[m1]580年[/m]
	[m1]580年[/m]

567年
567年
	[m1]567年[/m]
	[m1]567年[/m]

564年
564年
	[m1]564年[/m]
	[m1]564年[/m]

561年
561年
	[m1]561年[/m]
	[m1]561年[/m]

328年
328年
	[m1]328年[/m]
	[m1]328年[/m]

325年
325年
	[m1]325年[/m]
	[m1]325年[/m]

317年
317年
	[m1]317年[/m]
	[m1]317年[/m]

574年
574年
	[m1]574年[/m]
	[m1]574年[/m]

566年
566年
	[m1]566年[/m]
	[m1]566年[/m]

249年
249年
	[m1]249年[/m]
	[m1]249年[/m]

348年
348年
	[m1]348年[/m]
	[m1]348年[/m]

442年
442年
	[m1]442年[/m]
	[m1]442年[/m]

443年
443年
	[m1]443年[/m]
	[m1]443年[/m]

267年
267年
	[m1]267年[/m]
	[m1]267年[/m]

244年
244年
	[m1]244年[/m]
	[m1]244年[/m]

248年
248年
	[m1]248年[/m]
	[m1]248年[/m]

343年
343年
	[m1]343年[/m]
	[m1]343年[/m]

562年
562年
	[m1]562年[/m]
	[m1]562年[/m]

417年
417年
	[m1]417年[/m]
	[m1]417年[/m]

268年
268年
	[m1]268年[/m]
	[m1]268年[/m]

590年
590年
	[m1]590年[/m]
	[m1]590年[/m]

269年
269年
	[m1]269年[/m]
	[m1]269年[/m]

499年
499年
	[m1]499年[/m]
	[m1]499年[/m]

409年
409年
	[m1]409年[/m]
	[m1]409年[/m]

405年
405年
	[m1]405年[/m]
	[m1]405年[/m]

國立臺灣大學
国立台湾大学
	[m1]國立臺灣大學[/m]
	[m1]国立台湾大学[/m]

406年
406年
	[m1]406年[/m]
	[m1]406年[/m]

403年
403年
	[m1]403年[/m]
	[m1]403年[/m]

414年
414年
	[m1]414年[/m]
	[m1]414年[/m]

411年
411年
	[m1]411年[/m]
	[m1]411年[/m]

412年
412年
	[m1]412年[/m]
	[m1]412年[/m]

560年
560年
	[m1]560年[/m]
	[m1]560年[/m]

592年
592年
	[m1]592年[/m]
	[m1]592年[/m]

276年
276年
	[m1]276年[/m]
	[m1]276年[/m]

314年
314年
	[m1]314年[/m]
	[m1]314年[/m]

323年
323年
	[m1]323年[/m]
	[m1]323年[/m]

366年
366年
	[m1]366年[/m]
	[m1]366年[/m]

362年
362年
	[m1]362年[/m]
	[m1]362年[/m]

545年
545年
	[m1]545年[/m]
	[m1]545年[/m]

531年
531年
	[m1]531年[/m]
	[m1]531年[/m]

514年
514年
	[m1]514年[/m]
	[m1]514年[/m]

513年
513年
	[m1]513年[/m]
	[m1]513年[/m]

539年
539年
	[m1]539年[/m]
	[m1]539年[/m]

538年
538年
	[m1]538年[/m]
	[m1]538年[/m]

519年
519年
	[m1]519年[/m]
	[m1]519年[/m]

516年
516年
	[m1]516年[/m]
	[m1]516年[/m]

520年
520年
	[m1]520年[/m]
	[m1]520年[/m]

522年
522年
	[m1]522年[/m]
	[m1]522年[/m]

528年
528年
	[m1]528年[/m]
	[m1]528年[/m]

506年
506年
	[m1]506年[/m]
	[m1]506年[/m]

526年
526年
	[m1]526年[/m]
	[m1]526年[/m]

507年
507年
	[m1]507年[/m]
	[m1]507年[/m]

214年
214年
	[m1]214年[/m]
	[m1]214年[/m]

213年
213年
	[m1]213年[/m]
	[m1]213年[/m]

212年
212年
	[m1]212年[/m]
	[m1]212年[/m]

228年
228年
	[m1]228年[/m]
	[m1]228年[/m]

227年
227年
	[m1]227年[/m]
	[m1]227年[/m]

149年
149年
	[m1]149年[/m]
	[m1]149年[/m]

174年
174年
	[m1]174年[/m]
	[m1]174年[/m]

189年
189年
	[m1]189年[/m]
	[m1]189年[/m]

199年
199年
	[m1]199年[/m]
	[m1]199年[/m]

141年
141年
	[m1]141年[/m]
	[m1]141年[/m]

132年
132年
	[m1]132年[/m]
	[m1]132年[/m]

125年
125年
	[m1]125年[/m]
	[m1]125年[/m]

123年
123年
	[m1]123年[/m]
	[m1]123年[/m]

147年
147年
	[m1]147年[/m]
	[m1]147年[/m]

144年
144年
	[m1]144年[/m]
	[m1]144年[/m]

198年
198年
	[m1]198年[/m]
	[m1]198年[/m]

178年
178年
	[m1]178年[/m]
	[m1]178年[/m]

177年
177年
	[m1]177年[/m]
	[m1]177年[/m]

187年
187年
	[m1]187年[/m]
	[m1]187年[/m]

195年
195年
	[m1]195年[/m]
	[m1]195年[/m]

186年
186年
	[m1]186年[/m]
	[m1]186年[/m]

347年
347年
	[m1]347年[/m]
	[m1]347年[/m]

620年
620年
	[m1]620年[/m]
	[m1]620年[/m]

624年
624年
	[m1]624年[/m]
	[m1]624年[/m]

605年
605年
	[m1]605年[/m]
	[m1]605年[/m]

629年
629年
	[m1]629年[/m]
	[m1]629年[/m]

616年
616年
	[m1]616年[/m]
	[m1]616年[/m]

615年
615年
	[m1]615年[/m]
	[m1]615年[/m]

644年
644年
	[m1]644年[/m]
	[m1]644年[/m]

646年
646年
	[m1]646年[/m]
	[m1]646年[/m]

633年
633年
	[m1]633年[/m]
	[m1]633年[/m]

637年
637年
	[m1]637年[/m]
	[m1]637年[/m]

436年
436年
	[m1]436年[/m]
	[m1]436年[/m]

434年
434年
	[m1]434年[/m]
	[m1]434年[/m]

293年
293年
	[m1]293年[/m]
	[m1]293年[/m]

427年
427年
	[m1]427年[/m]
	[m1]427年[/m]

185年
185年
	[m1]185年[/m]
	[m1]185年[/m]

360年代
360年代
	[m1]360年代[/m]
	[m1]360年代[/m]

321年
321年
	[m1]321年[/m]
	[m1]321年[/m]

客家話
客家語
	[m1]客家話[/m]
	[m1]客家語[/m]

327年
327年
	[m1]327年[/m]
	[m1]327年[/m]

430年
430年
	[m1]430年[/m]
	[m1]430年[/m]

447年
447年
	[m1]447年[/m]
	[m1]447年[/m]

小石城 (阿肯色州)
リトルロック (アーカンソー州)
	[m1]小石城 (阿肯色州)[/m]
	[m1]リトルロック (アーカンソー州)[/m]

北寧省
バクニン省
	[m1]北寧省[/m]
	[m1]バクニン省[/m]

569年
569年
	[m1]569年[/m]
	[m1]569年[/m]

568年
568年
	[m1]568年[/m]
	[m1]568年[/m]

444年
444年
	[m1]444年[/m]
	[m1]444年[/m]

唯心主義
観念論
	[m1]唯心主義[/m]
	[m1]観念論[/m]

796年
796年
	[m1]796年[/m]
	[m1]796年[/m]

冪
冪乗
	[m1]冪[/m]
	[m1]冪乗[/m]

798年
798年
	[m1]798年[/m]
	[m1]798年[/m]

793年
793年
	[m1]793年[/m]
	[m1]793年[/m]

贛語
カン語
	[m1]贛語[/m]
	[m1]カン語[/m]

685年
685年
	[m1]685年[/m]
	[m1]685年[/m]

799年
799年
	[m1]799年[/m]
	[m1]799年[/m]

683年
683年
	[m1]683年[/m]
	[m1]683年[/m]

博物館
博物館
	[m1]博物館[/m]
	[m1]博物館[/m]

274年
274年
	[m1]274年[/m]
	[m1]274年[/m]

579年
579年
	[m1]579年[/m]
	[m1]579年[/m]

281年
281年
	[m1]281年[/m]
	[m1]281年[/m]

306年
306年
	[m1]306年[/m]
	[m1]306年[/m]

438年
438年
	[m1]438年[/m]
	[m1]438年[/m]

297年
297年
	[m1]297年[/m]
	[m1]297年[/m]

421年
421年
	[m1]421年[/m]
	[m1]421年[/m]

298年
298年
	[m1]298年[/m]
	[m1]298年[/m]

351年
351年
	[m1]351年[/m]
	[m1]351年[/m]

352年
352年
	[m1]352年[/m]
	[m1]352年[/m]

355年
355年
	[m1]355年[/m]
	[m1]355年[/m]

熊貓
ジャイアントパンダ
	[m1]熊貓[/m]
	[m1]ジャイアントパンダ[/m]

95年
95年
	[m1]95年[/m]
	[m1]95年[/m]

94年
94年
	[m1]94年[/m]
	[m1]94年[/m]

594年
594年
	[m1]594年[/m]
	[m1]594年[/m]

542年
542年
	[m1]542年[/m]
	[m1]542年[/m]

448年
448年
	[m1]448年[/m]
	[m1]448年[/m]

445年
445年
	[m1]445年[/m]
	[m1]445年[/m]

305年
305年
	[m1]305年[/m]
	[m1]305年[/m]

234年
234年
	[m1]234年[/m]
	[m1]234年[/m]

565年
565年
	[m1]565年[/m]
	[m1]565年[/m]

381年
381年
	[m1]381年[/m]
	[m1]381年[/m]

弧度
ラジアン
	[m1]弧度[/m]
	[m1]ラジアン[/m]

385年
385年
	[m1]385年[/m]
	[m1]385年[/m]

553年
553年
	[m1]553年[/m]
	[m1]553年[/m]

307年
307年
	[m1]307年[/m]
	[m1]307年[/m]

584年
584年
	[m1]584年[/m]
	[m1]584年[/m]

346年
346年
	[m1]346年[/m]
	[m1]346年[/m]

257年
257年
	[m1]257年[/m]
	[m1]257年[/m]

霍閃
雷
	[m1]霍閃[/m]
	[m1]雷[/m]

285年
285年
	[m1]285年[/m]
	[m1]285年[/m]

591年
591年
	[m1]591年[/m]
	[m1]591年[/m]

289年
289年
	[m1]289年[/m]
	[m1]289年[/m]

手
手
	[m1]手[/m]
	[m1]手[/m]

杜甫
杜甫
	[m1]杜甫[/m]
	[m1]杜甫[/m]

563年
563年
	[m1]563年[/m]
	[m1]563年[/m]

252年
252年
	[m1]252年[/m]
	[m1]252年[/m]

595年
595年
	[m1]595年[/m]
	[m1]595年[/m]

246年
246年
	[m1]246年[/m]
	[m1]246年[/m]

596年
596年
	[m1]596年[/m]
	[m1]596年[/m]

593年
593年
	[m1]593年[/m]
	[m1]593年[/m]

357年
357年
	[m1]357年[/m]
	[m1]357年[/m]

573年
573年
	[m1]573年[/m]
	[m1]573年[/m]

559年
559年
	[m1]559年[/m]
	[m1]559年[/m]

599年
599年
	[m1]599年[/m]
	[m1]599年[/m]

326年
326年
	[m1]326年[/m]
	[m1]326年[/m]

341年
341年
	[m1]341年[/m]
	[m1]341年[/m]

322年
322年
	[m1]322年[/m]
	[m1]322年[/m]

386年
386年
	[m1]386年[/m]
	[m1]386年[/m]

374年
374年
	[m1]374年[/m]
	[m1]374年[/m]

380年
380年
	[m1]380年[/m]
	[m1]380年[/m]

帕部羅·尼努達
パブロ・ネルーダ
	[m1]帕部羅·尼努達[/m]
	[m1]パブロ・ネルーダ[/m]

136年
136年
	[m1]136年[/m]
	[m1]136年[/m]

吳語
呉語
	[m1]吳語[/m]
	[m1]呉語[/m]

370年代
370年代
	[m1]370年代[/m]
	[m1]370年代[/m]

樂器
楽器
	[m1]樂器[/m]
	[m1]楽器[/m]

景德鎮
景徳鎮市
	[m1]景德鎮[/m]
	[m1]景徳鎮市[/m]

直升機
ヘリコプター
	[m1]直升機[/m]
	[m1]ヘリコプター[/m]

摩托車
オートバイ
	[m1]摩托車[/m]
	[m1]オートバイ[/m]

視頻
ビデオ
	[m1]視頻[/m]
	[m1]ビデオ[/m]

382年
382年
	[m1]382年[/m]
	[m1]382年[/m]

342年
342年
	[m1]342年[/m]
	[m1]342年[/m]

373年
373年
	[m1]373年[/m]
	[m1]373年[/m]

372年
372年
	[m1]372年[/m]
	[m1]372年[/m]

指拇頭
指
	[m1]指拇頭[/m]
	[m1]指[/m]

1980年代
1980年代
	[m1]1980年代[/m]
	[m1]1980年代[/m]

1990年代
1990年代
	[m1]1990年代[/m]
	[m1]1990年代[/m]

羅盤
方位磁針
	[m1]羅盤[/m]
	[m1]方位磁針[/m]

X光
X線
	[m1]X光[/m]
	[m1]X線[/m]

新疆
新疆ウイグル自治区
	[m1]新疆[/m]
	[m1]新疆ウイグル自治区[/m]

375年
375年
	[m1]375年[/m]
	[m1]375年[/m]

1970年代
1970年代
	[m1]1970年代[/m]
	[m1]1970年代[/m]

2000年代
2000年代
	[m1]2000年代[/m]
	[m1]2000年代[/m]

周
周
	[m1]周[/m]
	[m1]周[/m]

形而上學
形而上学
	[m1]形而上學[/m]
	[m1]形而上学[/m]

387年
387年
	[m1]387年[/m]
	[m1]387年[/m]

蘇美爾
シュメール
	[m1]蘇美爾[/m]
	[m1]シュメール[/m]

警察
警察
	[m1]警察[/m]
	[m1]警察[/m]

保羅·塞尚
ポール・セザンヌ
	[m1]保羅·塞尚[/m]
	[m1]ポール・セザンヌ[/m]

諾貝爾和平獎
ノーベル平和賞
	[m1]諾貝爾和平獎[/m]
	[m1]ノーベル平和賞[/m]

冰川
氷河
	[m1]冰川[/m]
	[m1]氷河[/m]

1930年代
1930年代
	[m1]1930年代[/m]
	[m1]1930年代[/m]

1960年代
1960年代
	[m1]1960年代[/m]
	[m1]1960年代[/m]

1920年代
1920年代
	[m1]1920年代[/m]
	[m1]1920年代[/m]

議會
議会
	[m1]議會[/m]
	[m1]議会[/m]

左羅阿斯特
ザラスシュトラ
	[m1]左羅阿斯特[/m]
	[m1]ザラスシュトラ[/m]

睏覺
睡眠
	[m1]睏覺[/m]
	[m1]睡眠[/m]

美學
美学
	[m1]美學[/m]
	[m1]美学[/m]

胡志明
ホー・チ・ミン
	[m1]胡志明[/m]
	[m1]ホー・チ・ミン[/m]

和平省
ホアビン省
	[m1]和平省[/m]
	[m1]ホアビン省[/m]

集合
集合
	[m1]集合[/m]
	[m1]集合[/m]

1950年代
1950年代
	[m1]1950年代[/m]
	[m1]1950年代[/m]

眠夢
夢
	[m1]眠夢[/m]
	[m1]夢[/m]

漢謨拉比
ハンムラビ
	[m1]漢謨拉比[/m]
	[m1]ハンムラビ[/m]

萊州省
ライチャウ省
	[m1]萊州省[/m]
	[m1]ライチャウ省[/m]

河南省 (越南)
ハナム省
	[m1]河南省 (越南)[/m]
	[m1]ハナム省[/m]

1940年代
1940年代
	[m1]1940年代[/m]
	[m1]1940年代[/m]

1900年代
1900年代
	[m1]1900年代[/m]
	[m1]1900年代[/m]

1910年代
1910年代
	[m1]1910年代[/m]
	[m1]1910年代[/m]

視覺藝術
視覚芸術
	[m1]視覺藝術[/m]
	[m1]視覚芸術[/m]

壯人
チワン族
	[m1]壯人[/m]
	[m1]チワン族[/m]

阿第拉
アッティラ
	[m1]阿第拉[/m]
	[m1]アッティラ[/m]

潮州話
潮州語
	[m1]潮州話[/m]
	[m1]潮州語[/m]

利婭娜
リアーナ
	[m1]利婭娜[/m]
	[m1]リアーナ[/m]

指甲
爪
	[m1]指甲[/m]
	[m1]爪[/m]

奠邊省
ディエンビエン省
	[m1]奠邊省[/m]
	[m1]ディエンビエン省[/m]

12
12
	[m1]12[/m]
	[m1]12[/m]

三船敏郎
三船敏郎
	[m1]三船敏郎[/m]
	[m1]三船敏郎[/m]

面
顔
	[m1]面[/m]
	[m1]顔[/m]

文言文
漢文
	[m1]文言文[/m]
	[m1]漢文[/m]

浪漫主義
ロマン主義
	[m1]浪漫主義[/m]
	[m1]ロマン主義[/m]

流行音樂
ポップ・ミュージック
	[m1]流行音樂[/m]
	[m1]ポップ・ミュージック[/m]

南丁格爾
フローレンス・ナイチンゲール
	[m1]南丁格爾[/m]
	[m1]フローレンス・ナイチンゲール[/m]

線
直線
	[m1]線[/m]
	[m1]直線[/m]

331年
331年
	[m1]331年[/m]
	[m1]331年[/m]

11
11
	[m1]11[/m]
	[m1]11[/m]

365年
365年
	[m1]365年[/m]
	[m1]365年[/m]

13
13
	[m1]13[/m]
	[m1]13[/m]

子彈
実包
	[m1]子彈[/m]
	[m1]実包[/m]

379年
379年
	[m1]379年[/m]
	[m1]379年[/m]

書寫
筆記
	[m1]書寫[/m]
	[m1]筆記[/m]

達賴喇嘛
ダライ・ラマ
	[m1]達賴喇嘛[/m]
	[m1]ダライ・ラマ[/m]

100
100
	[m1]100[/m]
	[m1]100[/m]

胠膝
膝
	[m1]胠膝[/m]
	[m1]膝[/m]

史詩
叙事詩
	[m1]史詩[/m]
	[m1]叙事詩[/m]

眼鏡
眼鏡
	[m1]眼鏡[/m]
	[m1]眼鏡[/m]

南海
南シナ海
	[m1]南海[/m]
	[m1]南シナ海[/m]

俳句
俳句
	[m1]俳句[/m]
	[m1]俳句[/m]

奧克蘭文理學校
オークランド・グラマー・スクール
	[m1]奧克蘭文理學校[/m]
	[m1]オークランド・グラマー・スクール[/m]

冰櫃
冷蔵庫
	[m1]冰櫃[/m]
	[m1]冷蔵庫[/m]

密爾沃基
ミルウォーキー
	[m1]密爾沃基[/m]
	[m1]ミルウォーキー[/m]

巴洛克式
バロック
	[m1]巴洛克式[/m]
	[m1]バロック[/m]

薯
サツマイモ
	[m1]薯[/m]
	[m1]サツマイモ[/m]

存在主義
実存主義
	[m1]存在主義[/m]
	[m1]実存主義[/m]

1840年代
1840年代
	[m1]1840年代[/m]
	[m1]1840年代[/m]

14
14
	[m1]14[/m]
	[m1]14[/m]

1880年代
1880年代
	[m1]1880年代[/m]
	[m1]1880年代[/m]

燶菜
料理
	[m1]燶菜[/m]
	[m1]料理[/m]

15
15
	[m1]15[/m]
	[m1]15[/m]

18
18
	[m1]18[/m]
	[m1]18[/m]

重金属音乐
ヘヴィメタル
	[m1]重金属音乐[/m]
	[m1]ヘヴィメタル[/m]

激光
レーザー
	[m1]激光[/m]
	[m1]レーザー[/m]

巴比嵌站
バービカン駅
	[m1]巴比嵌站[/m]
	[m1]バービカン駅[/m]

歌文嘉登站
コヴェント・ガーデン駅
	[m1]歌文嘉登站[/m]
	[m1]コヴェント・ガーデン駅[/m]

騒斯沃站
サザーク駅
	[m1]騒斯沃站[/m]
	[m1]サザーク駅[/m]

1890年代
1890年代
	[m1]1890年代[/m]
	[m1]1890年代[/m]

皇帝
皇帝
	[m1]皇帝[/m]
	[m1]皇帝[/m]

人民幣
人民元
	[m1]人民幣[/m]
	[m1]人民元[/m]

富士山
富士山
	[m1]富士山[/m]
	[m1]富士山[/m]

體積
体積
	[m1]體積[/m]
	[m1]体積[/m]

1830年代
1830年代
	[m1]1830年代[/m]
	[m1]1830年代[/m]

汽油
ガソリン
	[m1]汽油[/m]
	[m1]ガソリン[/m]

1800年代
1800年代
	[m1]1800年代[/m]
	[m1]1800年代[/m]

昂鐸顏·拉艾節
アントワーヌ・ラヴォアジエ
	[m1]昂鐸顏·拉艾節[/m]
	[m1]アントワーヌ・ラヴォアジエ[/m]

谷
谷
	[m1]谷[/m]
	[m1]谷[/m]

1860年代
1860年代
	[m1]1860年代[/m]
	[m1]1860年代[/m]

1870年代
1870年代
	[m1]1870年代[/m]
	[m1]1870年代[/m]

19
19
	[m1]19[/m]
	[m1]19[/m]

太陽能
太陽エネルギー
	[m1]太陽能[/m]
	[m1]太陽エネルギー[/m]

17
17
	[m1]17[/m]
	[m1]17[/m]

酸雨
酸性雨
	[m1]酸雨[/m]
	[m1]酸性雨[/m]

1810年代
1810年代
	[m1]1810年代[/m]
	[m1]1810年代[/m]

16
16
	[m1]16[/m]
	[m1]16[/m]

乘法
乗法
	[m1]乘法[/m]
	[m1]乗法[/m]

20
20
	[m1]20[/m]
	[m1]20[/m]

牢監
刑務所
	[m1]牢監[/m]
	[m1]刑務所[/m]

減法
減法
	[m1]減法[/m]
	[m1]減法[/m]

喜劇
喜劇
	[m1]喜劇[/m]
	[m1]喜劇[/m]

維吉尼野·烏爾芙
ヴァージニア・ウルフ
	[m1]維吉尼野·烏爾芙[/m]
	[m1]ヴァージニア・ウルフ[/m]

尿
尿
	[m1]尿[/m]
	[m1]尿[/m]

1850年代
1850年代
	[m1]1850年代[/m]
	[m1]1850年代[/m]

安徽
安徽省
	[m1]安徽[/m]
	[m1]安徽省[/m]

天門
額
	[m1]天門[/m]
	[m1]額[/m]

內蒙古
内モンゴル自治区
	[m1]內蒙古[/m]
	[m1]内モンゴル自治区[/m]

亞述
アッシリア
	[m1]亞述[/m]
	[m1]アッシリア[/m]

Sony
ソニー
	[m1]Sony[/m]
	[m1]ソニー[/m]

零毫子
硬貨
	[m1]零毫子[/m]
	[m1]硬貨[/m]

道爾頓
ジョン・ドルトン
	[m1]道爾頓[/m]
	[m1]ジョン・ドルトン[/m]

火箭
ロケット
	[m1]火箭[/m]
	[m1]ロケット[/m]

哥德
クルト・ゲーデル
	[m1]哥德[/m]
	[m1]クルト・ゲーデル[/m]

米科·佐登
マイケル・ジョーダン
	[m1]米科·佐登[/m]
	[m1]マイケル・ジョーダン[/m]

芭蕾
バレエ
	[m1]芭蕾[/m]
	[m1]バレエ[/m]

咸勒
ハムレット
	[m1]咸勒[/m]
	[m1]ハムレット[/m]

侯勃
ダフィット・ヒルベルト
	[m1]侯勃[/m]
	[m1]ダフィット・ヒルベルト[/m]

芫茜
コリアンダー
	[m1]芫茜[/m]
	[m1]コリアンダー[/m]

福建
福建省
	[m1]福建[/m]
	[m1]福建省[/m]

堪薩斯城 (密蘇里州)
カンザスシティ (ミズーリ州)
	[m1]堪薩斯城 (密蘇里州)[/m]
	[m1]カンザスシティ (ミズーリ州)[/m]

轉喻
換喩
	[m1]轉喻[/m]
	[m1]換喩[/m]

戈壁
ゴビ砂漠
	[m1]戈壁[/m]
	[m1]ゴビ砂漠[/m]

屁督
尻
	[m1]屁督[/m]
	[m1]尻[/m]

海南
海南省
	[m1]海南[/m]
	[m1]海南省[/m]

40
40
	[m1]40[/m]
	[m1]40[/m]

錐形
円錐
	[m1]錐形[/m]
	[m1]円錐[/m]

世界母語日
国際母語デー
	[m1]世界母語日[/m]
	[m1]国際母語デー[/m]

甘肅
甘粛省
	[m1]甘肅[/m]
	[m1]甘粛省[/m]

Björk
ビョーク
	[m1]Björk[/m]
	[m1]ビョーク[/m]

古印度
インダス文明
	[m1]古印度[/m]
	[m1]インダス文明[/m]

倒踭
肘
	[m1]倒踭[/m]
	[m1]肘[/m]

漢人
漢民族
	[m1]漢人[/m]
	[m1]漢民族[/m]

鬍子
髭
	[m1]鬍子[/m]
	[m1]髭[/m]

30
30
	[m1]30[/m]
	[m1]30[/m]

前201年
紀元前201年
	[m1]前201年[/m]
	[m1]紀元前201年[/m]

前202年
紀元前202年
	[m1]前202年[/m]
	[m1]紀元前202年[/m]

壁
壁
	[m1]壁[/m]
	[m1]壁[/m]

拓撲學
位相幾何学
	[m1]拓撲學[/m]
	[m1]位相幾何学[/m]

1600年代
1600年代
	[m1]1600年代[/m]
	[m1]1600年代[/m]

管弦樂團
オーケストラ
	[m1]管弦樂團[/m]
	[m1]オーケストラ[/m]

乾旱
旱魃
	[m1]乾旱[/m]
	[m1]旱魃[/m]

底厄勒斯
ディオクレティアヌス
	[m1]底厄勒斯[/m]
	[m1]ディオクレティアヌス[/m]

前110年
紀元前110年
	[m1]前110年[/m]
	[m1]紀元前110年[/m]

雲南
雲南省
	[m1]雲南[/m]
	[m1]雲南省[/m]

風力
風力発電
	[m1]風力[/m]
	[m1]風力発電[/m]

民間音樂
民族音楽
	[m1]民間音樂[/m]
	[m1]民族音楽[/m]

努眉
ジャラール・ウッディーン・ルーミー
	[m1]努眉[/m]
	[m1]ジャラール・ウッディーン・ルーミー[/m]

1700年代
1700年代
	[m1]1700年代[/m]
	[m1]1700年代[/m]

山東
山東省
	[m1]山東[/m]
	[m1]山東省[/m]

胛股
腕
	[m1]胛股[/m]
	[m1]腕[/m]

婁溫學
アントニ・ファン・レーウェンフック
	[m1]婁溫學[/m]
	[m1]アントニ・ファン・レーウェンフック[/m]

河南
河南省
	[m1]河南[/m]
	[m1]河南省[/m]

1740年代
1740年代
	[m1]1740年代[/m]
	[m1]1740年代[/m]

1500年代
1500年代
	[m1]1500年代[/m]
	[m1]1500年代[/m]

前206年
紀元前206年
	[m1]前206年[/m]
	[m1]紀元前206年[/m]

前203年
紀元前203年
	[m1]前203年[/m]
	[m1]紀元前203年[/m]

存在論
存在論
	[m1]存在論[/m]
	[m1]存在論[/m]

行列
行列
	[m1]行列[/m]
	[m1]行列[/m]

博弈論
ゲーム理論
	[m1]博弈論[/m]
	[m1]ゲーム理論[/m]

著嚇
恐怖
	[m1]著嚇[/m]
	[m1]恐怖[/m]

1820年代
1820年代
	[m1]1820年代[/m]
	[m1]1820年代[/m]

前209年
紀元前209年
	[m1]前209年[/m]
	[m1]紀元前209年[/m]

1770年代
1770年代
	[m1]1770年代[/m]
	[m1]1770年代[/m]

點
点 (数学)
	[m1]點[/m]
	[m1]点 (数学)[/m]

扎·艾弗欒
ザック・エフロン
	[m1]扎·艾弗欒[/m]
	[m1]ザック・エフロン[/m]

可可·榭乃爾
ココ・シャネル
	[m1]可可·榭乃爾[/m]
	[m1]ココ・シャネル[/m]

前112年
紀元前112年
	[m1]前112年[/m]
	[m1]紀元前112年[/m]

餲屑
廃棄物
	[m1]餲屑[/m]
	[m1]廃棄物[/m]

湖南
湖南省
	[m1]湖南[/m]
	[m1]湖南省[/m]

水族館
アクアリウム
	[m1]水族館[/m]
	[m1]アクアリウム[/m]

青海
青海省
	[m1]青海[/m]
	[m1]青海省[/m]

箭
矢
	[m1]箭[/m]
	[m1]矢[/m]

北京人
北京原人
	[m1]北京人[/m]
	[m1]北京原人[/m]

柏威夏寺
プレアヴィヒア寺院
	[m1]柏威夏寺[/m]
	[m1]プレアヴィヒア寺院[/m]

1680年代
1680年代
	[m1]1680年代[/m]
	[m1]1680年代[/m]

1610年代
1610年代
	[m1]1610年代[/m]
	[m1]1610年代[/m]

人文主義
ヒューマニズム
	[m1]人文主義[/m]
	[m1]ヒューマニズム[/m]

1510年代
1510年代
	[m1]1510年代[/m]
	[m1]1510年代[/m]

金一葉
金一葉
	[m1]金一葉[/m]
	[m1]金一葉[/m]

弓
弓矢
	[m1]弓[/m]
	[m1]弓矢[/m]

打字機
タイプライター
	[m1]打字機[/m]
	[m1]タイプライター[/m]

前176年
紀元前176年
	[m1]前176年[/m]
	[m1]紀元前176年[/m]

話筒
マイクロフォン
	[m1]話筒[/m]
	[m1]マイクロフォン[/m]

哥特式
ゴシック
	[m1]哥特式[/m]
	[m1]ゴシック[/m]

湖北
湖北省
	[m1]湖北[/m]
	[m1]湖北省[/m]

山西
山西省
	[m1]山西[/m]
	[m1]山西省[/m]

令子
なぞなぞ
	[m1]令子[/m]
	[m1]なぞなぞ[/m]

歐
オーム
	[m1]歐[/m]
	[m1]オーム[/m]

貴州
貴州省
	[m1]貴州[/m]
	[m1]貴州省[/m]

紙票子
紙幣
	[m1]紙票子[/m]
	[m1]紙幣[/m]

河
渓流
	[m1]河[/m]
	[m1]渓流[/m]

雷達
レーダー
	[m1]雷達[/m]
	[m1]レーダー[/m]

燈泡
電球
	[m1]燈泡[/m]
	[m1]電球[/m]

後現代主義
ポストモダン
	[m1]後現代主義[/m]
	[m1]ポストモダン[/m]

撲克
トランプ
	[m1]撲克[/m]
	[m1]トランプ[/m]

339年
339年
	[m1]339年[/m]
	[m1]339年[/m]

340年
340年
	[m1]340年[/m]
	[m1]340年[/m]

宮城縣
宮城県
	[m1]宮城縣[/m]
	[m1]宮城県[/m]

354年
354年
	[m1]354年[/m]
	[m1]354年[/m]

356年
356年
	[m1]356年[/m]
	[m1]356年[/m]

358年
358年
	[m1]358年[/m]
	[m1]358年[/m]

361年
361年
	[m1]361年[/m]
	[m1]361年[/m]

363年
363年
	[m1]363年[/m]
	[m1]363年[/m]

364年
364年
	[m1]364年[/m]
	[m1]364年[/m]

陝西
陝西省
	[m1]陝西[/m]
	[m1]陝西省[/m]

368年
368年
	[m1]368年[/m]
	[m1]368年[/m]

369年
369年
	[m1]369年[/m]
	[m1]369年[/m]

370年
370年
	[m1]370年[/m]
	[m1]370年[/m]

371年
371年
	[m1]371年[/m]
	[m1]371年[/m]

376年
376年
	[m1]376年[/m]
	[m1]376年[/m]

377年
377年
	[m1]377年[/m]
	[m1]377年[/m]

378年
378年
	[m1]378年[/m]
	[m1]378年[/m]

1780年代
1780年代
	[m1]1780年代[/m]
	[m1]1780年代[/m]

383年
383年
	[m1]383年[/m]
	[m1]383年[/m]

384年
384年
	[m1]384年[/m]
	[m1]384年[/m]

388年
388年
	[m1]388年[/m]
	[m1]388年[/m]

389年
389年
	[m1]389年[/m]
	[m1]389年[/m]

390年
390年
	[m1]390年[/m]
	[m1]390年[/m]

391年
391年
	[m1]391年[/m]
	[m1]391年[/m]

392年
392年
	[m1]392年[/m]
	[m1]392年[/m]

1730年代
1730年代
	[m1]1730年代[/m]
	[m1]1730年代[/m]

393年
393年
	[m1]393年[/m]
	[m1]393年[/m]

394年
394年
	[m1]394年[/m]
	[m1]394年[/m]

395年
395年
	[m1]395年[/m]
	[m1]395年[/m]

396年
396年
	[m1]396年[/m]
	[m1]396年[/m]

397年
397年
	[m1]397年[/m]
	[m1]397年[/m]

398年
398年
	[m1]398年[/m]
	[m1]398年[/m]

399年
399年
	[m1]399年[/m]
	[m1]399年[/m]

1540年代
1540年代
	[m1]1540年代[/m]
	[m1]1540年代[/m]

性別
ジェンダー
	[m1]性別[/m]
	[m1]ジェンダー[/m]

岩手县
岩手県
	[m1]岩手县[/m]
	[m1]岩手県[/m]

1750年代
1750年代
	[m1]1750年代[/m]
	[m1]1750年代[/m]

1580年代
1580年代
	[m1]1580年代[/m]
	[m1]1580年代[/m]

1590年代
1590年代
	[m1]1590年代[/m]
	[m1]1590年代[/m]

太空船
スペースシャトル
	[m1]太空船[/m]
	[m1]スペースシャトル[/m]

質數
素数
	[m1]質數[/m]
	[m1]素数[/m]

短篇小說
短編小説
	[m1]短篇小說[/m]
	[m1]短編小説[/m]

279年
279年
	[m1]279年[/m]
	[m1]279年[/m]

440年
440年
	[m1]440年[/m]
	[m1]440年[/m]

517年
517年
	[m1]517年[/m]
	[m1]517年[/m]

572年
572年
	[m1]572年[/m]
	[m1]572年[/m]

2026年
2026年
	[m1]2026年[/m]
	[m1]2026年[/m]

2025年
2025年
	[m1]2025年[/m]
	[m1]2025年[/m]

2024年
2024年
	[m1]2024年[/m]
	[m1]2024年[/m]

2023年
2023年
	[m1]2023年[/m]
	[m1]2023年[/m]

2022年
2022年
	[m1]2022年[/m]
	[m1]2022年[/m]

2021年
2021年
	[m1]2021年[/m]
	[m1]2021年[/m]

2041年
2041年
	[m1]2041年[/m]
	[m1]2041年[/m]

2042年
2042年
	[m1]2042年[/m]
	[m1]2042年[/m]

2043年
2043年
	[m1]2043年[/m]
	[m1]2043年[/m]

2044年
2044年
	[m1]2044年[/m]
	[m1]2044年[/m]

2045年
2045年
	[m1]2045年[/m]
	[m1]2045年[/m]

2046年
2046年
	[m1]2046年[/m]
	[m1]2046年[/m]

2047年
2047年
	[m1]2047年[/m]
	[m1]2047年[/m]

2048年
2048年
	[m1]2048年[/m]
	[m1]2048年[/m]

2049年
2049年
	[m1]2049年[/m]
	[m1]2049年[/m]

2050年
2050年
	[m1]2050年[/m]
	[m1]2050年[/m]

2051年
2051年
	[m1]2051年[/m]
	[m1]2051年[/m]

2052年
2052年
	[m1]2052年[/m]
	[m1]2052年[/m]

2053年
2053年
	[m1]2053年[/m]
	[m1]2053年[/m]

2054年
2054年
	[m1]2054年[/m]
	[m1]2054年[/m]

2055年
2055年
	[m1]2055年[/m]
	[m1]2055年[/m]

2056年
2056年
	[m1]2056年[/m]
	[m1]2056年[/m]

2057年
2057年
	[m1]2057年[/m]
	[m1]2057年[/m]

2058年
2058年
	[m1]2058年[/m]
	[m1]2058年[/m]

2059年
2059年
	[m1]2059年[/m]
	[m1]2059年[/m]

變量
変数 (数学)
	[m1]變量[/m]
	[m1]変数 (数学)[/m]

巴黎地鐵
メトロ (パリ)
	[m1]巴黎地鐵[/m]
	[m1]メトロ (パリ)[/m]

中東嗰歷史
西アジア・中東史
	[m1]中東嗰歷史[/m]
	[m1]西アジア・中東史[/m]

蝦蟆
カエル
	[m1]蝦蟆[/m]
	[m1]カエル[/m]

百家姓
百家姓
	[m1]百家姓[/m]
	[m1]百家姓[/m]

閩語
ビン語
	[m1]閩語[/m]
	[m1]ビン語[/m]

巡撫
巡撫
	[m1]巡撫[/m]
	[m1]巡撫[/m]

江西
江西省
	[m1]江西[/m]
	[m1]江西省[/m]

叭嘶哣消毒法
パスチャライゼーション
	[m1]叭嘶哣消毒法[/m]
	[m1]パスチャライゼーション[/m]

科科尼諾縣 (亞利桑那州)
ココニノ郡 (アリゾナ州)
	[m1]科科尼諾縣 (亞利桑那州)[/m]
	[m1]ココニノ郡 (アリゾナ州)[/m]

希拉縣 (亞利桑那州)
ヒラ郡 (アリゾナ州)
	[m1]希拉縣 (亞利桑那州)[/m]
	[m1]ヒラ郡 (アリゾナ州)[/m]

污染
公害
	[m1]污染[/m]
	[m1]公害[/m]

阿帕奇縣 (亞利桑那州)
アパッチ郡 (アリゾナ州)
	[m1]阿帕奇縣 (亞利桑那州)[/m]
	[m1]アパッチ郡 (アリゾナ州)[/m]

科奇斯縣 (亞利桑那州)
コチセ郡 (アリゾナ州)
	[m1]科奇斯縣 (亞利桑那州)[/m]
	[m1]コチセ郡 (アリゾナ州)[/m]

小說
小説
	[m1]小說[/m]
	[m1]小説[/m]

1150年代
1150年代
	[m1]1150年代[/m]
	[m1]1150年代[/m]

1030年代
1030年代
	[m1]1030年代[/m]
	[m1]1030年代[/m]

1050年代
1050年代
	[m1]1050年代[/m]
	[m1]1050年代[/m]

阿什利縣 (阿肯色州)
アシュリー郡 (アーカンソー州)
	[m1]阿什利縣 (阿肯色州)[/m]
	[m1]アシュリー郡 (アーカンソー州)[/m]

巴克斯特縣 (阿肯色州)
バクスター郡 (アーカンソー州)
	[m1]巴克斯特縣 (阿肯色州)[/m]
	[m1]バクスター郡 (アーカンソー州)[/m]

阿肯色縣 (阿肯色州)
アーカンソー郡 (アーカンソー州)
	[m1]阿肯色縣 (阿肯色州)[/m]
	[m1]アーカンソー郡 (アーカンソー州)[/m]

炮
砲兵
	[m1]炮[/m]
	[m1]砲兵[/m]

分數
分数
	[m1]分數[/m]
	[m1]分数[/m]

咸寧
咸寧市
	[m1]咸寧[/m]
	[m1]咸寧市[/m]

青森縣
青森県
	[m1]青森縣[/m]
	[m1]青森県[/m]

福岛县
福島県
	[m1]福岛县[/m]
	[m1]福島県[/m]

1370年代
1370年代
	[m1]1370年代[/m]
	[m1]1370年代[/m]

不動院
不動院 (広島市)
	[m1]不動院[/m]
	[m1]不動院 (広島市)[/m]

鐸斯頓·惠布然
ソースティン・ヴェブレン
	[m1]鐸斯頓·惠布然[/m]
	[m1]ソースティン・ヴェブレン[/m]

組合數學
組合せ数学
	[m1]組合數學[/m]
	[m1]組合せ数学[/m]

卡·拿格浮多
カール・ラガーフェルド
	[m1]卡·拿格浮多[/m]
	[m1]カール・ラガーフェルド[/m]

庫勞爹·唽呋
クラウディア・シファー
	[m1]庫勞爹·唽呋[/m]
	[m1]クラウディア・シファー[/m]

三越前站
三越前駅
	[m1]三越前站[/m]
	[m1]三越前駅[/m]

九段下站
九段下駅
	[m1]九段下站[/m]
	[m1]九段下駅[/m]

蠟燭
ろうそく
	[m1]蠟燭[/m]
	[m1]ろうそく[/m]

1230年代
1230年代
	[m1]1230年代[/m]
	[m1]1230年代[/m]

心電圖
心電図
	[m1]心電圖[/m]
	[m1]心電図[/m]

930年代
930年代
	[m1]930年代[/m]
	[m1]930年代[/m]

1390年代
1390年代
	[m1]1390年代[/m]
	[m1]1390年代[/m]

著氣
怒り
	[m1]著氣[/m]
	[m1]怒り[/m]

1130年代
1130年代
	[m1]1130年代[/m]
	[m1]1130年代[/m]

1360年代
1360年代
	[m1]1360年代[/m]
	[m1]1360年代[/m]

1270年代
1270年代
	[m1]1270年代[/m]
	[m1]1270年代[/m]

25
25
	[m1]25[/m]
	[m1]25[/m]

24
24
	[m1]24[/m]
	[m1]24[/m]

60
60
	[m1]60[/m]
	[m1]60[/m]

十四行詩
ソネット
	[m1]十四行詩[/m]
	[m1]ソネット[/m]

紫禁城
紫禁城
	[m1]紫禁城[/m]
	[m1]紫禁城[/m]

竹橋站
竹橋駅
	[m1]竹橋站[/m]
	[m1]竹橋駅[/m]

茅場町站
茅場町駅
	[m1]茅場町站[/m]
	[m1]茅場町駅[/m]

南千住站
南千住駅
	[m1]南千住站[/m]
	[m1]南千住駅[/m]

神樂坂站
神楽坂駅
	[m1]神樂坂站[/m]
	[m1]神楽坂駅[/m]

門前仲町站
門前仲町駅
	[m1]門前仲町站[/m]
	[m1]門前仲町駅[/m]

落合站
落合駅 (東京都)
	[m1]落合站[/m]
	[m1]落合駅 (東京都)[/m]

帝拿密
ダイナマイト
	[m1]帝拿密[/m]
	[m1]ダイナマイト[/m]

960年代
960年代
	[m1]960年代[/m]
	[m1]960年代[/m]

990年代
990年代
	[m1]990年代[/m]
	[m1]990年代[/m]

890年代
890年代
	[m1]890年代[/m]
	[m1]890年代[/m]

1190年代
1190年代
	[m1]1190年代[/m]
	[m1]1190年代[/m]

本鄉三丁目站
本郷三丁目駅
	[m1]本鄉三丁目站[/m]
	[m1]本郷三丁目駅[/m]

1180年代
1180年代
	[m1]1180年代[/m]
	[m1]1180年代[/m]

日晷
日時計
	[m1]日晷[/m]
	[m1]日時計[/m]

集成電路
集積回路
	[m1]集成電路[/m]
	[m1]集積回路[/m]

悲劇
悲劇
	[m1]悲劇[/m]
	[m1]悲劇[/m]

虛無主義
ニヒリズム
	[m1]虛無主義[/m]
	[m1]ニヒリズム[/m]

大人
大人
	[m1]大人[/m]
	[m1]大人[/m]

般加黑
アンリ・ポアンカレ
	[m1]般加黑[/m]
	[m1]アンリ・ポアンカレ[/m]

950年代
950年代
	[m1]950年代[/m]
	[m1]950年代[/m]

1020年代
1020年代
	[m1]1020年代[/m]
	[m1]1020年代[/m]

1060年代
1060年代
	[m1]1060年代[/m]
	[m1]1060年代[/m]

丕平三世
ピピン3世
	[m1]丕平三世[/m]
	[m1]ピピン3世[/m]

1210年代
1210年代
	[m1]1210年代[/m]
	[m1]1210年代[/m]

1350年代
1350年代
	[m1]1350年代[/m]
	[m1]1350年代[/m]

1310年代
1310年代
	[m1]1310年代[/m]
	[m1]1310年代[/m]

1260年代
1260年代
	[m1]1260年代[/m]
	[m1]1260年代[/m]

1220年代
1220年代
	[m1]1220年代[/m]
	[m1]1220年代[/m]

1010年代
1010年代
	[m1]1010年代[/m]
	[m1]1010年代[/m]

970年代
970年代
	[m1]970年代[/m]
	[m1]970年代[/m]

1420年代
1420年代
	[m1]1420年代[/m]
	[m1]1420年代[/m]

秋田县
秋田県
	[m1]秋田县[/m]
	[m1]秋田県[/m]

瓢羹
スプーン
	[m1]瓢羹[/m]
	[m1]スプーン[/m]

吉茨
ジョン・キーツ
	[m1]吉茨[/m]
	[m1]ジョン・キーツ[/m]

920年代
920年代
	[m1]920年代[/m]
	[m1]920年代[/m]

1170年代
1170年代
	[m1]1170年代[/m]
	[m1]1170年代[/m]

980年代
980年代
	[m1]980年代[/m]
	[m1]980年代[/m]

1080年代
1080年代
	[m1]1080年代[/m]
	[m1]1080年代[/m]

1000年代
1000年代
	[m1]1000年代[/m]
	[m1]1000年代[/m]

1300年代
1300年代
	[m1]1300年代[/m]
	[m1]1300年代[/m]

1330年代
1330年代
	[m1]1330年代[/m]
	[m1]1330年代[/m]

南投
南投県
	[m1]南投[/m]
	[m1]南投県[/m]

E (數學常數)
ネイピア数
	[m1]E (數學常數)[/m]
	[m1]ネイピア数[/m]

線性代數
線型代数学
	[m1]線性代數[/m]
	[m1]線型代数学[/m]

的士
タクシー
	[m1]的士[/m]
	[m1]タクシー[/m]

地門
おとがい
	[m1]地門[/m]
	[m1]おとがい[/m]

1090年代
1090年代
	[m1]1090年代[/m]
	[m1]1090年代[/m]

1380年代
1380年代
	[m1]1380年代[/m]
	[m1]1380年代[/m]

1240年代
1240年代
	[m1]1240年代[/m]
	[m1]1240年代[/m]

1290年代
1290年代
	[m1]1290年代[/m]
	[m1]1290年代[/m]

中國嗰歷史
中国の歴史
	[m1]中國嗰歷史[/m]
	[m1]中国の歴史[/m]

數字
数字
	[m1]數字[/m]
	[m1]数字[/m]

1450年代
1450年代
	[m1]1450年代[/m]
	[m1]1450年代[/m]

1110年代
1110年代
	[m1]1110年代[/m]
	[m1]1110年代[/m]

1160年代
1160年代
	[m1]1160年代[/m]
	[m1]1160年代[/m]

940年代
940年代
	[m1]940年代[/m]
	[m1]940年代[/m]

1250年代
1250年代
	[m1]1250年代[/m]
	[m1]1250年代[/m]

26
26
	[m1]26[/m]
	[m1]26[/m]

870年代
870年代
	[m1]870年代[/m]
	[m1]870年代[/m]

160年代
160年代
	[m1]160年代[/m]
	[m1]160年代[/m]

固奴·那那庫·答夫
グル・ナーナク
	[m1]固奴·那那庫·答夫[/m]
	[m1]グル・ナーナク[/m]

1340年代
1340年代
	[m1]1340年代[/m]
	[m1]1340年代[/m]

880年代
880年代
	[m1]880年代[/m]
	[m1]880年代[/m]

860年代
860年代
	[m1]860年代[/m]
	[m1]860年代[/m]

1320年代
1320年代
	[m1]1320年代[/m]
	[m1]1320年代[/m]

1070年代
1070年代
	[m1]1070年代[/m]
	[m1]1070年代[/m]

1200年代
1200年代
	[m1]1200年代[/m]
	[m1]1200年代[/m]

1280年代
1280年代
	[m1]1280年代[/m]
	[m1]1280年代[/m]

經驗主義
経験論
	[m1]經驗主義[/m]
	[m1]経験論[/m]

1140年代
1140年代
	[m1]1140年代[/m]
	[m1]1140年代[/m]

1440年代
1440年代
	[m1]1440年代[/m]
	[m1]1440年代[/m]

羅斯阿段站
ノース・アクトン駅
	[m1]羅斯阿段站[/m]
	[m1]ノース・アクトン駅[/m]

蜇蟆蚣子
バッタ
	[m1]蜇蟆蚣子[/m]
	[m1]バッタ[/m]

素描
素描
	[m1]素描[/m]
	[m1]素描[/m]

記錄片
ドキュメンタリー
	[m1]記錄片[/m]
	[m1]ドキュメンタリー[/m]

雪利
パーシー・ビッシュ・シェリー
	[m1]雪利[/m]
	[m1]パーシー・ビッシュ・シェリー[/m]

工程學
機械工学
	[m1]工程學[/m]
	[m1]機械工学[/m]

姓氏箋釋
姓
	[m1]姓氏箋釋[/m]
	[m1]姓[/m]

屙尿
排尿
	[m1]屙尿[/m]
	[m1]排尿[/m]

櫥
食器棚
	[m1]櫥[/m]
	[m1]食器棚[/m]

康特拉科斯塔縣 (加利福尼亞州)
コントラコスタ郡 (カリフォルニア州)
	[m1]康特拉科斯塔縣 (加利福尼亞州)[/m]
	[m1]コントラコスタ郡 (カリフォルニア州)[/m]

索諾馬縣 (加利福尼亞州)
ソノマ郡 (カリフォルニア州)
	[m1]索諾馬縣 (加利福尼亞州)[/m]
	[m1]ソノマ郡 (カリフォルニア州)[/m]

索拉諾縣 (加利福尼亞州)
ソラノ郡 (カリフォルニア州)
	[m1]索拉諾縣 (加利福尼亞州)[/m]
	[m1]ソラノ郡 (カリフォルニア州)[/m]

馬林縣 (加利福尼亞州)
マリン郡 (カリフォルニア州)
	[m1]馬林縣 (加利福尼亞州)[/m]
	[m1]マリン郡 (カリフォルニア州)[/m]

納帕縣 (加利福尼亞州)
ナパ郡 (カリフォルニア州)
	[m1]納帕縣 (加利福尼亞州)[/m]
	[m1]ナパ郡 (カリフォルニア州)[/m]

聖地牙哥縣 (加利福尼亞州)
サンディエゴ郡 (カリフォルニア州)
	[m1]聖地牙哥縣 (加利福尼亞州)[/m]
	[m1]サンディエゴ郡 (カリフォルニア州)[/m]

內華達縣 (加利福尼亞州)
ネバダ郡 (カリフォルニア州)
	[m1]內華達縣 (加利福尼亞州)[/m]
	[m1]ネバダ郡 (カリフォルニア州)[/m]

辛旽
辛ドン
	[m1]辛旽[/m]
	[m1]辛ドン[/m]

詞尾音消失
語尾音消失
	[m1]詞尾音消失[/m]
	[m1]語尾音消失[/m]

瑟札·理茲
セザール・リッツ
	[m1]瑟札·理茲[/m]
	[m1]セザール・リッツ[/m]

子句
節 (文法)
	[m1]子句[/m]
	[m1]節 (文法)[/m]

布利庫斯端站
ブリクストン駅 (ロンドン地下鉄)
	[m1]布利庫斯端站[/m]
	[m1]ブリクストン駅 (ロンドン地下鉄)[/m]

世界自然基金會
世界自然保護基金
	[m1]世界自然基金會[/m]
	[m1]世界自然保護基金[/m]

大峽谷
グランド・キャニオン
	[m1]大峽谷[/m]
	[m1]グランド・キャニオン[/m]

鄰舍
町字
	[m1]鄰舍[/m]
	[m1]町字[/m]

來福槍
小銃
	[m1]來福槍[/m]
	[m1]小銃[/m]

寒螼子
ミミズ
	[m1]寒螼子[/m]
	[m1]ミミズ[/m]

山形县
山形県
	[m1]山形县[/m]
	[m1]山形県[/m]

南砂町站
南砂町駅
	[m1]南砂町站[/m]
	[m1]南砂町駅[/m]

葛西站
葛西駅
	[m1]葛西站[/m]
	[m1]葛西駅[/m]

東陽町站
東陽町駅
	[m1]東陽町站[/m]
	[m1]東陽町駅[/m]

西葛西站
西葛西駅
	[m1]西葛西站[/m]
	[m1]西葛西駅[/m]

木場站
木場駅
	[m1]木場站[/m]
	[m1]木場駅[/m]

太極旗
大韓民国の国旗
	[m1]太極旗[/m]
	[m1]大韓民国の国旗[/m]

道格拉斯 麦克阿瑟
ダグラス・マッカーサー
	[m1]道格拉斯 麦克阿瑟[/m]
	[m1]ダグラス・マッカーサー[/m]

卑武利·希爾茲
ビバリーヒルズ
	[m1]卑武利·希爾茲[/m]
	[m1]ビバリーヒルズ[/m]

焰火
花火
	[m1]焰火[/m]
	[m1]花火[/m]

地熱能源
地熱発電
	[m1]地熱能源[/m]
	[m1]地熱発電[/m]

妙典站
妙典駅
	[m1]妙典站[/m]
	[m1]妙典駅[/m]

南行德站
南行徳駅
	[m1]南行德站[/m]
	[m1]南行徳駅[/m]

西船橋站
西船橋駅
	[m1]西船橋站[/m]
	[m1]西船橋駅[/m]

行德站
行徳駅
	[m1]行德站[/m]
	[m1]行徳駅[/m]

原木中山站
原木中山駅
	[m1]原木中山站[/m]
	[m1]原木中山駅[/m]

商
殷
	[m1]商[/m]
	[m1]殷[/m]

麥北斯
マクベス (シェイクスピア)
	[m1]麥北斯[/m]
	[m1]マクベス (シェイクスピア)[/m]

日本嗰歷史
日本の歴史
	[m1]日本嗰歷史[/m]
	[m1]日本の歴史[/m]

借落子
セミ
	[m1]借落子[/m]
	[m1]セミ[/m]

麻醉
麻酔
	[m1]麻醉[/m]
	[m1]麻酔[/m]

流行文化
大衆文化
	[m1]流行文化[/m]
	[m1]大衆文化[/m]

Vim
Vim
	[m1]Vim[/m]
	[m1]Vim[/m]

棋
ボードゲーム
	[m1]棋[/m]
	[m1]ボードゲーム[/m]

咭嚌
キッチュ
	[m1]咭嚌[/m]
	[m1]キッチュ[/m]

後生
青年期
	[m1]後生[/m]
	[m1]青年期[/m]

橡膠
ゴム
	[m1]橡膠[/m]
	[m1]ゴム[/m]

電梯
エレベーター
	[m1]電梯[/m]
	[m1]エレベーター[/m]

腳
脚
	[m1]腳[/m]
	[m1]脚[/m]

印度嗰歷史
インドの歴史
	[m1]印度嗰歷史[/m]
	[m1]インドの歴史[/m]

聲納
ソナー
	[m1]聲納[/m]
	[m1]ソナー[/m]

黃曆
中国暦
	[m1]黃曆[/m]
	[m1]中国暦[/m]

平方根
平方根
	[m1]平方根[/m]
	[m1]平方根[/m]

畫像
肖像
	[m1]畫像[/m]
	[m1]肖像[/m]

貴族
貴族
	[m1]貴族[/m]
	[m1]貴族[/m]

西新宿站
西新宿駅
	[m1]西新宿站[/m]
	[m1]西新宿駅[/m]

臺南市
台南市
	[m1]臺南市[/m]
	[m1]台南市[/m]

自由詩
自由詩
	[m1]自由詩[/m]
	[m1]自由詩[/m]

研究生
大学院生
	[m1]研究生[/m]
	[m1]大学院生[/m]

卡拉·布魯尼
カーラ・ブルーニ
	[m1]卡拉·布魯尼[/m]
	[m1]カーラ・ブルーニ[/m]

潘玉良
潘玉良
	[m1]潘玉良[/m]
	[m1]潘玉良[/m]

非洲嗰歷史
アフリカ史
	[m1]非洲嗰歷史[/m]
	[m1]アフリカ史[/m]

微積分
微分積分学
	[m1]微積分[/m]
	[m1]微分積分学[/m]

績紹·本詹
ジゼル・ブンチェン
	[m1]績紹·本詹[/m]
	[m1]ジゼル・ブンチェン[/m]

斯瓦迪士核心詞列表
スワデシュ・リスト
	[m1]斯瓦迪士核心詞列表[/m]
	[m1]スワデシュ・リスト[/m]

李斯
李斯
	[m1]李斯[/m]
	[m1]李斯[/m]

雲林
雲林県
	[m1]雲林[/m]
	[m1]雲林県[/m]

莫諾縣 (加利福尼亞州)
モノ郡 (カリフォルニア州)
	[m1]莫諾縣 (加利福尼亞州)[/m]
	[m1]モノ郡 (カリフォルニア州)[/m]

呼應
照応
	[m1]呼應[/m]
	[m1]照応[/m]

佐俧俄·阿瑪尼
ジョルジオ・アルマーニ
	[m1]佐俧俄·阿瑪尼[/m]
	[m1]ジョルジオ・アルマーニ[/m]

維維嫣·韋斯托屋多
ヴィヴィアン・ウエストウッド
	[m1]維維嫣·韋斯托屋多[/m]
	[m1]ヴィヴィアン・ウエストウッド[/m]

基因工程
遺伝子工学
	[m1]基因工程[/m]
	[m1]遺伝子工学[/m]

柯里斯殿·帝俄
クリスチャン・ディオール
	[m1]柯里斯殿·帝俄[/m]
	[m1]クリスチャン・ディオール[/m]

捺扣
ボタン (服飾)
	[m1]捺扣[/m]
	[m1]ボタン (服飾)[/m]

李安
アン・リー
	[m1]李安[/m]
	[m1]アン・リー[/m]

核磁共振成相
核磁気共鳴画像法
	[m1]核磁共振成相[/m]
	[m1]核磁気共鳴画像法[/m]

翼𦑃
翼
	[m1]翼𦑃[/m]
	[m1]翼[/m]

A型H1N1流行性感冒病毒
H1N1亜型
	[m1]A型H1N1流行性感冒病毒[/m]
	[m1]H1N1亜型[/m]

戲面殼子
仮面
	[m1]戲面殼子[/m]
	[m1]仮面[/m]

中
セントラル
	[m1]中[/m]
	[m1]セントラル[/m]

學士
学士
	[m1]學士[/m]
	[m1]学士[/m]

主語
主語
	[m1]主語[/m]
	[m1]主語[/m]

華爾街日報
ウォール・ストリート・ジャーナル
	[m1]華爾街日報[/m]
	[m1]ウォール・ストリート・ジャーナル[/m]

100年代
100年代
	[m1]100年代[/m]
	[m1]100年代[/m]

三稜鏡
プリズム
	[m1]三稜鏡[/m]
	[m1]プリズム[/m]

混沌理論
カオス理論
	[m1]混沌理論[/m]
	[m1]カオス理論[/m]

青雲譜區
青雲譜区
	[m1]青雲譜區[/m]
	[m1]青雲譜区[/m]

借彪
ジャービル・イブン＝ハイヤーン
	[m1]借彪[/m]
	[m1]ジャービル・イブン＝ハイヤーン[/m]

蝦蟆仁子
オタマジャクシ
	[m1]蝦蟆仁子[/m]
	[m1]オタマジャクシ[/m]

著火
火災
	[m1]著火[/m]
	[m1]火災[/m]

1100年代
1100年代
	[m1]1100年代[/m]
	[m1]1100年代[/m]

水力
水力
	[m1]水力[/m]
	[m1]水力[/m]

級數
級数
	[m1]級數[/m]
	[m1]級数[/m]

中國抗日戰爭
日中戦争
	[m1]中國抗日戰爭[/m]
	[m1]日中戦争[/m]

110年代
110年代
	[m1]110年代[/m]
	[m1]110年代[/m]

龍樹
龍樹
	[m1]龍樹[/m]
	[m1]龍樹[/m]

伊夫·聖·羅倫
イヴ・サン＝ローラン
	[m1]伊夫·聖·羅倫[/m]
	[m1]イヴ・サン＝ローラン[/m]

李承晩
李承晩
	[m1]李承晩[/m]
	[m1]李承晩[/m]

南昌
南昌市
	[m1]南昌[/m]
	[m1]南昌市[/m]

矇矇躲躲
かくれんぼ
	[m1]矇矇躲躲[/m]
	[m1]かくれんぼ[/m]

120年代
120年代
	[m1]120年代[/m]
	[m1]120年代[/m]

池袋站
池袋駅
	[m1]池袋站[/m]
	[m1]池袋駅[/m]

阿披實
アピシット・ウェーチャチーワ
	[m1]阿披實[/m]
	[m1]アピシット・ウェーチャチーワ[/m]

厘米
センチメートル
	[m1]厘米[/m]
	[m1]センチメートル[/m]

極限
極限
	[m1]極限[/m]
	[m1]極限[/m]

170年代
170年代
	[m1]170年代[/m]
	[m1]170年代[/m]

腡
指紋
	[m1]腡[/m]
	[m1]指紋[/m]

Gucci
グッチ
	[m1]Gucci[/m]
	[m1]グッチ[/m]

插圖
イラストレーション
	[m1]插圖[/m]
	[m1]イラストレーション[/m]

甲午戰爭
日清戦争
	[m1]甲午戰爭[/m]
	[m1]日清戦争[/m]

韻
押韻
	[m1]韻[/m]
	[m1]押韻[/m]

俄打
頌歌
	[m1]俄打[/m]
	[m1]頌歌[/m]

謂語
述語
	[m1]謂語[/m]
	[m1]述語[/m]

亞歷山德拉·柯倫泰
アレクサンドラ・コロンタイ
	[m1]亞歷山德拉·柯倫泰[/m]
	[m1]アレクサンドラ・コロンタイ[/m]

新宿區
新宿区
	[m1]新宿區[/m]
	[m1]新宿区[/m]

塑像
塑像
	[m1]塑像[/m]
	[m1]塑像[/m]

牙骹
顎
	[m1]牙骹[/m]
	[m1]顎[/m]

新石器革命
新石器革命
	[m1]新石器革命[/m]
	[m1]新石器革命[/m]

金庸
金庸
	[m1]金庸[/m]
	[m1]金庸[/m]

曼婁主義
モンロー主義
	[m1]曼婁主義[/m]
	[m1]モンロー主義[/m]

𩭽頭
脱毛症
	[m1]𩭽頭[/m]
	[m1]脱毛症[/m]

高雄市
高雄市
	[m1]高雄市[/m]
	[m1]高雄市[/m]

艾列則·本曳乎打
エリエゼル・ベン・イェフダー
	[m1]艾列則·本曳乎打[/m]
	[m1]エリエゼル・ベン・イェフダー[/m]

普理鐸廉尼
プラエトリアニ
	[m1]普理鐸廉尼[/m]
	[m1]プラエトリアニ[/m]

史丹·李
スタン・リー
	[m1]史丹·李[/m]
	[m1]スタン・リー[/m]

南極圈
南極圏
	[m1]南極圈[/m]
	[m1]南極圏[/m]

巴剌
バラッド
	[m1]巴剌[/m]
	[m1]バラッド[/m]

簡·愛
ジェーン・エア
	[m1]簡·愛[/m]
	[m1]ジェーン・エア[/m]

130年代
130年代
	[m1]130年代[/m]
	[m1]130年代[/m]

碩士
修士
	[m1]碩士[/m]
	[m1]修士[/m]

黸
錆
	[m1]黸[/m]
	[m1]錆[/m]

舞臺藝術
舞台芸術
	[m1]舞臺藝術[/m]
	[m1]舞台芸術[/m]

三國
三国時代 (中国)
	[m1]三國[/m]
	[m1]三国時代 (中国)[/m]

亨利·曼齊尼
ヘンリー・マンシーニ
	[m1]亨利·曼齊尼[/m]
	[m1]ヘンリー・マンシーニ[/m]

張勉
張勉
	[m1]張勉[/m]
	[m1]張勉[/m]

數學常數
数学定数
	[m1]數學常數[/m]
	[m1]数学定数[/m]

褯片
おむつ
	[m1]褯片[/m]
	[m1]おむつ[/m]

德拿留斯
デナリウス
	[m1]德拿留斯[/m]
	[m1]デナリウス[/m]

天皇
天皇の一覧
	[m1]天皇[/m]
	[m1]天皇の一覧[/m]

1400年代
1400年代
	[m1]1400年代[/m]
	[m1]1400年代[/m]

壽歲
平均余命
	[m1]壽歲[/m]
	[m1]平均余命[/m]

140年代
140年代
	[m1]140年代[/m]
	[m1]140年代[/m]

1410年代
1410年代
	[m1]1410年代[/m]
	[m1]1410年代[/m]

1430年代
1430年代
	[m1]1430年代[/m]
	[m1]1430年代[/m]

艾米里俄·阿圭那多
エミリオ・アギナルド
	[m1]艾米里俄·阿圭那多[/m]
	[m1]エミリオ・アギナルド[/m]

1460年代
1460年代
	[m1]1460年代[/m]
	[m1]1460年代[/m]

引喻
提喩
	[m1]引喻[/m]
	[m1]提喩[/m]

港區 (東京都)
港区 (東京都)
	[m1]港區 (東京都)[/m]
	[m1]港区 (東京都)[/m]

1470年代
1470年代
	[m1]1470年代[/m]
	[m1]1470年代[/m]

1480年代
1480年代
	[m1]1480年代[/m]
	[m1]1480年代[/m]

辛亥革命
辛亥革命
	[m1]辛亥革命[/m]
	[m1]辛亥革命[/m]

1490年代
1490年代
	[m1]1490年代[/m]
	[m1]1490年代[/m]

類韻
類韻
	[m1]類韻[/m]
	[m1]類韻[/m]

噸
トン
	[m1]噸[/m]
	[m1]トン[/m]

LV
ルイ・ヴィトン
	[m1]LV[/m]
	[m1]ルイ・ヴィトン[/m]

150年代
150年代
	[m1]150年代[/m]
	[m1]150年代[/m]

尹潽善
尹ボ善
	[m1]尹潽善[/m]
	[m1]尹ボ善[/m]

南京大屠殺
南京事件 (1937年)
	[m1]南京大屠殺[/m]
	[m1]南京事件 (1937年)[/m]

尹致昊
尹致昊
	[m1]尹致昊[/m]
	[m1]尹致昊[/m]

豆漿
豆乳
	[m1]豆漿[/m]
	[m1]豆乳[/m]

1520年代
1520年代
	[m1]1520年代[/m]
	[m1]1520年代[/m]

我有一隻夢
I Have a Dream
	[m1]我有一隻夢[/m]
	[m1]I Have a Dream[/m]

手㡤
ハンカチ
	[m1]手㡤[/m]
	[m1]ハンカチ[/m]

1530年代
1530年代
	[m1]1530年代[/m]
	[m1]1530年代[/m]

韻律
韻律 (韻文)
	[m1]韻律[/m]
	[m1]韻律 (韻文)[/m]

Prada
プラダ
	[m1]Prada[/m]
	[m1]プラダ[/m]

1550年代
1550年代
	[m1]1550年代[/m]
	[m1]1550年代[/m]

1560年代
1560年代
	[m1]1560年代[/m]
	[m1]1560年代[/m]

澀谷區
渋谷区
	[m1]澀谷區[/m]
	[m1]渋谷区[/m]

1570年代
1570年代
	[m1]1570年代[/m]
	[m1]1570年代[/m]

酃縣
炎陵県
	[m1]酃縣[/m]
	[m1]炎陵県[/m]

屏東
屏東県
	[m1]屏東[/m]
	[m1]屏東県[/m]

1620年代
1620年代
	[m1]1620年代[/m]
	[m1]1620年代[/m]

1630年代
1630年代
	[m1]1630年代[/m]
	[m1]1630年代[/m]

1640年代
1640年代
	[m1]1640年代[/m]
	[m1]1640年代[/m]

1650年代
1650年代
	[m1]1650年代[/m]
	[m1]1650年代[/m]

顯微鏡
顕微鏡
	[m1]顯微鏡[/m]
	[m1]顕微鏡[/m]

1660年代
1660年代
	[m1]1660年代[/m]
	[m1]1660年代[/m]

1670年代
1670年代
	[m1]1670年代[/m]
	[m1]1670年代[/m]

肋𩩍骨
肋骨
	[m1]肋𩩍骨[/m]
	[m1]肋骨[/m]

1690年代
1690年代
	[m1]1690年代[/m]
	[m1]1690年代[/m]

張道陵
張陵
	[m1]張道陵[/m]
	[m1]張陵[/m]

張魯
張魯
	[m1]張魯[/m]
	[m1]張魯[/m]

章貢區
章貢区
	[m1]章貢區[/m]
	[m1]章貢区[/m]

樟樹
樟樹市
	[m1]樟樹[/m]
	[m1]樟樹市[/m]

中秋餅
月餅
	[m1]中秋餅[/m]
	[m1]月餅[/m]

1710年代
1710年代
	[m1]1710年代[/m]
	[m1]1710年代[/m]

珠山區
珠山区
	[m1]珠山區[/m]
	[m1]珠山区[/m]

1720年代
1720年代
	[m1]1720年代[/m]
	[m1]1720年代[/m]

娜娥媚·監孛
ナオミ・キャンベル
	[m1]娜娥媚·監孛[/m]
	[m1]ナオミ・キャンベル[/m]

塔
仏塔
	[m1]塔[/m]
	[m1]仏塔[/m]

1760年代
1760年代
	[m1]1760年代[/m]
	[m1]1760年代[/m]

壯學
チワン学
	[m1]壯學[/m]
	[m1]チワン学[/m]

明喻
直喩
	[m1]明喻[/m]
	[m1]直喩[/m]

土狗
ケラ
	[m1]土狗[/m]
	[m1]ケラ[/m]

1790年代
1790年代
	[m1]1790年代[/m]
	[m1]1790年代[/m]

中醫
中国医学
	[m1]中醫[/m]
	[m1]中国医学[/m]

世界嗰歷史
世界の歴史
	[m1]世界嗰歷史[/m]
	[m1]世界の歴史[/m]

180年代
180年代
	[m1]180年代[/m]
	[m1]180年代[/m]

Notting Hill
ノッティングヒルの恋人
	[m1]Notting Hill[/m]
	[m1]ノッティングヒルの恋人[/m]

南昌之星
南昌之星
	[m1]南昌之星[/m]
	[m1]南昌之星[/m]

珠江
珠江
	[m1]珠江[/m]
	[m1]珠江[/m]

馮姓
馮
	[m1]馮姓[/m]
	[m1]馮[/m]

咆哮山莊
嵐が丘
	[m1]咆哮山莊[/m]
	[m1]嵐が丘[/m]

韋庫拖里阿線
ヴィクトリア線
	[m1]韋庫拖里阿線[/m]
	[m1]ヴィクトリア線[/m]

跨句
句またがり
	[m1]跨句[/m]
	[m1]句またがり[/m]

灶
ストーブ
	[m1]灶[/m]
	[m1]ストーブ[/m]

叫銛子
ホイッスル
	[m1]叫銛子[/m]
	[m1]ホイッスル[/m]

笙卓線
セントラル線
	[m1]笙卓線[/m]
	[m1]セントラル線[/m]

190年代
190年代
	[m1]190年代[/m]
	[m1]190年代[/m]

奧林達 (加利福尼亞州)
オリンダ (カリフォルニア州)
	[m1]奧林達 (加利福尼亞州)[/m]
	[m1]オリンダ (カリフォルニア州)[/m]

資溪
資渓県
	[m1]資溪[/m]
	[m1]資渓県[/m]

資興
資興市
	[m1]資興[/m]
	[m1]資興市[/m]

弱強格
アイアンブ
	[m1]弱強格[/m]
	[m1]アイアンブ[/m]

必卡底利線
ピカデリー線
	[m1]必卡底利線[/m]
	[m1]ピカデリー線[/m]

鄱陽湖
ハ陽湖
	[m1]鄱陽湖[/m]
	[m1]ハ陽湖[/m]

武夷山
武夷山
	[m1]武夷山[/m]
	[m1]武夷山[/m]

美術館
美術館
	[m1]美術館[/m]
	[m1]美術館[/m]

禾特露實第線
ウォータールー&シティー線
	[m1]禾特露實第線[/m]
	[m1]ウォータールー&シティー線[/m]

正旋舞歌
ストローフィ
	[m1]正旋舞歌[/m]
	[m1]ストローフィ[/m]

阿歷山德·麥琨
アレキサンダー・マックイーン
	[m1]阿歷山德·麥琨[/m]
	[m1]アレキサンダー・マックイーン[/m]

形
形態
	[m1]形[/m]
	[m1]形態[/m]

色斯特州斯
セステルティウス
	[m1]色斯特州斯[/m]
	[m1]セステルティウス[/m]

金性洙
金性洙
	[m1]金性洙[/m]
	[m1]金性洙[/m]

作爆
嫌悪
	[m1]作爆[/m]
	[m1]嫌悪[/m]

鑊
中華鍋
	[m1]鑊[/m]
	[m1]中華鍋[/m]

強弱格
トロキー
	[m1]強弱格[/m]
	[m1]トロキー[/m]

中國足球協會超級聯賽
中国サッカー・スーパーリーグ
	[m1]中國足球協會超級聯賽[/m]
	[m1]中国サッカー・スーパーリーグ[/m]

所科線
サークル線
	[m1]所科線[/m]
	[m1]サークル線[/m]

的斯集庫杜線
ディストリクト線
	[m1]的斯集庫杜線[/m]
	[m1]ディストリクト線[/m]

咸摩斯密史&實第線
ハマースミス&シティー線
	[m1]咸摩斯密史&實第線[/m]
	[m1]ハマースミス&シティー線[/m]

200年代
200年代
	[m1]200年代[/m]
	[m1]200年代[/m]

焦尼·阿利得
ジョニー・アリディ
	[m1]焦尼·阿利得[/m]
	[m1]ジョニー・アリディ[/m]

楷棏·茉蕬
ケイト・モス
	[m1]楷棏·茉蕬[/m]
	[m1]ケイト・モス[/m]

強弱弱格
ダクティル (詩)
	[m1]強弱弱格[/m]
	[m1]ダクティル (詩)[/m]

中央區 (東京都)
中央区 (東京都)
	[m1]中央區 (東京都)[/m]
	[m1]中央区 (東京都)[/m]

文京區
文京区
	[m1]文京區[/m]
	[m1]文京区[/m]

舊金山灣區
サンフランシスコ・ベイエリア
	[m1]舊金山灣區[/m]
	[m1]サンフランシスコ・ベイエリア[/m]

足立區
足立区
	[m1]足立區[/m]
	[m1]足立区[/m]

210年代
210年代
	[m1]210年代[/m]
	[m1]210年代[/m]

千代田區
千代田区
	[m1]千代田區[/m]
	[m1]千代田区[/m]

江戶川區
江戸川区
	[m1]江戶川區[/m]
	[m1]江戸川区[/m]

金奎植
金奎植
	[m1]金奎植[/m]
	[m1]金奎植[/m]

Dolce & Gabbana
ドルチェ&ガッバーナ
	[m1]Dolce & Gabbana[/m]
	[m1]ドルチェ&ガッバーナ[/m]

220年代
220年代
	[m1]220年代[/m]
	[m1]220年代[/m]

八頂段站
パディントン駅
	[m1]八頂段站[/m]
	[m1]パディントン駅[/m]

羅笙線
ノーザン線
	[m1]羅笙線[/m]
	[m1]ノーザン線[/m]

等號
等号
	[m1]等號[/m]
	[m1]等号[/m]

卡文·可蘭
カルバン・クライン
	[m1]卡文·可蘭[/m]
	[m1]カルバン・クライン[/m]

潑水節
ソンクラーン
	[m1]潑水節[/m]
	[m1]ソンクラーン[/m]

江東區 (東京都)
江東区
	[m1]江東區 (東京都)[/m]
	[m1]江東区[/m]

龍
竜
	[m1]龍[/m]
	[m1]竜[/m]

金九
金九
	[m1]金九[/m]
	[m1]金九[/m]

230年代
230年代
	[m1]230年代[/m]
	[m1]230年代[/m]

九江
九江市
	[m1]九江[/m]
	[m1]九江市[/m]

240年代
240年代
	[m1]240年代[/m]
	[m1]240年代[/m]

情節
プロット (物語)
	[m1]情節[/m]
	[m1]プロット (物語)[/m]

大田區
大田区
	[m1]大田區[/m]
	[m1]大田区[/m]

250年代
250年代
	[m1]250年代[/m]
	[m1]250年代[/m]

Chanel
シャネル
	[m1]Chanel[/m]
	[m1]シャネル[/m]

嘉羅希·拿華頁
ギャラリー・ラファイエット
	[m1]嘉羅希·拿華頁[/m]
	[m1]ギャラリー・ラファイエット[/m]

五行
五行思想
	[m1]五行[/m]
	[m1]五行思想[/m]

260年代
260年代
	[m1]260年代[/m]
	[m1]260年代[/m]

270年代
270年代
	[m1]270年代[/m]
	[m1]270年代[/m]

扁頭風
フードコブラ属
	[m1]扁頭風[/m]
	[m1]フードコブラ属[/m]

280年代
280年代
	[m1]280年代[/m]
	[m1]280年代[/m]

290年代
290年代
	[m1]290年代[/m]
	[m1]290年代[/m]

清水寺
清水寺
	[m1]清水寺[/m]
	[m1]清水寺[/m]

300年代
300年代
	[m1]300年代[/m]
	[m1]300年代[/m]

310年代
310年代
	[m1]310年代[/m]
	[m1]310年代[/m]

320年代
320年代
	[m1]320年代[/m]
	[m1]320年代[/m]

330年代
330年代
	[m1]330年代[/m]
	[m1]330年代[/m]

羅漢 (佛教)
阿羅漢
	[m1]羅漢 (佛教)[/m]
	[m1]阿羅漢[/m]

340年代
340年代
	[m1]340年代[/m]
	[m1]340年代[/m]

醬油
醤油
	[m1]醬油[/m]
	[m1]醤油[/m]

繞口令
早口言葉
	[m1]繞口令[/m]
	[m1]早口言葉[/m]

所利都斯
ソリドゥス金貨
	[m1]所利都斯[/m]
	[m1]ソリドゥス金貨[/m]

400年代
400年代
	[m1]400年代[/m]
	[m1]400年代[/m]

世田谷區
世田谷区
	[m1]世田谷區[/m]
	[m1]世田谷区[/m]

公制
メートル法
	[m1]公制[/m]
	[m1]メートル法[/m]

410年代
410年代
	[m1]410年代[/m]
	[m1]410年代[/m]

荒川區
荒川区
	[m1]荒川區[/m]
	[m1]荒川区[/m]

葛飾區
葛飾区
	[m1]葛飾區[/m]
	[m1]葛飾区[/m]

杉並區
杉並区
	[m1]杉並區[/m]
	[m1]杉並区[/m]

板橋區 (日本)
板橋区
	[m1]板橋區 (日本)[/m]
	[m1]板橋区[/m]

台東區
台東区
	[m1]台東區[/m]
	[m1]台東区[/m]

練馬區
練馬区
	[m1]練馬區[/m]
	[m1]練馬区[/m]

420年代
420年代
	[m1]420年代[/m]
	[m1]420年代[/m]

利瑪竇
マテオ・リッチ
	[m1]利瑪竇[/m]
	[m1]マテオ・リッチ[/m]

品川區
品川区
	[m1]品川區[/m]
	[m1]品川区[/m]

共產黨
共産党
	[m1]共產黨[/m]
	[m1]共産党[/m]

430年代
430年代
	[m1]430年代[/m]
	[m1]430年代[/m]

蕭戊·安德森
シャーウッド・アンダーソン
	[m1]蕭戊·安德森[/m]
	[m1]シャーウッド・アンダーソン[/m]

目黑區
目黒区
	[m1]目黑區[/m]
	[m1]目黒区[/m]

中野區
中野区
	[m1]中野區[/m]
	[m1]中野区[/m]

440年代
440年代
	[m1]440年代[/m]
	[m1]440年代[/m]

450年代
450年代
	[m1]450年代[/m]
	[m1]450年代[/m]

北區 (東京都)
北区 (東京都)
	[m1]北區 (東京都)[/m]
	[m1]北区 (東京都)[/m]

墨田區
墨田区
	[m1]墨田區[/m]
	[m1]墨田区[/m]

460年代
460年代
	[m1]460年代[/m]
	[m1]460年代[/m]

平年
平年
	[m1]平年[/m]
	[m1]平年[/m]

470年代
470年代
	[m1]470年代[/m]
	[m1]470年代[/m]

豐島區
豊島区
	[m1]豐島區[/m]
	[m1]豊島区[/m]

480年代
480年代
	[m1]480年代[/m]
	[m1]480年代[/m]

490年代
490年代
	[m1]490年代[/m]
	[m1]490年代[/m]

90
90
	[m1]90[/m]
	[m1]90[/m]

500年代
500年代
	[m1]500年代[/m]
	[m1]500年代[/m]

58
58
	[m1]58[/m]
	[m1]58[/m]

510年代
510年代
	[m1]510年代[/m]
	[m1]510年代[/m]

520年代
520年代
	[m1]520年代[/m]
	[m1]520年代[/m]

郎波羅·哥疊
ジャン＝ポール・ゴルチエ
	[m1]郎波羅·哥疊[/m]
	[m1]ジャン＝ポール・ゴルチエ[/m]

530年代
530年代
	[m1]530年代[/m]
	[m1]530年代[/m]

540年代
540年代
	[m1]540年代[/m]
	[m1]540年代[/m]

索馬里内戰
ソマリア内戦
	[m1]索馬里内戰[/m]
	[m1]ソマリア内戦[/m]

550年代
550年代
	[m1]550年代[/m]
	[m1]550年代[/m]

72
72
	[m1]72[/m]
	[m1]72[/m]

560年代
560年代
	[m1]560年代[/m]
	[m1]560年代[/m]

帝他·黃·第斯
ディタ・フォン・ティース
	[m1]帝他·黃·第斯[/m]
	[m1]ディタ・フォン・ティース[/m]

570年代
570年代
	[m1]570年代[/m]
	[m1]570年代[/m]

580年代
580年代
	[m1]580年代[/m]
	[m1]580年代[/m]

590年代
590年代
	[m1]590年代[/m]
	[m1]590年代[/m]

臺中市
台中市
	[m1]臺中市[/m]
	[m1]台中市[/m]

600年代
600年代
	[m1]600年代[/m]
	[m1]600年代[/m]

610年代
610年代
	[m1]610年代[/m]
	[m1]610年代[/m]

上海申鑫足球俱乐部
上海申キン足球倶楽部
	[m1]上海申鑫足球俱乐部[/m]
	[m1]上海申キン足球倶楽部[/m]

620年代
620年代
	[m1]620年代[/m]
	[m1]620年代[/m]

800年代
800年代
	[m1]800年代[/m]
	[m1]800年代[/m]

630年代
630年代
	[m1]630年代[/m]
	[m1]630年代[/m]

640年代
640年代
	[m1]640年代[/m]
	[m1]640年代[/m]

650年代
650年代
	[m1]650年代[/m]
	[m1]650年代[/m]

660年代
660年代
	[m1]660年代[/m]
	[m1]660年代[/m]

鵝
ガチョウ
	[m1]鵝[/m]
	[m1]ガチョウ[/m]

670年代
670年代
	[m1]670年代[/m]
	[m1]670年代[/m]

衫袖
袖
	[m1]衫袖[/m]
	[m1]袖[/m]

永新
永新県
	[m1]永新[/m]
	[m1]永新県[/m]

690年代
690年代
	[m1]690年代[/m]
	[m1]690年代[/m]

700年代
700年代
	[m1]700年代[/m]
	[m1]700年代[/m]

法隆寺
法隆寺
	[m1]法隆寺[/m]
	[m1]法隆寺[/m]

70年代
70年代
	[m1]70年代[/m]
	[m1]70年代[/m]

710年代
710年代
	[m1]710年代[/m]
	[m1]710年代[/m]

阿森納站
アーセナル駅
	[m1]阿森納站[/m]
	[m1]アーセナル駅[/m]

720年代
720年代
	[m1]720年代[/m]
	[m1]720年代[/m]

730年代
730年代
	[m1]730年代[/m]
	[m1]730年代[/m]

基阿尼·沃薩濟
ジャンニ・ヴェルサーチ
	[m1]基阿尼·沃薩濟[/m]
	[m1]ジャンニ・ヴェルサーチ[/m]

740年代
740年代
	[m1]740年代[/m]
	[m1]740年代[/m]

750年代
750年代
	[m1]750年代[/m]
	[m1]750年代[/m]

760年代
760年代
	[m1]760年代[/m]
	[m1]760年代[/m]

電池
電池
	[m1]電池[/m]
	[m1]電池[/m]

770年代
770年代
	[m1]770年代[/m]
	[m1]770年代[/m]

780年代
780年代
	[m1]780年代[/m]
	[m1]780年代[/m]

2010年冰島火山嗰噴發
2010年のエイヤフィヤトラヨークトルの噴火
	[m1]2010年冰島火山嗰噴發[/m]
	[m1]2010年のエイヤフィヤトラヨークトルの噴火[/m]

790年代
790年代
	[m1]790年代[/m]
	[m1]790年代[/m]

80年代
80年代
	[m1]80年代[/m]
	[m1]80年代[/m]

810年代
810年代
	[m1]810年代[/m]
	[m1]810年代[/m]

820年代
820年代
	[m1]820年代[/m]
	[m1]820年代[/m]

830年代
830年代
	[m1]830年代[/m]
	[m1]830年代[/m]

840年代
840年代
	[m1]840年代[/m]
	[m1]840年代[/m]

850年代
850年代
	[m1]850年代[/m]
	[m1]850年代[/m]

茣菜
ヨウサイ
	[m1]茣菜[/m]
	[m1]ヨウサイ[/m]

討飯教子
乞食
	[m1]討飯教子[/m]
	[m1]乞食[/m]

東吳
呉 (三国)
	[m1]東吳[/m]
	[m1]呉 (三国)[/m]

外苑前站
外苑前駅
	[m1]外苑前站[/m]
	[m1]外苑前駅[/m]

中野坂上站
中野坂上駅
	[m1]中野坂上站[/m]
	[m1]中野坂上駅[/m]

啑呢
チャツネ
	[m1]啑呢[/m]
	[m1]チャツネ[/m]

900年代
900年代
	[m1]900年代[/m]
	[m1]900年代[/m]

90年代
90年代
	[m1]90年代[/m]
	[m1]90年代[/m]

910年代
910年代
	[m1]910年代[/m]
	[m1]910年代[/m]

2009年7月22號嗰日食
2009年7月22日の日食
	[m1]2009年7月22號嗰日食[/m]
	[m1]2009年7月22日の日食[/m]

溜池山王站
溜池山王駅
	[m1]溜池山王站[/m]
	[m1]溜池山王駅[/m]

92
92
	[m1]92[/m]
	[m1]92[/m]

84
84
	[m1]84[/m]
	[m1]84[/m]

南昌（縣）
南昌県
	[m1]南昌（縣）[/m]
	[m1]南昌県[/m]

96
96
	[m1]96[/m]
	[m1]96[/m]

匹茲堡 (加利福尼亞州)
ピッツバーグ (カリフォルニア州)
	[m1]匹茲堡 (加利福尼亞州)[/m]
	[m1]ピッツバーグ (カリフォルニア州)[/m]

43
43
	[m1]43[/m]
	[m1]43[/m]

指示詞
指示語
	[m1]指示詞[/m]
	[m1]指示語[/m]

東京站
東京駅
	[m1]東京站[/m]
	[m1]東京駅[/m]

布辣乎賴爾站
ブラックフライアーズ駅
	[m1]布辣乎賴爾站[/m]
	[m1]ブラックフライアーズ駅[/m]

拉斐特 (加利福尼亞州)
ラファイエット (カリフォルニア州)
	[m1]拉斐特 (加利福尼亞州)[/m]
	[m1]ラファイエット (カリフォルニア州)[/m]

87
87
	[m1]87[/m]
	[m1]87[/m]

東江
東江 (中国)
	[m1]東江[/m]
	[m1]東江 (中国)[/m]

語體
使用域
	[m1]語體[/m]
	[m1]使用域[/m]

騒斯革站
サウスゲイト駅
	[m1]騒斯革站[/m]
	[m1]サウスゲイト駅[/m]

廣豐
広豊県
	[m1]廣豐[/m]
	[m1]広豊県[/m]

54
54
	[m1]54[/m]
	[m1]54[/m]

東晉
東晋
	[m1]東晉[/m]
	[m1]東晋[/m]

美國國家公園管理局
アメリカ合衆国国立公園局
	[m1]美國國家公園管理局[/m]
	[m1]アメリカ合衆国国立公園局[/m]

張國榮
レスリー・チャン
	[m1]張國榮[/m]
	[m1]レスリー・チャン[/m]

蔣經國
蒋経国
	[m1]蔣經國[/m]
	[m1]蒋経国[/m]

威廉·詹姆士·西迪斯
ウィリアム・ジェイムズ・サイディズ
	[m1]威廉·詹姆士·西迪斯[/m]
	[m1]ウィリアム・ジェイムズ・サイディズ[/m]

安達斯·波尼斯奧
アンドレス・ボニファシオ
	[m1]安達斯·波尼斯奧[/m]
	[m1]アンドレス・ボニファシオ[/m]

王維
王維
	[m1]王維[/m]
	[m1]王維[/m]

傽·賈利阿羅
ジョン・ガリアーノ
	[m1]傽·賈利阿羅[/m]
	[m1]ジョン・ガリアーノ[/m]

陶淵明
陶淵明
	[m1]陶淵明[/m]
	[m1]陶淵明[/m]

瀨尿
夜尿症
	[m1]瀨尿[/m]
	[m1]夜尿症[/m]

阿波里納里奧·馬比尼
アポリナリオ・マビニ
	[m1]阿波里納里奧·馬比尼[/m]
	[m1]アポリナリオ・マビニ[/m]

韓愈
韓愈
	[m1]韓愈[/m]
	[m1]韓愈[/m]

北宋
北宋
	[m1]北宋[/m]
	[m1]北宋[/m]

王安石
王安石
	[m1]王安石[/m]
	[m1]王安石[/m]

徐載弼
徐載弼
	[m1]徐載弼[/m]
	[m1]徐載弼[/m]

炙日頭
日光浴
	[m1]炙日頭[/m]
	[m1]日光浴[/m]

鹿野苑
サールナート
	[m1]鹿野苑[/m]
	[m1]サールナート[/m]

龕
神棚
	[m1]龕[/m]
	[m1]神棚[/m]

嘩哱嘞蛋
インペリアル・イースター・エッグ
	[m1]嘩哱嘞蛋[/m]
	[m1]インペリアル・イースター・エッグ[/m]

夏羅資
ハロッズ
	[m1]夏羅資[/m]
	[m1]ハロッズ[/m]

朴憲永
朴憲永
	[m1]朴憲永[/m]
	[m1]朴憲永[/m]

李瑈
世祖 (朝鮮王)
	[m1]李瑈[/m]
	[m1]世祖 (朝鮮王)[/m]

王建 (高麗大王)
太祖 (高麗王)
	[m1]王建 (高麗大王)[/m]
	[m1]太祖 (高麗王)[/m]

歐陽修
欧陽脩
	[m1]歐陽修[/m]
	[m1]欧陽脩[/m]

金枓奉
金ドゥ奉
	[m1]金枓奉[/m]
	[m1]金ドゥ奉[/m]

溜溜板
すべり台
	[m1]溜溜板[/m]
	[m1]すべり台[/m]

丁一權
丁一権
	[m1]丁一權[/m]
	[m1]丁一権[/m]

包拯
包拯
	[m1]包拯[/m]
	[m1]包拯[/m]

指示
直示
	[m1]指示[/m]
	[m1]直示[/m]

八卦
八卦
	[m1]八卦[/m]
	[m1]八卦[/m]

88
88
	[m1]88[/m]
	[m1]88[/m]

阿段塘站
アクトン・タウン駅
	[m1]阿段塘站[/m]
	[m1]アクトン・タウン駅[/m]

虎之門站
虎ノ門駅
	[m1]虎之門站[/m]
	[m1]虎ノ門駅[/m]

京橋站
京橋駅 (東京都)
	[m1]京橋站[/m]
	[m1]京橋駅 (東京都)[/m]

末廣町站
末広町駅 (東京都)
	[m1]末廣町站[/m]
	[m1]末広町駅 (東京都)[/m]

稻荷町站
稲荷町駅 (東京都)
	[m1]稻荷町站[/m]
	[m1]稲荷町駅 (東京都)[/m]

福澤諭吉
福澤諭吉
	[m1]福澤諭吉[/m]
	[m1]福澤諭吉[/m]

萍鄉
萍郷市
	[m1]萍鄉[/m]
	[m1]萍郷市[/m]

新喻
新余市
	[m1]新喻[/m]
	[m1]新余市[/m]

鷹潭
鷹潭市
	[m1]鷹潭[/m]
	[m1]鷹潭市[/m]

贛州
カン州市
	[m1]贛州[/m]
	[m1]カン州市[/m]

吉安
吉安市
	[m1]吉安[/m]
	[m1]吉安市[/m]

宜春
宜春市
	[m1]宜春[/m]
	[m1]宜春市[/m]

撫州
撫州市
	[m1]撫州[/m]
	[m1]撫州市[/m]

上饒
上饒市
	[m1]上饒[/m]
	[m1]上饒市[/m]

漆器
漆器
	[m1]漆器[/m]
	[m1]漆器[/m]

腳魚
スッポン科
	[m1]腳魚[/m]
	[m1]スッポン科[/m]

議會 (江西)
江西省議会
	[m1]議會 (江西)[/m]
	[m1]江西省議会[/m]

阿斯
アス (青銅貨)
	[m1]阿斯[/m]
	[m1]アス (青銅貨)[/m]

宋時烈
宋時烈
	[m1]宋時烈[/m]
	[m1]宋時烈[/m]

尹善道
尹善道
	[m1]尹善道[/m]
	[m1]尹善道[/m]

李珥
李珥
	[m1]李珥[/m]
	[m1]李珥[/m]

許穆
許穆
	[m1]許穆[/m]
	[m1]許穆[/m]

元均
元均
	[m1]元均[/m]
	[m1]元均[/m]

張澤相
張沢相
	[m1]張澤相[/m]
	[m1]張沢相[/m]

崔庸健
崔庸健
	[m1]崔庸健[/m]
	[m1]崔庸健[/m]

尹鑴
尹ヒュー
	[m1]尹鑴[/m]
	[m1]尹ヒュー[/m]

敘事學
物語論
	[m1]敘事學[/m]
	[m1]物語論[/m]

和單
シーチング
	[m1]和單[/m]
	[m1]シーチング[/m]

AFI嗰世紀百大名言
アメリカ映画の名セリフベスト100
	[m1]AFI嗰世紀百大名言[/m]
	[m1]アメリカ映画の名セリフベスト100[/m]

幫助:搣
三重
	[m1]幫助:搣[/m]
	[m1]三重[/m]

85
85
	[m1]85[/m]
	[m1]85[/m]

澀谷站
渋谷駅
	[m1]澀谷站[/m]
	[m1]渋谷駅[/m]

27
27
	[m1]27[/m]
	[m1]27[/m]

35
35
	[m1]35[/m]
	[m1]35[/m]

64
64
	[m1]64[/m]
	[m1]64[/m]

99
99
	[m1]99[/m]
	[m1]99[/m]

蘇姓
蘇 (姓)
	[m1]蘇姓[/m]
	[m1]蘇 (姓)[/m]

都柏林人
ダブリン市民
	[m1]都柏林人[/m]
	[m1]ダブリン市民[/m]

申仁善
申師任堂
	[m1]申仁善[/m]
	[m1]申師任堂[/m]

莎榭·倍禾娃羅娃
サーシャ・ピヴォヴァロヴァ
	[m1]莎榭·倍禾娃羅娃[/m]
	[m1]サーシャ・ピヴォヴァロヴァ[/m]

多娜·卡蘭
ダナ・キャラン
	[m1]多娜·卡蘭[/m]
	[m1]ダナ・キャラン[/m]

閔玆暎
閔妃
	[m1]閔玆暎[/m]
	[m1]閔妃[/m]

黃眞伊
黄真伊
	[m1]黃眞伊[/m]
	[m1]黄真伊[/m]

許楚姬
許蘭雪軒
	[m1]許楚姬[/m]
	[m1]許蘭雪軒[/m]

崇禮門
崇礼門
	[m1]崇禮門[/m]
	[m1]崇礼門[/m]

技術嗰歷史
テクノロジー史
	[m1]技術嗰歷史[/m]
	[m1]テクノロジー史[/m]

一隻後生藝術家嗰畫像
若き芸術家の肖像
	[m1]一隻後生藝術家嗰畫像[/m]
	[m1]若き芸術家の肖像[/m]

弱弱強格
アナペスト
	[m1]弱弱強格[/m]
	[m1]アナペスト[/m]

瑪麗·哲浮姿
マリー・トラヴァース
	[m1]瑪麗·哲浮姿[/m]
	[m1]マリー・トラヴァース[/m]

許貞淑
許貞淑
	[m1]許貞淑[/m]
	[m1]許貞淑[/m]

羅蕙錫
羅ケイ錫
	[m1]羅蕙錫[/m]
	[m1]羅ケイ錫[/m]

梅沒濕斯
ミメーシス
	[m1]梅沒濕斯[/m]
	[m1]ミメーシス[/m]

存在
存在
	[m1]存在[/m]
	[m1]存在[/m]

王昭
光宗 (高麗王)
	[m1]王昭[/m]
	[m1]光宗 (高麗王)[/m]

鄭道傳
鄭道伝
	[m1]鄭道傳[/m]
	[m1]鄭道伝[/m]

山口二矢
山口二矢
	[m1]山口二矢[/m]
	[m1]山口二矢[/m]

許政
許政
	[m1]許政[/m]
	[m1]許政[/m]

鄭夢周
鄭夢周
	[m1]鄭夢周[/m]
	[m1]鄭夢周[/m]

李昰應
興宣大院君
	[m1]李昰應[/m]
	[m1]興宣大院君[/m]

石濤
石濤
	[m1]石濤[/m]
	[m1]石濤[/m]

許筠
許イン
	[m1]許筠[/m]
	[m1]許イン[/m]

尹致暎
尹致暎
	[m1]尹致暎[/m]
	[m1]尹致暎[/m]

潘淸簡
潘清簡
	[m1]潘淸簡[/m]
	[m1]潘清簡[/m]

申叔舟
申叔舟
	[m1]申叔舟[/m]
	[m1]申叔舟[/m]

廳下
居間
	[m1]廳下[/m]
	[m1]居間[/m]

奧婁斯
アウレウス
	[m1]奧婁斯[/m]
	[m1]アウレウス[/m]

南昌起義
南昌起義
	[m1]南昌起義[/m]
	[m1]南昌起義[/m]

河莉秀
ハ・リス
	[m1]河莉秀[/m]
	[m1]ハ・リス[/m]

理性主義
理性主義
	[m1]理性主義[/m]
	[m1]理性主義[/m]

聖保羅地鐵
サンパウロ地下鉄
	[m1]聖保羅地鐵[/m]
	[m1]サンパウロ地下鉄[/m]

陀螺儀
ジャイロスコープ
	[m1]陀螺儀[/m]
	[m1]ジャイロスコープ[/m]

和服
和服
	[m1]和服[/m]
	[m1]和服[/m]

頭韻法
頭韻法
	[m1]頭韻法[/m]
	[m1]頭韻法[/m]

東亞日報
東亜日報
	[m1]東亞日報[/m]
	[m1]東亜日報[/m]

李爾瞻
李爾瞻
	[m1]李爾瞻[/m]
	[m1]李爾瞻[/m]

韓國嗰國寶
大韓民国指定国宝
	[m1]韓國嗰國寶[/m]
	[m1]大韓民国指定国宝[/m]

李禔
譲寧大君
	[m1]李禔[/m]
	[m1]譲寧大君[/m]

曺植
ソウ植
	[m1]曺植[/m]
	[m1]ソウ植[/m]

尹元衡
尹元衡
	[m1]尹元衡[/m]
	[m1]尹元衡[/m]

李埈鎔
李埈鎔
	[m1]李埈鎔[/m]
	[m1]李埈鎔[/m]

趙光祖
趙光祖
	[m1]趙光祖[/m]
	[m1]趙光祖[/m]

文定王后
文定王后
	[m1]文定王后[/m]
	[m1]文定王后[/m]

李滉
李滉
	[m1]李滉[/m]
	[m1]李滉[/m]

韓明澮
韓明カイ
	[m1]韓明澮[/m]
	[m1]韓明カイ[/m]

兪吉濬
兪吉濬
	[m1]兪吉濬[/m]
	[m1]兪吉濬[/m]

弓裔
弓裔
	[m1]弓裔[/m]
	[m1]弓裔[/m]

韓係來報紙
ハンギョレ
	[m1]韓係來報紙[/m]
	[m1]ハンギョレ[/m]

權尙夏
権尚夏
	[m1]權尙夏[/m]
	[m1]権尚夏[/m]

李福男
李福男
	[m1]李福男[/m]
	[m1]李福男[/m]

古世界嗰七大奇跡
世界の七不思議
	[m1]古世界嗰七大奇跡[/m]
	[m1]世界の七不思議[/m]

核桃溪 (加利福尼亞州)
ウォールナットクリーク (カリフォルニア州)
	[m1]核桃溪 (加利福尼亞州)[/m]
	[m1]ウォールナットクリーク (カリフォルニア州)[/m]

黃喜
黄喜
	[m1]黃喜[/m]
	[m1]黄喜[/m]

金明淳
金明淳
	[m1]金明淳[/m]
	[m1]金明淳[/m]

李始榮
李始榮
	[m1]李始榮[/m]
	[m1]李始榮[/m]

着落月球
月面着陸
	[m1]着落月球[/m]
	[m1]月面着陸[/m]

李光洙
李光洙
	[m1]李光洙[/m]
	[m1]李光洙[/m]

朴重陽
朴重陽
	[m1]朴重陽[/m]
	[m1]朴重陽[/m]

崔昌益
崔昌益
	[m1]崔昌益[/m]
	[m1]崔昌益[/m]

李會昌
李会昌
	[m1]李會昌[/m]
	[m1]李会昌[/m]

獨立門
独立門
	[m1]獨立門[/m]
	[m1]独立門[/m]

崔茂宣
崔茂宣
	[m1]崔茂宣[/m]
	[m1]崔茂宣[/m]

宋浚吉
宋浚吉
	[m1]宋浚吉[/m]
	[m1]宋浚吉[/m]

李齊賢
李斉賢
	[m1]李齊賢[/m]
	[m1]李斉賢[/m]

大清皇帝功德碑
大清皇帝功徳碑
	[m1]大清皇帝功德碑[/m]
	[m1]大清皇帝功徳碑[/m]

迎恩門
迎恩門
	[m1]迎恩門[/m]
	[m1]迎恩門[/m]

京鄕新聞
京郷新聞
	[m1]京鄕新聞[/m]
	[m1]京郷新聞[/m]

宋鎭禹
宋鎮禹
	[m1]宋鎭禹[/m]
	[m1]宋鎮禹[/m]

馬丁內斯 (加利福尼亞州)
マーティネズ (カリフォルニア州)
	[m1]馬丁內斯 (加利福尼亞州)[/m]
	[m1]マーティネズ (カリフォルニア州)[/m]

日比谷站
日比谷駅
	[m1]日比谷站[/m]
	[m1]日比谷駅[/m]

嘆咸固玲站
ターナム・グリーン駅
	[m1]嘆咸固玲站[/m]
	[m1]ターナム・グリーン駅[/m]

南城
南城県
	[m1]南城[/m]
	[m1]南城県[/m]

56
56
	[m1]56[/m]
	[m1]56[/m]

飯
飯
	[m1]飯[/m]
	[m1]飯[/m]

安福
安福県
	[m1]安福[/m]
	[m1]安福県[/m]

瑪算·迪可算線
メイソン・ディクソン線
	[m1]瑪算·迪可算線[/m]
	[m1]メイソン・ディクソン線[/m]

安卓站
エンジェル駅
	[m1]安卓站[/m]
	[m1]エンジェル駅[/m]

胸肌
大胸筋
	[m1]胸肌[/m]
	[m1]大胸筋[/m]

2020年代
2020年代
	[m1]2020年代[/m]
	[m1]2020年代[/m]

89
89
	[m1]89[/m]
	[m1]89[/m]

芬茲布利白站
フィンズベリー・パーク駅
	[m1]芬茲布利白站[/m]
	[m1]フィンズベリー・パーク駅[/m]

Cartier
カルティエ
	[m1]Cartier[/m]
	[m1]カルティエ[/m]

Dior
ディオール
	[m1]Dior[/m]
	[m1]ディオール[/m]

76
76
	[m1]76[/m]
	[m1]76[/m]

29
29
	[m1]29[/m]
	[m1]29[/m]

清湯
ワンタン
	[m1]清湯[/m]
	[m1]ワンタン[/m]

蒙古
モンゴル高原
	[m1]蒙古[/m]
	[m1]モンゴル高原[/m]

安仁
安仁県
	[m1]安仁[/m]
	[m1]安仁県[/m]

四行詩
四行連
	[m1]四行詩[/m]
	[m1]四行連[/m]

反穀物法同盟
反穀物法同盟
	[m1]反穀物法同盟[/m]
	[m1]反穀物法同盟[/m]

常寧
常寧市
	[m1]常寧[/m]
	[m1]常寧市[/m]

文天祥
文天祥
	[m1]文天祥[/m]
	[m1]文天祥[/m]

隆回
隆回県
	[m1]隆回[/m]
	[m1]隆回県[/m]

2060年代
2060年代
	[m1]2060年代[/m]
	[m1]2060年代[/m]

招兵
徴兵制度
	[m1]招兵[/m]
	[m1]徴兵制度[/m]

71
71
	[m1]71[/m]
	[m1]71[/m]

28
28
	[m1]28[/m]
	[m1]28[/m]

爆竹
爆竹
	[m1]爆竹[/m]
	[m1]爆竹[/m]

2060年
2060年
	[m1]2060年[/m]
	[m1]2060年[/m]

59
59
	[m1]59[/m]
	[m1]59[/m]

62
62
	[m1]62[/m]
	[m1]62[/m]

莫拉加 (加利福尼亞州)
モラガ (カリフォルニア州)
	[m1]莫拉加 (加利福尼亞州)[/m]
	[m1]モラガ (カリフォルニア州)[/m]

95
95
	[m1]95[/m]
	[m1]95[/m]

安鐸尼年努斯
アントニニアヌス
	[m1]安鐸尼年努斯[/m]
	[m1]アントニニアヌス[/m]

38
38
	[m1]38[/m]
	[m1]38[/m]

75
75
	[m1]75[/m]
	[m1]75[/m]

銀座站
銀座駅
	[m1]銀座站[/m]
	[m1]銀座駅[/m]

赤坂見附站
赤坂見附駅
	[m1]赤坂見附站[/m]
	[m1]赤坂見附駅[/m]

青山一丁目站
青山一丁目駅
	[m1]青山一丁目站[/m]
	[m1]青山一丁目駅[/m]

醴陵
醴陵市
	[m1]醴陵[/m]
	[m1]醴陵市[/m]

大沙丘國家公園
グレートサンドデューンズ国立公園
	[m1]大沙丘國家公園[/m]
	[m1]グレートサンドデューンズ国立公園[/m]

弋陽
弋陽県
	[m1]弋陽[/m]
	[m1]弋陽県[/m]

安義
安義県
	[m1]安義[/m]
	[m1]安義県[/m]

安遠
安遠県
	[m1]安遠[/m]
	[m1]安遠県[/m]

安源區
安源区
	[m1]安源區[/m]
	[m1]安源区[/m]

蒲圻
赤壁市
	[m1]蒲圻[/m]
	[m1]赤壁市[/m]

荷蘭白站
ホランド・パーク駅
	[m1]荷蘭白站[/m]
	[m1]ホランド・パーク駅[/m]

北可斯集杜站
ベイカー・ストリート駅
	[m1]北可斯集杜站[/m]
	[m1]ベイカー・ストリート駅[/m]

詞頭音消失
語頭音消失
	[m1]詞頭音消失[/m]
	[m1]語頭音消失[/m]

廬山
廬山
	[m1]廬山[/m]
	[m1]廬山[/m]

心經
般若心経
	[m1]心經[/m]
	[m1]般若心経[/m]

尹日善
尹日善
	[m1]尹日善[/m]
	[m1]尹日善[/m]

李詩姸
イ・シヨン
	[m1]李詩姸[/m]
	[m1]イ・シヨン[/m]

比利·海靈頓
ビリー・ヘリントン
	[m1]比利·海靈頓[/m]
	[m1]ビリー・ヘリントン[/m]

45
45
	[m1]45[/m]
	[m1]45[/m]

皮諾爾 (加利福尼亞州)
ピノール (カリフォルニア州)
	[m1]皮諾爾 (加利福尼亞州)[/m]
	[m1]ピノール (カリフォルニア州)[/m]

諧斯集杜肯成段站
ハイ・ストリート・ケンジントン駅
	[m1]諧斯集杜肯成段站[/m]
	[m1]ハイ・ストリート・ケンジントン駅[/m]

Armani
アルマーニ
	[m1]Armani[/m]
	[m1]アルマーニ[/m]

65
65
	[m1]65[/m]
	[m1]65[/m]

群茲韋站
クイーンズウェイ駅
	[m1]群茲韋站[/m]
	[m1]クイーンズウェイ駅[/m]

瑪麗勒般站
メリルボーン駅
	[m1]瑪麗勒般站[/m]
	[m1]メリルボーン駅[/m]

音節省略
エリジオン
	[m1]音節省略[/m]
	[m1]エリジオン[/m]

2050年代
2050年代
	[m1]2050年代[/m]
	[m1]2050年代[/m]

2040年代
2040年代
	[m1]2040年代[/m]
	[m1]2040年代[/m]

2070年代
2070年代
	[m1]2070年代[/m]
	[m1]2070年代[/m]

理茲酒店 (巴黎)
オテル・リッツ・パリ
	[m1]理茲酒店 (巴黎)[/m]
	[m1]オテル・リッツ・パリ[/m]

68
68
	[m1]68[/m]
	[m1]68[/m]

97
97
	[m1]97[/m]
	[m1]97[/m]

渥庫斯霍都所庫斯站
オックスフォード・サーカス駅
	[m1]渥庫斯霍都所庫斯站[/m]
	[m1]オックスフォード・サーカス駅[/m]

救貧法
救貧法
	[m1]救貧法[/m]
	[m1]救貧法[/m]

大數
漢数字
	[m1]大數[/m]
	[m1]漢数字[/m]

南京大學
南京大学
	[m1]南京大學[/m]
	[m1]南京大学[/m]

94
94
	[m1]94[/m]
	[m1]94[/m]

輔仁大學
輔仁大学
	[m1]輔仁大學[/m]
	[m1]輔仁大学[/m]

李姓
李氏
	[m1]李姓[/m]
	[m1]李氏[/m]

55
55
	[m1]55[/m]
	[m1]55[/m]

平江
平江県
	[m1]平江[/m]
	[m1]平江県[/m]

美洲嗰歷史
アメリカ大陸史
	[m1]美洲嗰歷史[/m]
	[m1]アメリカ大陸史[/m]

91
91
	[m1]91[/m]
	[m1]91[/m]

Versace
ヴェルサーチ
	[m1]Versace[/m]
	[m1]ヴェルサーチ[/m]

阿羅茲固羅戶站
アーノス・グローヴ駅
	[m1]阿羅茲固羅戶站[/m]
	[m1]アーノス・グローヴ駅[/m]

韓服
韓服
	[m1]韓服[/m]
	[m1]韓服[/m]

壬午兵亂
壬午事変
	[m1]壬午兵亂[/m]
	[m1]壬午事変[/m]

古龍
古龍
	[m1]古龍[/m]
	[m1]古龍[/m]

葉姓
葉 (姓)
	[m1]葉姓[/m]
	[m1]葉 (姓)[/m]

許雅涵
キャンディ・シュー
	[m1]許雅涵[/m]
	[m1]キャンディ・シュー[/m]

康姓
康
	[m1]康姓[/m]
	[m1]康[/m]

黃庭堅
黄庭堅
	[m1]黃庭堅[/m]
	[m1]黄庭堅[/m]

終戰詔書
玉音放送
	[m1]終戰詔書[/m]
	[m1]玉音放送[/m]

吳官正
呉官正
	[m1]吳官正[/m]
	[m1]呉官正[/m]

盧姓
盧
	[m1]盧姓[/m]
	[m1]盧[/m]

獻哀王后
献哀王后
	[m1]獻哀王后[/m]
	[m1]献哀王后[/m]

李烈鈞
李烈鈞
	[m1]李烈鈞[/m]
	[m1]李烈鈞[/m]

杜姓
杜 (姓)
	[m1]杜姓[/m]
	[m1]杜 (姓)[/m]

曹姓
曹氏
	[m1]曹姓[/m]
	[m1]曹氏[/m]

80
80
	[m1]80[/m]
	[m1]80[/m]

21
21
	[m1]21[/m]
	[m1]21[/m]

22
22
	[m1]22[/m]
	[m1]22[/m]

70
70
	[m1]70[/m]
	[m1]70[/m]

50
50
	[m1]50[/m]
	[m1]50[/m]

41
41
	[m1]41[/m]
	[m1]41[/m]

34
34
	[m1]34[/m]
	[m1]34[/m]

33
33
	[m1]33[/m]
	[m1]33[/m]

47
47
	[m1]47[/m]
	[m1]47[/m]

31
31
	[m1]31[/m]
	[m1]31[/m]

32
32
	[m1]32[/m]
	[m1]32[/m]

44
44
	[m1]44[/m]
	[m1]44[/m]

46
46
	[m1]46[/m]
	[m1]46[/m]

49
49
	[m1]49[/m]
	[m1]49[/m]

48
48
	[m1]48[/m]
	[m1]48[/m]

37
37
	[m1]37[/m]
	[m1]37[/m]

39
39
	[m1]39[/m]
	[m1]39[/m]

36
36
	[m1]36[/m]
	[m1]36[/m]

53
53
	[m1]53[/m]
	[m1]53[/m]

81
81
	[m1]81[/m]
	[m1]81[/m]

66
66
	[m1]66[/m]
	[m1]66[/m]

63
63
	[m1]63[/m]
	[m1]63[/m]

52
52
	[m1]52[/m]
	[m1]52[/m]

69
69
	[m1]69[/m]
	[m1]69[/m]

73
73
	[m1]73[/m]
	[m1]73[/m]

57
57
	[m1]57[/m]
	[m1]57[/m]

74
74
	[m1]74[/m]
	[m1]74[/m]

79
79
	[m1]79[/m]
	[m1]79[/m]

67
67
	[m1]67[/m]
	[m1]67[/m]

77
77
	[m1]77[/m]
	[m1]77[/m]

83
83
	[m1]83[/m]
	[m1]83[/m]

82
82
	[m1]82[/m]
	[m1]82[/m]

86
86
	[m1]86[/m]
	[m1]86[/m]

78
78
	[m1]78[/m]
	[m1]78[/m]

98
98
	[m1]98[/m]
	[m1]98[/m]

高姓
高 (姓)
	[m1]高姓[/m]
	[m1]高 (姓)[/m]

2030年代
2030年代
	[m1]2030年代[/m]
	[m1]2030年代[/m]

劉雯
リウ・ウェン
	[m1]劉雯[/m]
	[m1]リウ・ウェン[/m]

洋
世界の大洋
	[m1]洋[/m]
	[m1]世界の大洋[/m]

吳伯雄
呉伯雄
	[m1]吳伯雄[/m]
	[m1]呉伯雄[/m]

袁姓
袁氏
	[m1]袁姓[/m]
	[m1]袁氏[/m]

宋應星
宋応星
	[m1]宋應星[/m]
	[m1]宋応星[/m]

陳蕃
陳蕃
	[m1]陳蕃[/m]
	[m1]陳蕃[/m]

尹姓
尹
	[m1]尹姓[/m]
	[m1]尹[/m]

羅姓
羅 (姓)
	[m1]羅姓[/m]
	[m1]羅 (姓)[/m]

韓姓
韓 (姓)
	[m1]韓姓[/m]
	[m1]韓 (姓)[/m]

宋姓
宋 (姓)
	[m1]宋姓[/m]
	[m1]宋 (姓)[/m]

中華大學
中華大学
	[m1]中華大學[/m]
	[m1]中華大学[/m]

金姓
金 (姓)
	[m1]金姓[/m]
	[m1]金 (姓)[/m]

朱齡石
朱齢石
	[m1]朱齡石[/m]
	[m1]朱齢石[/m]

琴
古琴
	[m1]琴[/m]
	[m1]古琴[/m]

艾祭韋爾站
エッジウェア駅 (ロンドン地下鉄)
	[m1]艾祭韋爾站[/m]
	[m1]エッジウェア駅 (ロンドン地下鉄)[/m]

詹姆斯·安格爾頓
ジェームズ・アングルトン
	[m1]詹姆斯·安格爾頓[/m]
	[m1]ジェームズ・アングルトン[/m]

畬人
シェ族
	[m1]畬人[/m]
	[m1]シェ族[/m]

泰善·柏霍都
タイソン・ベックフォード
	[m1]泰善·柏霍都[/m]
	[m1]タイソン・ベックフォード[/m]

洞口
洞口県
	[m1]洞口[/m]
	[m1]洞口県[/m]

霞關站
霞ケ関駅 (東京都)
	[m1]霞關站[/m]
	[m1]霞ケ関駅 (東京都)[/m]

叭呔語
パトワ
	[m1]叭呔語[/m]
	[m1]パトワ[/m]

固祭斯集杜站
グージ・ストリート駅
	[m1]固祭斯集杜站[/m]
	[m1]グージ・ストリート駅[/m]

Bulgari
ブルガリ
	[m1]Bulgari[/m]
	[m1]ブルガリ[/m]

妲諾維夫人
ダロウェイ夫人
	[m1]妲諾維夫人[/m]
	[m1]ダロウェイ夫人[/m]

東洋生態區
東洋区
	[m1]東洋生態區[/m]
	[m1]東洋区[/m]

Givenchy
ジバンシィ
	[m1]Givenchy[/m]
	[m1]ジバンシィ[/m]

希斯羅拖美拿1,2,3站
ヒースロー・ターミナルズ1,2,3駅
	[m1]希斯羅拖美拿1,2,3站[/m]
	[m1]ヒースロー・ターミナルズ1,2,3駅[/m]

透鏡
レンズ
	[m1]透鏡[/m]
	[m1]レンズ[/m]

劍齒象
ステゴドン
	[m1]劍齒象[/m]
	[m1]ステゴドン[/m]

望江
望江県
	[m1]望江[/m]
	[m1]望江県[/m]

百越
百越
	[m1]百越[/m]
	[m1]百越[/m]

61
61
	[m1]61[/m]
	[m1]61[/m]

日本橋站
日本橋駅 (東京都)
	[m1]日本橋站[/m]
	[m1]日本橋駅 (東京都)[/m]

建寧
建寧県
	[m1]建寧[/m]
	[m1]建寧県[/m]

俄都革站
アルドゲイト駅
	[m1]俄都革站[/m]
	[m1]アルドゲイト駅[/m]

秋葉原站
秋葉原駅
	[m1]秋葉原站[/m]
	[m1]秋葉原駅[/m]

淺草站
浅草駅
	[m1]淺草站[/m]
	[m1]浅草駅[/m]

百慶站
バーキング駅
	[m1]百慶站[/m]
	[m1]バーキング駅[/m]

科能斯集杜站
キャノン・ストリート駅
	[m1]科能斯集杜站[/m]
	[m1]キャノン・ストリート駅[/m]

依凌布羅威站
イーリング・ブロードウェイ駅
	[m1]依凌布羅威站[/m]
	[m1]イーリング・ブロードウェイ駅[/m]

惠比壽站
恵比寿駅
	[m1]惠比壽站[/m]
	[m1]恵比寿駅[/m]

華凌端站
ファリンドン駅
	[m1]華凌端站[/m]
	[m1]ファリンドン駅[/m]

夏婁沃茲端站
ハーロウ&ウィルドストーン駅
	[m1]夏婁沃茲端站[/m]
	[m1]ハーロウ&ウィルドストーン駅[/m]

希斯羅拖美拿5站
ヒースロー・ターミナル5駅
	[m1]希斯羅拖美拿5站[/m]
	[m1]ヒースロー・ターミナル5駅[/m]

飯田橋站
飯田橋駅
	[m1]飯田橋站[/m]
	[m1]飯田橋駅[/m]

神田站
神田駅 (東京都)
	[m1]神田站[/m]
	[m1]神田駅 (東京都)[/m]

肯成段俄林劈站
ケンジントン・オリンピア駅
	[m1]肯成段俄林劈站[/m]
	[m1]ケンジントン・オリンピア駅[/m]

北千住站
北千住駅
	[m1]北千住站[/m]
	[m1]北千住駅[/m]

利物浦斯集杜站
リバプール・ストリート駅
	[m1]利物浦斯集杜站[/m]
	[m1]リバプール・ストリート駅[/m]

倫敦布利祭站
ロンドン・ブリッジ駅
	[m1]倫敦布利祭站[/m]
	[m1]ロンドン・ブリッジ駅[/m]

摩革站
ムーアゲート駅
	[m1]摩革站[/m]
	[m1]ムーアゲート駅[/m]

中野站
中野駅 (東京都)
	[m1]中野站[/m]
	[m1]中野駅 (東京都)[/m]

御茶之水站
御茶ノ水駅
	[m1]御茶之水站[/m]
	[m1]御茶ノ水駅[/m]

荻窪站
荻窪駅
	[m1]荻窪站[/m]
	[m1]荻窪駅[/m]

俄都斯集杜站
オールド・ストリート駅
	[m1]俄都斯集杜站[/m]
	[m1]オールド・ストリート駅[/m]

新橋站
新橋駅
	[m1]新橋站[/m]
	[m1]新橋駅[/m]

新宿站
新宿駅
	[m1]新宿站[/m]
	[m1]新宿駅[/m]

斯端布利祭白站
ストーンブリッジ・パーク駅
	[m1]斯端布利祭白站[/m]
	[m1]ストーンブリッジ・パーク駅[/m]

斯哲霍站
ストラトフォード駅
	[m1]斯哲霍站[/m]
	[m1]ストラトフォード駅[/m]

高田馬場站
高田馬場駅
	[m1]高田馬場站[/m]
	[m1]高田馬場駅[/m]

鴨敏斯拖站
アップミンスター駅
	[m1]鴨敏斯拖站[/m]
	[m1]アップミンスター駅[/m]

上野站
上野駅
	[m1]上野站[/m]
	[m1]上野駅[/m]

溫布利笙卓站
ウェンブリー・セントラル駅
	[m1]溫布利笙卓站[/m]
	[m1]ウェンブリー・セントラル駅[/m]

韋斯杜布南段站
ウェスト・ブロンプトン駅
	[m1]韋斯杜布南段站[/m]
	[m1]ウェスト・ブロンプトン駅[/m]

永保端站
ウィンブルドン駅
	[m1]永保端站[/m]
	[m1]ウィンブルドン駅[/m]

沃茲登將庫遜站
ウィルズデン・ジャンクション駅
	[m1]沃茲登將庫遜站[/m]
	[m1]ウィルズデン・ジャンクション駅[/m]

四谷站
四ツ谷駅
	[m1]四谷站[/m]
	[m1]四ツ谷駅[/m]

趙姓
趙 (姓)
	[m1]趙姓[/m]
	[m1]趙 (姓)[/m]

張姓
張 (姓)
	[m1]張姓[/m]
	[m1]張 (姓)[/m]

王姓
王氏
	[m1]王姓[/m]
	[m1]王氏[/m]

劉姓
劉氏
	[m1]劉姓[/m]
	[m1]劉氏[/m]

陳姓
陳 (姓)
	[m1]陳姓[/m]
	[m1]陳 (姓)[/m]

板庫-黙紐紋杜站
バンク駅・モニュメント駅
	[m1]板庫-黙紐紋杜站[/m]
	[m1]バンク駅・モニュメント駅[/m]

巴巒科杜站
バロンズ・コート駅
	[m1]巴巒科杜站[/m]
	[m1]バロンズ・コート駅[/m]

拜茲禾多站
ベイズウォーター駅
	[m1]拜茲禾多站[/m]
	[m1]ベイズウォーター駅[/m]

立方體
正六面体
	[m1]立方體[/m]
	[m1]正六面体[/m]

42
42
	[m1]42[/m]
	[m1]42[/m]

黑人
黒人
	[m1]黑人[/m]
	[m1]黒人[/m]

京斯可羅斯聖潘可拿斯站
キングス・クロス・セント・パンクラス駅
	[m1]京斯可羅斯聖潘可拿斯站[/m]
	[m1]キングス・クロス・セント・パンクラス駅[/m]

布朗第姊妹
ブロンテ姉妹
	[m1]布朗第姊妹[/m]
	[m1]ブロンテ姉妹[/m]

鄉試
郷試
	[m1]鄉試[/m]
	[m1]郷試[/m]

三十六字母
三十六字母
	[m1]三十六字母[/m]
	[m1]三十六字母[/m]

東南互保
東南互保
	[m1]東南互保[/m]
	[m1]東南互保[/m]

兩江總督
両江総督
	[m1]兩江總督[/m]
	[m1]両江総督[/m]

魏姓
魏 (姓)
	[m1]魏姓[/m]
	[m1]魏 (姓)[/m]

彭姓
彭
	[m1]彭姓[/m]
	[m1]彭[/m]

Hermès
エルメス
	[m1]Hermès[/m]
	[m1]エルメス[/m]

2061年
2061年
	[m1]2061年[/m]
	[m1]2061年[/m]

楊姓
楊 (姓)
	[m1]楊姓[/m]
	[m1]楊 (姓)[/m]

周姓
周 (姓)
	[m1]周姓[/m]
	[m1]周 (姓)[/m]

吳姓
呉 (姓)
	[m1]吳姓[/m]
	[m1]呉 (姓)[/m]

音樂史
音楽史
	[m1]音樂史[/m]
	[m1]音楽史[/m]

提刑按察使
提刑按察使司按察使
	[m1]提刑按察使[/m]
	[m1]提刑按察使司按察使[/m]

孟姓
孟
	[m1]孟姓[/m]
	[m1]孟[/m]

史姓
史 (姓)
	[m1]史姓[/m]
	[m1]史 (姓)[/m]

長江文明
長江文明
	[m1]長江文明[/m]
	[m1]長江文明[/m]

周羅睺
周羅コウ
	[m1]周羅睺[/m]
	[m1]周羅コウ[/m]

中華民國國歌
中華民国国歌
	[m1]中華民國國歌[/m]
	[m1]中華民国国歌[/m]

佢俚先頭攻擊…
彼らが最初共産主義者を攻撃したとき
	[m1]佢俚先頭攻擊…[/m]
	[m1]彼らが最初共産主義者を攻撃したとき[/m]

呫·呵嘍法
ジム・クロウ法
	[m1]呫·呵嘍法[/m]
	[m1]ジム・クロウ法[/m]

三清山
三清山
	[m1]三清山[/m]
	[m1]三清山[/m]

習鑿齒
習鑿歯
	[m1]習鑿齒[/m]
	[m1]習鑿歯[/m]

貝特魯大屠殺
ピータールーの虐殺
	[m1]貝特魯大屠殺[/m]
	[m1]ピータールーの虐殺[/m]

粥
粥
	[m1]粥[/m]
	[m1]粥[/m]

現代主義
モダニズム
	[m1]現代主義[/m]
	[m1]モダニズム[/m]

2069年
2069年
	[m1]2069年[/m]
	[m1]2069年[/m]

2068年
2068年
	[m1]2068年[/m]
	[m1]2068年[/m]

2071年
2071年
	[m1]2071年[/m]
	[m1]2071年[/m]

2065年
2065年
	[m1]2065年[/m]
	[m1]2065年[/m]

2066年
2066年
	[m1]2066年[/m]
	[m1]2066年[/m]

2070年
2070年
	[m1]2070年[/m]
	[m1]2070年[/m]

斤
斤
	[m1]斤[/m]
	[m1]斤[/m]

崩茲固玲站
バウンズ・グリーン駅
	[m1]崩茲固玲站[/m]
	[m1]バウンズ・グリーン駅[/m]

51
51
	[m1]51[/m]
	[m1]51[/m]

大德寺
大徳寺
	[m1]大德寺[/m]
	[m1]大徳寺[/m]

沈姓
沈 (姓)
	[m1]沈姓[/m]
	[m1]沈 (姓)[/m]

延曆寺
延暦寺
	[m1]延曆寺[/m]
	[m1]延暦寺[/m]

金文
金文
	[m1]金文[/m]
	[m1]金文[/m]

Fendi
フェンディ
	[m1]Fendi[/m]
	[m1]フェンディ[/m]

南舊金山 (加利福尼亞州)
サウスサンフランシスコ
	[m1]南舊金山 (加利福尼亞州)[/m]
	[m1]サウスサンフランシスコ[/m]

永修
永修県
	[m1]永修[/m]
	[m1]永修県[/m]

韋斯杜肯成段站
ウェスト・ケンジントン駅
	[m1]韋斯杜肯成段站[/m]
	[m1]ウェスト・ケンジントン駅[/m]

湯顯祖
湯顕祖
	[m1]湯顯祖[/m]
	[m1]湯顕祖[/m]

屋固玲站
ウッド・グリーン駅
	[m1]屋固玲站[/m]
	[m1]ウッド・グリーン駅[/m]

固勒潑蘭斯集杜站
グレート・ポートランド・ストリート駅
	[m1]固勒潑蘭斯集杜站[/m]
	[m1]グレート・ポートランド・ストリート駅[/m]

Celine
セリーヌ (ファッションブランド)
	[m1]Celine[/m]
	[m1]セリーヌ (ファッションブランド)[/m]

奧克利 (加利福尼亞州)
オークレー (カリフォルニア州)
	[m1]奧克利 (加利福尼亞州)[/m]
	[m1]オークレー (カリフォルニア州)[/m]

古羅馬嗰貨幣
古代ローマの通貨
	[m1]古羅馬嗰貨幣[/m]
	[m1]古代ローマの通貨[/m]

信州區
信州区
	[m1]信州區[/m]
	[m1]信州区[/m]

圓覺寺
円覚寺
	[m1]圓覺寺[/m]
	[m1]円覚寺[/m]

酒比利線
ジュビリー線
	[m1]酒比利線[/m]
	[m1]ジュビリー線[/m]

東京地鐵
東京の地下鉄
	[m1]東京地鐵[/m]
	[m1]東京の地下鉄[/m]

瑞士科他祭站
スイス・コテージ駅
	[m1]瑞士科他祭站[/m]
	[m1]スイス・コテージ駅[/m]

騒斯肯成段站
サウス・ケンジントン駅
	[m1]騒斯肯成段站[/m]
	[m1]サウス・ケンジントン駅[/m]

東鄉
東郷県
	[m1]東鄉[/m]
	[m1]東郷県[/m]

行斯婁韋斯杜站
ハウンズロー・ウェスト駅
	[m1]行斯婁韋斯杜站[/m]
	[m1]ハウンズロー・ウェスト駅[/m]

半月灣 (加利福尼亞州)
ハーフムーンベイ (カリフォルニア州)
	[m1]半月灣 (加利福尼亞州)[/m]
	[m1]ハーフムーンベイ (カリフォルニア州)[/m]

聖巴布羅 (加利福尼亞州)
サンパブロ (カリフォルニア州)
	[m1]聖巴布羅 (加利福尼亞州)[/m]
	[m1]サンパブロ (カリフォルニア州)[/m]

韋庫拖里阿站
ヴィクトリア駅
	[m1]韋庫拖里阿站[/m]
	[m1]ヴィクトリア駅[/m]

朱權
朱権
	[m1]朱權[/m]
	[m1]朱権[/m]

萬姓
万 (姓)
	[m1]萬姓[/m]
	[m1]万 (姓)[/m]

前日
一昨日
	[m1]前日[/m]
	[m1]一昨日[/m]

臨湘
臨湘市
	[m1]臨湘[/m]
	[m1]臨湘市[/m]

瀏陽
瀏陽市
	[m1]瀏陽[/m]
	[m1]瀏陽市[/m]

耒陽
耒陽市
	[m1]耒陽[/m]
	[m1]耒陽市[/m]

邵武
邵武市
	[m1]邵武[/m]
	[m1]邵武市[/m]

瑞金
瑞金市
	[m1]瑞金[/m]
	[m1]瑞金市[/m]

新昌
新昌県
	[m1]新昌[/m]
	[m1]新昌県[/m]

寇多年婁都站
カレドニアン・ロード駅
	[m1]寇多年婁都站[/m]
	[m1]カレドニアン・ロード駅[/m]

卡拿雷沃乎站
カナリー・ワーフ駅 (ロンドン地下鉄)
	[m1]卡拿雷沃乎站[/m]
	[m1]カナリー・ワーフ駅 (ロンドン地下鉄)[/m]

後日
明後日
	[m1]後日[/m]
	[m1]明後日[/m]

江西菜
江西料理
	[m1]江西菜[/m]
	[m1]江西料理[/m]

南昌火車站
南昌駅 (江西省)
	[m1]南昌火車站[/m]
	[m1]南昌駅 (江西省)[/m]

毛姓
毛 (姓)
	[m1]毛姓[/m]
	[m1]毛 (姓)[/m]

孔姓
孔 (姓)
	[m1]孔姓[/m]
	[m1]孔 (姓)[/m]

夏姓
夏 (姓)
	[m1]夏姓[/m]
	[m1]夏 (姓)[/m]

2063年
2063年
	[m1]2063年[/m]
	[m1]2063年[/m]

2062年
2062年
	[m1]2062年[/m]
	[m1]2062年[/m]

贛江
カン江
	[m1]贛江[/m]
	[m1]カン江[/m]

髮色
ヒトの髪の色
	[m1]髮色[/m]
	[m1]ヒトの髪の色[/m]

茶陵
茶陵県
	[m1]茶陵[/m]
	[m1]茶陵県[/m]

昌江區
昌江区
	[m1]昌江區[/m]
	[m1]昌江区[/m]

西安 (多義項)
西安 (曖昧さ回避)
	[m1]西安 (多義項)[/m]
	[m1]西安 (曖昧さ回避)[/m]

頌聖歌
タイの王室歌
	[m1]頌聖歌[/m]
	[m1]タイの王室歌[/m]

人名
人名
	[m1]人名[/m]
	[m1]人名[/m]

築地站
築地駅
	[m1]築地站[/m]
	[m1]築地駅[/m]

西漢
前漢
	[m1]西漢[/m]
	[m1]前漢[/m]

神谷町站
神谷町駅
	[m1]神谷町站[/m]
	[m1]神谷町駅[/m]

地支
十二支
	[m1]地支[/m]
	[m1]十二支[/m]

小傳馬町站
小伝馬町駅
	[m1]小傳馬町站[/m]
	[m1]小伝馬町駅[/m]

三之輪站
三ノ輪駅
	[m1]三之輪站[/m]
	[m1]三ノ輪駅[/m]

正月
1月 (旧暦)
	[m1]正月[/m]
	[m1]1月 (旧暦)[/m]

仲御徒町站
仲御徒町駅
	[m1]仲御徒町站[/m]
	[m1]仲御徒町駅[/m]

南阿佐谷站
南阿佐ケ谷駅
	[m1]南阿佐谷站[/m]
	[m1]南阿佐ケ谷駅[/m]

八丁堀站
八丁堀駅 (東京都)
	[m1]八丁堀站[/m]
	[m1]八丁堀駅 (東京都)[/m]

銀座線
東京メトロ銀座線
	[m1]銀座線[/m]
	[m1]東京メトロ銀座線[/m]

四谷三丁目站
四谷三丁目駅
	[m1]四谷三丁目站[/m]
	[m1]四谷三丁目駅[/m]

入谷站
入谷駅 (東京都)
	[m1]入谷站[/m]
	[m1]入谷駅 (東京都)[/m]

新中野站
新中野駅
	[m1]新中野站[/m]
	[m1]新中野駅[/m]

千代田線
東京メトロ千代田線
	[m1]千代田線[/m]
	[m1]東京メトロ千代田線[/m]

崇仁
崇仁県
	[m1]崇仁[/m]
	[m1]崇仁県[/m]

崇陽
崇陽県
	[m1]崇陽[/m]
	[m1]崇陽県[/m]

崇義
崇義県
	[m1]崇義[/m]
	[m1]崇義県[/m]

浦安站
浦安駅 (千葉県)
	[m1]浦安站[/m]
	[m1]浦安駅 (千葉県)[/m]

癸
癸
	[m1]癸[/m]
	[m1]癸[/m]

茗荷谷站
茗荷谷駅
	[m1]茗荷谷站[/m]
	[m1]茗荷谷駅[/m]

丁
丁
	[m1]丁[/m]
	[m1]丁[/m]

新大塚站
新大塚駅
	[m1]新大塚站[/m]
	[m1]新大塚駅[/m]

壬
壬
	[m1]壬[/m]
	[m1]壬[/m]

東銀座站
東銀座駅
	[m1]東銀座站[/m]
	[m1]東銀座駅[/m]

新高圓寺站
新高円寺駅
	[m1]新高圓寺站[/m]
	[m1]新高円寺駅[/m]

戊
戊
	[m1]戊[/m]
	[m1]戊[/m]

庚
庚
	[m1]庚[/m]
	[m1]庚[/m]

吳城文化
呉城文化
	[m1]吳城文化[/m]
	[m1]呉城文化[/m]

淡路町站
淡路町駅
	[m1]淡路町站[/m]
	[m1]淡路町駅[/m]

方南町站
方南町駅
	[m1]方南町站[/m]
	[m1]方南町駅[/m]

東高圓寺站
東高円寺駅
	[m1]東高圓寺站[/m]
	[m1]東高円寺駅[/m]

辛
辛
	[m1]辛[/m]
	[m1]辛[/m]

早稻田站
早稲田駅
	[m1]早稻田站[/m]
	[m1]早稲田駅[/m]

董姓
董
	[m1]董姓[/m]
	[m1]董[/m]

AV女優
AV女優
	[m1]AV女優[/m]
	[m1]AV女優[/m]

石山寺
石山寺
	[m1]石山寺[/m]
	[m1]石山寺[/m]

觀心寺
観心寺
	[m1]觀心寺[/m]
	[m1]観心寺[/m]

淨瑠璃寺
浄瑠璃寺
	[m1]淨瑠璃寺[/m]
	[m1]浄瑠璃寺[/m]

殼霍斯多茲站
コックフォスターズ駅
	[m1]殼霍斯多茲站[/m]
	[m1]コックフォスターズ駅[/m]

武汉大学
武漢大学
	[m1]武汉大学[/m]
	[m1]武漢大学[/m]

都潘州斯
デュポンディウス
	[m1]都潘州斯[/m]
	[m1]デュポンディウス[/m]

文姓
文 (姓)
	[m1]文姓[/m]
	[m1]文 (姓)[/m]

中野新橋站
中野新橋駅
	[m1]中野新橋站[/m]
	[m1]中野新橋駅[/m]

胡姓
胡 (姓)
	[m1]胡姓[/m]
	[m1]胡 (姓)[/m]

中野富士見町站
中野富士見町駅
	[m1]中野富士見町站[/m]
	[m1]中野富士見町駅[/m]

中目黑站
中目黒駅
	[m1]中目黑站[/m]
	[m1]中目黒駅[/m]

新宿御苑前站
新宿御苑前駅
	[m1]新宿御苑前站[/m]
	[m1]新宿御苑前駅[/m]

陸姓
陸 (姓)
	[m1]陸姓[/m]
	[m1]陸 (姓)[/m]

中華蘇維埃共和國
中華ソビエト共和国
	[m1]中華蘇維埃共和國[/m]
	[m1]中華ソビエト共和国[/m]

眯睎眼
内眼角贅皮
	[m1]眯睎眼[/m]
	[m1]内眼角贅皮[/m]

韋斯杜敏斯拖站
ウェストミンスター駅
	[m1]韋斯杜敏斯拖站[/m]
	[m1]ウェストミンスター駅[/m]

霍利斯
フォリス
	[m1]霍利斯[/m]
	[m1]フォリス[/m]

詞中音消失
語中音消失
	[m1]詞中音消失[/m]
	[m1]語中音消失[/m]

鞏金甌
鞏金甌
	[m1]鞏金甌[/m]
	[m1]鞏金甌[/m]

西晉
西晋
	[m1]西晉[/m]
	[m1]西晋[/m]

上栗
上栗県
	[m1]上栗[/m]
	[m1]上栗県[/m]

人形町站
人形町駅
	[m1]人形町站[/m]
	[m1]人形町駅[/m]

新宿三丁目站
新宿三丁目駅
	[m1]新宿三丁目站[/m]
	[m1]新宿三丁目駅[/m]

入聲
入声
	[m1]入聲[/m]
	[m1]入声[/m]

丸之內線
東京メトロ丸ノ内線
	[m1]丸之內線[/m]
	[m1]東京メトロ丸ノ内線[/m]

東漢
後漢
	[m1]東漢[/m]
	[m1]後漢[/m]

南宋
南宋
	[m1]南宋[/m]
	[m1]南宋[/m]

東西線
東京メトロ東西線
	[m1]東西線[/m]
	[m1]東京メトロ東西線[/m]

甲
甲
	[m1]甲[/m]
	[m1]甲[/m]

廣尾站
広尾駅
	[m1]廣尾站[/m]
	[m1]広尾駅[/m]

後樂園站
後楽園駅
	[m1]後樂園站[/m]
	[m1]後楽園駅[/m]

舍利子
仏舎利
	[m1]舍利子[/m]
	[m1]仏舎利[/m]

己
己
	[m1]己[/m]
	[m1]己[/m]

丙
丙
	[m1]丙[/m]
	[m1]丙[/m]

上野廣小路站
上野広小路駅
	[m1]上野廣小路站[/m]
	[m1]上野広小路駅[/m]

三界
三界
	[m1]三界[/m]
	[m1]三界[/m]

醍醐寺
醍醐寺
	[m1]醍醐寺[/m]
	[m1]醍醐寺[/m]

大冶
大冶市
	[m1]大冶[/m]
	[m1]大冶市[/m]

大庾
大余県
	[m1]大庾[/m]
	[m1]大余県[/m]

德安
徳安県
	[m1]德安[/m]
	[m1]徳安県[/m]

族譜
族譜
	[m1]族譜[/m]
	[m1]族譜[/m]

昨日
昨日
	[m1]昨日[/m]
	[m1]昨日[/m]

天干
十干
	[m1]天干[/m]
	[m1]十干[/m]

國會議事堂前站
国会議事堂前駅
	[m1]國會議事堂前站[/m]
	[m1]国会議事堂前駅[/m]

慧遠
慧遠 (東晋)
	[m1]慧遠[/m]
	[m1]慧遠 (東晋)[/m]

田原町站
田原町駅 (東京都)
	[m1]田原町站[/m]
	[m1]田原町駅 (東京都)[/m]

朱然
朱然
	[m1]朱然[/m]
	[m1]朱然[/m]

日比谷線
東京メトロ日比谷線
	[m1]日比谷線[/m]
	[m1]東京メトロ日比谷線[/m]

元興寺
元興寺
	[m1]元興寺[/m]
	[m1]元興寺[/m]

南朝
南朝
	[m1]南朝[/m]
	[m1]南朝[/m]

德興
徳興市
	[m1]德興[/m]
	[m1]徳興市[/m]

瑞昌
瑞昌市
	[m1]瑞昌[/m]
	[m1]瑞昌市[/m]

周璇
周セン
	[m1]周璇[/m]
	[m1]周セン[/m]

蔡姓
蔡 (姓)
	[m1]蔡姓[/m]
	[m1]蔡 (姓)[/m]

永興 (多義項)
永興
	[m1]永興 (多義項)[/m]
	[m1]永興[/m]

順昌
順昌県
	[m1]順昌[/m]
	[m1]順昌県[/m]

明日
明日
	[m1]明日[/m]
	[m1]明日[/m]

協浮茲布西站
シェパーズ・ブッシュ駅 (ロンドン地下鉄)
	[m1]協浮茲布西站[/m]
	[m1]シェパーズ・ブッシュ駅 (ロンドン地下鉄)[/m]

定南
定南県
	[m1]定南[/m]
	[m1]定南県[/m]

除法
除法
	[m1]除法[/m]
	[m1]除法[/m]

高安
高安市
	[m1]高安[/m]
	[m1]高安市[/m]

段姓
段 (姓)
	[m1]段姓[/m]
	[m1]段 (姓)[/m]

嘉魚
嘉魚県
	[m1]嘉魚[/m]
	[m1]嘉魚県[/m]

東湖區
東湖区
	[m1]東湖區[/m]
	[m1]東湖区[/m]

東至
東至県
	[m1]東至[/m]
	[m1]東至県[/m]

有理數
有理数
	[m1]有理數[/m]
	[m1]有理数[/m]

卡䋎斯
クォドランス
	[m1]卡䋎斯[/m]
	[m1]クォドランス[/m]

分宜
分宜県
	[m1]分宜[/m]
	[m1]分宜県[/m]

都昌
都昌県
	[m1]都昌[/m]
	[m1]都昌県[/m]

羅斯依凌站
ノース・イーリング駅
	[m1]羅斯依凌站[/m]
	[m1]ノース・イーリング駅[/m]

新淦
新干県
	[m1]新淦[/m]
	[m1]新干県[/m]

曾鞏
曾鞏
	[m1]曾鞏[/m]
	[m1]曾鞏[/m]

依凌可紋站
イーリング・コモン駅
	[m1]依凌可紋站[/m]
	[m1]イーリング・コモン駅[/m]

爾斯可杜站
アールズ・コート駅
	[m1]爾斯可杜站[/m]
	[m1]アールズ・コート駅[/m]

依斯杜阿段站
イースト・アクトン駅
	[m1]依斯杜阿段站[/m]
	[m1]イースト・アクトン駅[/m]

依斯杜孛尼站
イースト・パットニー駅
	[m1]依斯杜孛尼站[/m]
	[m1]イースト・パットニー駅[/m]

諧都白可諾站
ハイド・パーク・コーナー駅
	[m1]諧都白可諾站[/m]
	[m1]ハイド・パーク・コーナー駅[/m]

上猶
上猶県
	[m1]上猶[/m]
	[m1]上猶県[/m]

60年代
60年代
	[m1]60年代[/m]
	[m1]60年代[/m]

50年代
50年代
	[m1]50年代[/m]
	[m1]50年代[/m]

40年代
40年代
	[m1]40年代[/m]
	[m1]40年代[/m]

30年代
30年代
	[m1]30年代[/m]
	[m1]30年代[/m]

林士弘
林士弘
	[m1]林士弘[/m]
	[m1]林士弘[/m]

陶侃
陶侃
	[m1]陶侃[/m]
	[m1]陶侃[/m]

鄱陽湖之戰
ハ陽湖の戦い
	[m1]鄱陽湖之戰[/m]
	[m1]ハ陽湖の戦い[/m]

武寧
武寧県
	[m1]武寧[/m]
	[m1]武寧県[/m]

芬濟利婁都站
フィンチリー・ロード駅
	[m1]芬濟利婁都站[/m]
	[m1]フィンチリー・ロード駅[/m]

將樂
将楽県
	[m1]將樂[/m]
	[m1]将楽県[/m]

青原區
青原区
	[m1]青原區[/m]
	[m1]青原区[/m]

石城 (多義項)
石城
	[m1]石城 (多義項)[/m]
	[m1]石城[/m]

果敢
コーカン
	[m1]果敢[/m]
	[m1]コーカン[/m]

敘事
ストーリー
	[m1]敘事[/m]
	[m1]ストーリー[/m]

日本史時代區分表
日本史時代区分表
	[m1]日本史時代區分表[/m]
	[m1]日本史時代区分表[/m]

六本木站
六本木駅
	[m1]六本木站[/m]
	[m1]六本木駅[/m]

表參道站
表参道駅
	[m1]表參道站[/m]
	[m1]表参道駅[/m]

南唐
南唐
	[m1]南唐[/m]
	[m1]南唐[/m]

羽衣仙女
羽衣伝説
	[m1]羽衣仙女[/m]
	[m1]羽衣伝説[/m]

大手町站
大手町駅 (東京都)
	[m1]大手町站[/m]
	[m1]大手町駅 (東京都)[/m]

井岡山
井崗山
	[m1]井岡山[/m]
	[m1]井崗山[/m]

漢服
漢服
	[m1]漢服[/m]
	[m1]漢服[/m]

音班庫紋杜站
エンバンクメント駅
	[m1]音班庫紋杜站[/m]
	[m1]エンバンクメント駅[/m]

樂平
楽平市
	[m1]樂平[/m]
	[m1]楽平市[/m]

貴溪
貴渓市
	[m1]貴溪[/m]
	[m1]貴渓市[/m]

餘江
余江県
	[m1]餘江[/m]
	[m1]余江県[/m]

渝水區
渝水区
	[m1]渝水區[/m]
	[m1]渝水区[/m]

浮梁
浮梁県
	[m1]浮梁[/m]
	[m1]浮梁県[/m]

太湖
太湖県
	[m1]太湖[/m]
	[m1]太湖県[/m]

修水
修水県
	[m1]修水[/m]
	[m1]修水県[/m]

宿松
宿松県
	[m1]宿松[/m]
	[m1]宿松県[/m]

彭澤
彭沢県
	[m1]彭澤[/m]
	[m1]彭沢県[/m]

贛縣
カン県
	[m1]贛縣[/m]
	[m1]カン県[/m]

蓮花
蓮花県
	[m1]蓮花[/m]
	[m1]蓮花県[/m]

懷寧
懐寧県
	[m1]懷寧[/m]
	[m1]懐寧県[/m]

月湖區
月湖区
	[m1]月湖區[/m]
	[m1]月湖区[/m]

貴池
貴池区
	[m1]貴池[/m]
	[m1]貴池区[/m]

南康區
南康市
	[m1]南康區[/m]
	[m1]南康市[/m]

石城
石城県
	[m1]石城[/m]
	[m1]石城県[/m]

湘東區
湘東区
	[m1]湘東區[/m]
	[m1]湘東区[/m]

嶽西
岳西県
	[m1]嶽西[/m]
	[m1]岳西県[/m]

銅鼓
銅鼓県
	[m1]銅鼓[/m]
	[m1]銅鼓県[/m]

瀘溪
蘆渓県
	[m1]瀘溪[/m]
	[m1]蘆渓県[/m]

湖口
湖口県
	[m1]湖口[/m]
	[m1]湖口県[/m]

潯陽區
潯陽区
	[m1]潯陽區[/m]
	[m1]潯陽区[/m]

九江（縣）
九江県
	[m1]九江（縣）[/m]
	[m1]九江県[/m]

黎川
黎川県
	[m1]黎川[/m]
	[m1]黎川県[/m]

玉山
玉山県
	[m1]玉山[/m]
	[m1]玉山県[/m]

奉新
奉新県
	[m1]奉新[/m]
	[m1]奉新県[/m]

峽江
峡江県
	[m1]峽江[/m]
	[m1]峡江県[/m]

龍南
竜南県
	[m1]龍南[/m]
	[m1]竜南県[/m]

遂川
遂川県
	[m1]遂川[/m]
	[m1]遂川県[/m]

廬山區
廬山区
	[m1]廬山區[/m]
	[m1]廬山区[/m]

章邯
章邯
	[m1]章邯[/m]
	[m1]章邯[/m]

襠袋
コッドピース
	[m1]襠袋[/m]
	[m1]コッドピース[/m]

艾祭韋爾婁都站
エッジウェア・ロード駅 (ベーカールー線)
	[m1]艾祭韋爾婁都站[/m]
	[m1]エッジウェア・ロード駅 (ベーカールー線)[/m]

法起寺
法起寺
	[m1]法起寺[/m]
	[m1]法起寺[/m]

Zegna
エルメネジルド・ゼニア
	[m1]Zegna[/m]
	[m1]エルメネジルド・ゼニア[/m]

宜黃
宜黄県
	[m1]宜黃[/m]
	[m1]宜黄県[/m]

上饒 (縣)
上饒県
	[m1]上饒 (縣)[/m]
	[m1]上饒県[/m]

宜豐
宜豊県
	[m1]宜豐[/m]
	[m1]宜豊県[/m]

永興
永興県
	[m1]永興[/m]
	[m1]永興県[/m]

吉州區
吉州区
	[m1]吉州區[/m]
	[m1]吉州区[/m]

鄱陽
ハ陽県
	[m1]鄱陽[/m]
	[m1]ハ陽県[/m]

臨川區
臨川区
	[m1]臨川區[/m]
	[m1]臨川区[/m]

樂安
楽安県
	[m1]樂安[/m]
	[m1]楽安県[/m]

吉水
吉水県
	[m1]吉水[/m]
	[m1]吉水県[/m]

上高
上高県
	[m1]上高[/m]
	[m1]上高県[/m]

鉛山
鉛山県
	[m1]鉛山[/m]
	[m1]鉛山県[/m]

通城
通城県
	[m1]通城[/m]
	[m1]通城県[/m]

尋鄔
尋烏県
	[m1]尋鄔[/m]
	[m1]尋烏県[/m]

寧都
寧都県
	[m1]寧都[/m]
	[m1]寧都県[/m]

萬年
万年県
	[m1]萬年[/m]
	[m1]万年県[/m]

嶽陽
岳陽県
	[m1]嶽陽[/m]
	[m1]岳陽県[/m]

華容
華容県
	[m1]華容[/m]
	[m1]華容県[/m]

虔南
全南県
	[m1]虔南[/m]
	[m1]全南県[/m]

監利
監利県
	[m1]監利[/m]
	[m1]監利県[/m]

萬安
万安県
	[m1]萬安[/m]
	[m1]万安県[/m]

橫峯
横峰県
	[m1]橫峯[/m]
	[m1]横峰県[/m]

信豐
信豊県
	[m1]信豐[/m]
	[m1]信豊県[/m]

靖安
靖安県
	[m1]靖安[/m]
	[m1]靖安県[/m]

陽新
陽新県
	[m1]陽新[/m]
	[m1]陽新県[/m]

通山
通山県
	[m1]通山[/m]
	[m1]通山県[/m]

南豐
南豊県
	[m1]南豐[/m]
	[m1]南豊県[/m]

興國
興国県
	[m1]興國[/m]
	[m1]興国県[/m]

吉安（縣）
吉安県
	[m1]吉安（縣）[/m]
	[m1]吉安県[/m]

攸縣
攸県
	[m1]攸縣[/m]
	[m1]攸県[/m]

永豐
永豊県
	[m1]永豐[/m]
	[m1]永豊県[/m]

袁州區
袁州区
	[m1]袁州區[/m]
	[m1]袁州区[/m]

廣昌
広昌県
	[m1]廣昌[/m]
	[m1]広昌県[/m]

婺源
ブ源県
	[m1]婺源[/m]
	[m1]ブ源県[/m]

度 (溫度)
度 (温度)
	[m1]度 (溫度)[/m]
	[m1]度 (温度)[/m]

餘干
余干県
	[m1]餘干[/m]
	[m1]余干県[/m]

金溪
金渓県
	[m1]金溪[/m]
	[m1]金渓県[/m]

韋斯杜阿段站
ウェスト・アクトン駅
	[m1]韋斯杜阿段站[/m]
	[m1]ウェスト・アクトン駅[/m]

孟建柱
孟建柱
	[m1]孟建柱[/m]
	[m1]孟建柱[/m]

禾然斯集杜站
ウォーレン・ストリート駅
	[m1]禾然斯集杜站[/m]
	[m1]ウォーレン・ストリート駅[/m]

優斯端斯怪爾站
ユーストン・スクエア駅
	[m1]優斯端斯怪爾站[/m]
	[m1]ユーストン・スクエア駅[/m]

固玲白站
グリーン・パーク駅
	[m1]固玲白站[/m]
	[m1]グリーン・パーク駅[/m]

綏寧
綏寧県
	[m1]綏寧[/m]
	[m1]綏寧県[/m]

泰寧
泰寧県
	[m1]泰寧[/m]
	[m1]泰寧県[/m]

石台
石台県
	[m1]石台[/m]
	[m1]石台県[/m]

會昌
会昌県
	[m1]會昌[/m]
	[m1]会昌県[/m]

新建
新建県
	[m1]新建[/m]
	[m1]新建県[/m]

潛山
潜山県
	[m1]潛山[/m]
	[m1]潜山県[/m]

豐城
豊城市
	[m1]豐城[/m]
	[m1]豊城市[/m]

灣裡區
湾里区
	[m1]灣裡區[/m]
	[m1]湾里区[/m]

泰和
泰和県
	[m1]泰和[/m]
	[m1]泰和県[/m]

光澤
光沢県
	[m1]光澤[/m]
	[m1]光沢県[/m]

萬載
万載県
	[m1]萬載[/m]
	[m1]万載県[/m]

西湖區
西湖区 (南昌市)
	[m1]西湖區[/m]
	[m1]西湖区 (南昌市)[/m]

星子
星子県
	[m1]星子[/m]
	[m1]星子県[/m]

南昌昌北國際機場
南昌昌北国際空港
	[m1]南昌昌北國際機場[/m]
	[m1]南昌昌北国際空港[/m]

滕王閣
滕王閣
	[m1]滕王閣[/m]
	[m1]滕王閣[/m]

神主牌
位牌
	[m1]神主牌[/m]
	[m1]位牌[/m]

青山湖區
青山湖区
	[m1]青山湖區[/m]
	[m1]青山湖区[/m]

井岡山 (市)
井岡山市
	[m1]井岡山 (市)[/m]
	[m1]井岡山市[/m]

盧叟斯怪爾站
ラッセル・スクウェア駅
	[m1]盧叟斯怪爾站[/m]
	[m1]ラッセル・スクウェア駅[/m]

優斯端站
ユーストン駅 (ロンドン地下鉄)
	[m1]優斯端站[/m]
	[m1]ユーストン駅 (ロンドン地下鉄)[/m]

工廠法令
工場法
	[m1]工廠法令[/m]
	[m1]工場法[/m]

詹天佑
セン天佑
	[m1]詹天佑[/m]
	[m1]セン天佑[/m]

丁姓
丁 (姓)
	[m1]丁姓[/m]
	[m1]丁 (姓)[/m]

20年代
20年代
	[m1]20年代[/m]
	[m1]20年代[/m]

鄧波站
テンプル駅
	[m1]鄧波站[/m]
	[m1]テンプル駅[/m]

固羅實斯特婁都站
グロスター・ロード駅
	[m1]固羅實斯特婁都站[/m]
	[m1]グロスター・ロード駅[/m]

合邦站
ホルボーン駅
	[m1]合邦站[/m]
	[m1]ホルボーン駅[/m]

吉齊熱陸軍
キッチナー陸軍
	[m1]吉齊熱陸軍[/m]
	[m1]キッチナー陸軍[/m]

行斯婁笙卓站
ハウンズロー・セントラル駅
	[m1]行斯婁笙卓站[/m]
	[m1]ハウンズロー・セントラル駅[/m]

1120年代
1120年代
	[m1]1120年代[/m]
	[m1]1120年代[/m]

680年代
680年代
	[m1]680年代[/m]
	[m1]680年代[/m]

長谷寺
長谷寺
	[m1]長谷寺[/m]
	[m1]長谷寺[/m]

拔森固玲站
パーソンズ・グリーン駅
	[m1]拔森固玲站[/m]
	[m1]パーソンズ・グリーン駅[/m]

福咸布羅威站
フラム・ブロードウェイ駅
	[m1]福咸布羅威站[/m]
	[m1]フラム・ブロードウェイ駅[/m]

品利可站
ピムリコ駅
	[m1]品利可站[/m]
	[m1]ピムリコ駅[/m]

桃兒侯站
タワーヒル駅
	[m1]桃兒侯站[/m]
	[m1]タワーヒル駅[/m]

孟遜孝斯站
マンション・ハウス駅
	[m1]孟遜孝斯站[/m]
	[m1]マンション・ハウス駅[/m]

維曼默宮
ウィマーンメーク宮殿
	[m1]維曼默宮[/m]
	[m1]ウィマーンメーク宮殿[/m]

理茲酒店 (倫敦)
リッツ・ロンドン
	[m1]理茲酒店 (倫敦)[/m]
	[m1]リッツ・ロンドン[/m]

艾勒芳卡斯托站
エレファント&キャッスル駅
	[m1]艾勒芳卡斯托站[/m]
	[m1]エレファント&キャッスル駅[/m]

鴨敏斯拖布利祭站
アップミンスター・ブリッジ駅
	[m1]鴨敏斯拖布利祭站[/m]
	[m1]アップミンスター・ブリッジ駅[/m]

斯郎斯怪爾站
スローン・スクエア駅
	[m1]斯郎斯怪爾站[/m]
	[m1]スローン・スクエア駅[/m]

聖將茲屋站
セント・ジョンズ・ウッド駅
	[m1]聖將茲屋站[/m]
	[m1]セント・ジョンズ・ウッド駅[/m]

瑪諾孝斯站
マナー・ハウス駅
	[m1]瑪諾孝斯站[/m]
	[m1]マナー・ハウス駅[/m]

藍北斯羅斯站
ランベス・ノース駅
	[m1]藍北斯羅斯站[/m]
	[m1]ランベス・ノース駅[/m]

聖詹實斯白站
セント・ジェームズ・パーク駅 (ロンドン地下鉄)
	[m1]聖詹實斯白站[/m]
	[m1]セント・ジェームズ・パーク駅 (ロンドン地下鉄)[/m]

照應
後方照応
	[m1]照應[/m]
	[m1]後方照応[/m]

般若寺
般若寺
	[m1]般若寺[/m]
	[m1]般若寺[/m]

希斯羅拖美拿4站
ヒースロー・ターミナル4駅 (ロンドン地下鉄)
	[m1]希斯羅拖美拿4站[/m]
	[m1]ヒースロー・ターミナル4駅 (ロンドン地下鉄)[/m]

何羅威婁都站
ハロウェイ・ロード駅
	[m1]何羅威婁都站[/m]
	[m1]ハロウェイ・ロード駅[/m]

俄南多
オーランドー
	[m1]俄南多[/m]
	[m1]オーランドー[/m]

行斯婁依斯杜站
ハウンズロー・イースト駅
	[m1]行斯婁依斯杜站[/m]
	[m1]ハウンズロー・イースト駅[/m]

韻腳
韻脚
	[m1]韻腳[/m]
	[m1]韻脚[/m]

邵姓
邵
	[m1]邵姓[/m]
	[m1]邵[/m]

黎段站
レイトン駅
	[m1]黎段站[/m]
	[m1]レイトン駅[/m]

金峯山寺
金峯山寺
	[m1]金峯山寺[/m]
	[m1]金峯山寺[/m]

詩節
スタンザ
	[m1]詩節[/m]
	[m1]スタンザ[/m]

團敗庫然站
ターンパイク・レイン駅
	[m1]團敗庫然站[/m]
	[m1]ターンパイク・レイン駅[/m]

斯丹摩站
スタンモア駅
	[m1]斯丹摩站[/m]
	[m1]スタンモア駅[/m]

奈杜布利祭站
ナイツブリッジ駅
	[m1]奈杜布利祭站[/m]
	[m1]ナイツブリッジ駅[/m]

羅斯固玲威濟站
ノース・グリニッジ駅 (ロンドン地下鉄)
	[m1]羅斯固玲威濟站[/m]
	[m1]ノース・グリニッジ駅 (ロンドン地下鉄)[/m]

王
クラール
	[m1]王[/m]
	[m1]クラール[/m]

羅町侯革站
ノッティング・ヒル・ゲート駅
	[m1]羅町侯革站[/m]
	[m1]ノッティング・ヒル・ゲート駅[/m]

雩都
于都県
	[m1]雩都[/m]
	[m1]于都県[/m]

厄屋站
オークウッド駅
	[m1]厄屋站[/m]
	[m1]オークウッド駅[/m]

協浮茲布西瑪乞站
シェパーズ・ブッシュ・マーケット駅
	[m1]協浮茲布西瑪乞站[/m]
	[m1]シェパーズ・ブッシュ・マーケット駅[/m]

反切
反切
	[m1]反切[/m]
	[m1]反切[/m]

呂姓
呂
	[m1]呂姓[/m]
	[m1]呂[/m]

馬姓
馬 (姓)
	[m1]馬姓[/m]
	[m1]馬 (姓)[/m]

余姓
余
	[m1]余姓[/m]
	[m1]余[/m]

摩登站
モーデン駅
	[m1]摩登站[/m]
	[m1]モーデン駅[/m]

姜姓
姜
	[m1]姜姓[/m]
	[m1]姜[/m]

粘粘蟲
ナメクジ
	[m1]粘粘蟲[/m]
	[m1]ナメクジ[/m]

永保端白站
ウィンブルドン・パーク駅
	[m1]永保端白站[/m]
	[m1]ウィンブルドン・パーク駅[/m]

騒斯浮茲站
サウスフィールズ駅
	[m1]騒斯浮茲站[/m]
	[m1]サウスフィールズ駅[/m]

孛尼布利祭站
パットニー・ブリッジ駅
	[m1]孛尼布利祭站[/m]
	[m1]パットニー・ブリッジ駅[/m]

懷杜實第站
ホワイト・シティー駅
	[m1]懷杜實第站[/m]
	[m1]ホワイト・シティー駅[/m]

腐竹
ゆば
	[m1]腐竹[/m]
	[m1]ゆば[/m]

雷姓
雷 (姓)
	[m1]雷姓[/m]
	[m1]雷 (姓)[/m]

視覺韻
視覚韻
	[m1]視覺韻[/m]
	[m1]視覚韻[/m]

廣韻
広韻
	[m1]廣韻[/m]
	[m1]広韻[/m]

工藝
工芸
	[m1]工藝[/m]
	[m1]工芸[/m]

姚姓
姚
	[m1]姚姓[/m]
	[m1]姚[/m]

唐姓
唐 (姓)
	[m1]唐姓[/m]
	[m1]唐 (姓)[/m]

黎姓
黎 (姓)
	[m1]黎姓[/m]
	[m1]黎 (姓)[/m]

賴姓
頼 (姓)
	[m1]賴姓[/m]
	[m1]頼 (姓)[/m]

騒斯依凌站
サウス・イーリング駅
	[m1]騒斯依凌站[/m]
	[m1]サウス・イーリング駅[/m]

佤邦
ワ州
	[m1]佤邦[/m]
	[m1]ワ州[/m]

臭屁蟲
カメムシ
	[m1]臭屁蟲[/m]
	[m1]カメムシ[/m]

鍾姓
鍾
	[m1]鍾姓[/m]
	[m1]鍾[/m]

利色斯拖斯怪爾站
レスター・スクウェア駅
	[m1]利色斯拖斯怪爾站[/m]
	[m1]レスター・スクウェア駅[/m]

錢姓
銭 (姓)
	[m1]錢姓[/m]
	[m1]銭 (姓)[/m]

日本嗰傳統色一覧
日本の色の一覧
	[m1]日本嗰傳統色一覧[/m]
	[m1]日本の色の一覧[/m]

中尊寺
中尊寺
	[m1]中尊寺[/m]
	[m1]中尊寺[/m]

唆泡
大言壮語
	[m1]唆泡[/m]
	[m1]大言壮語[/m]

中原音韻
中原音韻
	[m1]中原音韻[/m]
	[m1]中原音韻[/m]

龍姓
龍 (姓)
	[m1]龍姓[/m]
	[m1]龍 (姓)[/m]

豆乳
腐乳
	[m1]豆乳[/m]
	[m1]腐乳[/m]

西洋嗰王冠
西洋の冠
	[m1]西洋嗰王冠[/m]
	[m1]西洋の冠[/m]

永保寺
永保寺
	[m1]永保寺[/m]
	[m1]永保寺[/m]

淨土寺 (小野市)
浄土寺 (小野市)
	[m1]淨土寺 (小野市)[/m]
	[m1]浄土寺 (小野市)[/m]

寶嚴寺
宝厳寺
	[m1]寶嚴寺[/m]
	[m1]宝厳寺[/m]

乙
乙
	[m1]乙[/m]
	[m1]乙[/m]

南昌鐵路站（香港）
南昌駅 (香港)
	[m1]南昌鐵路站（香港）[/m]
	[m1]南昌駅 (香港)[/m]

10年代
10年代
	[m1]10年代[/m]
	[m1]10年代[/m]

富貴寺
富貴寺
	[m1]富貴寺[/m]
	[m1]富貴寺[/m]

白水阿彌陀堂
白水阿弥陀堂
	[m1]白水阿彌陀堂[/m]
	[m1]白水阿弥陀堂[/m]

一乘寺
一乗寺
	[m1]一乘寺[/m]
	[m1]一乗寺[/m]

石手寺
石手寺
	[m1]石手寺[/m]
	[m1]石手寺[/m]

陳衡恪
陳衡恪
	[m1]陳衡恪[/m]
	[m1]陳衡恪[/m]

淨土寺 (尾道市)
浄土寺 (尾道市)
	[m1]淨土寺 (尾道市)[/m]
	[m1]浄土寺 (尾道市)[/m]

鶴林寺
鶴林寺 (加古川市)
	[m1]鶴林寺[/m]
	[m1]鶴林寺 (加古川市)[/m]

裏千家
裏千家
	[m1]裏千家[/m]
	[m1]裏千家[/m]

太古城
太古城
	[m1]太古城[/m]
	[m1]太古城[/m]

押韻結構
押韻構成
	[m1]押韻結構[/m]
	[m1]押韻構成[/m]

肖鋼
肖鋼
	[m1]肖鋼[/m]
	[m1]肖鋼[/m]

天工開物
天工開物
	[m1]天工開物[/m]
	[m1]天工開物[/m]

表千家
表千家
	[m1]表千家[/m]
	[m1]表千家[/m]

出世
誕生
	[m1]出世[/m]
	[m1]誕生[/m]

正福寺
正福寺 (東村山市)
	[m1]正福寺[/m]
	[m1]正福寺 (東村山市)[/m]

程國榮
程国栄
	[m1]程國榮[/m]
	[m1]程国栄[/m]

朱佑檳
朱祐檳
	[m1]朱佑檳[/m]
	[m1]朱祐檳[/m]

聶友
聶友
	[m1]聶友[/m]
	[m1]聶友[/m]

民國時間江西嗰行政規劃
江西省 (中華民国)
	[m1]民國時間江西嗰行政規劃[/m]
	[m1]江西省 (中華民国)[/m]

武者小路千家
武者小路千家
	[m1]武者小路千家[/m]
	[m1]武者小路千家[/m]

許振禕
許振イ
	[m1]許振禕[/m]
	[m1]許振イ[/m]

日本嗰國寶
日本の国宝一覧
	[m1]日本嗰國寶[/m]
	[m1]日本の国宝一覧[/m]

操師乞
操師乞
	[m1]操師乞[/m]
	[m1]操師乞[/m]

幽靈文字
幽霊文字
	[m1]幽靈文字[/m]
	[m1]幽霊文字[/m]

馬毓寶
馬毓宝
	[m1]馬毓寶[/m]
	[m1]馬毓宝[/m]

羅洪先
羅洪先
	[m1]羅洪先[/m]
	[m1]羅洪先[/m]

承宣布政使
承宣布政使
	[m1]承宣布政使[/m]
	[m1]承宣布政使[/m]

清末新政
光緒新政
	[m1]清末新政[/m]
	[m1]光緒新政[/m]

龍文彬
龍文彬
	[m1]龍文彬[/m]
	[m1]龍文彬[/m]

李有棠
李有棠
	[m1]李有棠[/m]
	[m1]李有棠[/m]

徐稚
徐稚
	[m1]徐稚[/m]
	[m1]徐稚[/m]

張衡
張衡 (道教)
	[m1]張衡[/m]
	[m1]張衡 (道教)[/m]

胡諧之
胡諧之
	[m1]胡諧之[/m]
	[m1]胡諧之[/m]

袁州
袁州
	[m1]袁州[/m]
	[m1]袁州[/m]

吳芮
呉ゼイ
	[m1]吳芮[/m]
	[m1]呉ゼイ[/m]

趙惟熙
趙惟煕
	[m1]趙惟熙[/m]
	[m1]趙惟煕[/m]

朱宸濠
朱宸濠
	[m1]朱宸濠[/m]
	[m1]朱宸濠[/m]

汗
汗
	[m1]汗[/m]
	[m1]汗[/m]

孫姓
孫氏
	[m1]孫姓[/m]
	[m1]孫氏[/m]

东南大学
東南大学
	[m1]东南大学[/m]
	[m1]東南大学[/m]

謝姓
謝
	[m1]謝姓[/m]
	[m1]謝[/m]

鴨
カモ
	[m1]鴨[/m]
	[m1]カモ[/m]

會計學
会計
	[m1]會計學[/m]
	[m1]会計[/m]

埃及
エジプト
	[m1]埃及[/m]
	[m1]エジプト[/m]

郭姓
郭 (姓)
	[m1]郭姓[/m]
	[m1]郭 (姓)[/m]

潘姓
潘
	[m1]潘姓[/m]
	[m1]潘[/m]

加拿大
カナダ
	[m1]加拿大[/m]
	[m1]カナダ[/m]

七曜
七曜
	[m1]七曜[/m]
	[m1]七曜[/m]

維度
次元 (数学)
	[m1]維度[/m]
	[m1]次元 (数学)[/m]

鄒姓
鄒
	[m1]鄒姓[/m]
	[m1]鄒[/m]

崔姓
崔
	[m1]崔姓[/m]
	[m1]崔[/m]

博士
博士
	[m1]博士[/m]
	[m1]博士[/m]

成在基
成在基
	[m1]成在基[/m]
	[m1]成在基[/m]

朱立倫
朱立倫
	[m1]朱立倫[/m]
	[m1]朱立倫[/m]

信仰
信仰
	[m1]信仰[/m]
	[m1]信仰[/m]

文學史
文学史
	[m1]文學史[/m]
	[m1]文学史[/m]

電子遊戲
コンシューマーゲーム
	[m1]電子遊戲[/m]
	[m1]コンシューマーゲーム[/m]

鄭姓
鄭 (姓)
	[m1]鄭姓[/m]
	[m1]鄭 (姓)[/m]

臺灣府
台湾府
	[m1]臺灣府[/m]
	[m1]台湾府[/m]

農曆新年
旧正月
	[m1]農曆新年[/m]
	[m1]旧正月[/m]

吉州
吉州 (江西省)
	[m1]吉州[/m]
	[m1]吉州 (江西省)[/m]

三苗
三苗
	[m1]三苗[/m]
	[m1]三苗[/m]

手槍
拳銃
	[m1]手槍[/m]
	[m1]拳銃[/m]

幫助:部
部
	[m1]幫助:部[/m]
	[m1]部[/m]

進賢
進賢県
	[m1]進賢[/m]
	[m1]進賢県[/m]

甲型流感病毒H7N9亞型
H7N9亜型
	[m1]甲型流感病毒H7N9亞型[/m]
	[m1]H7N9亜型[/m]

徐姓
徐 (姓)
	[m1]徐姓[/m]
	[m1]徐 (姓)[/m]

梅福
梅福
	[m1]梅福[/m]
	[m1]梅福[/m]

蔣姓
蒋 (姓)
	[m1]蔣姓[/m]
	[m1]蒋 (姓)[/m]

汪姓
汪
	[m1]汪姓[/m]
	[m1]汪[/m]

姜義錫
カン・イソク
	[m1]姜義錫[/m]
	[m1]カン・イソク[/m]

許姓
許 (姓)
	[m1]許姓[/m]
	[m1]許 (姓)[/m]

華夏人
華夏族
	[m1]華夏人[/m]
	[m1]華夏族[/m]

南昌鐵路局
南昌鉄路局
	[m1]南昌鐵路局[/m]
	[m1]南昌鉄路局[/m]

方姓
方
	[m1]方姓[/m]
	[m1]方[/m]

大報恩寺
大報恩寺
	[m1]大報恩寺[/m]
	[m1]大報恩寺[/m]

鈕先銘
鈕先銘
	[m1]鈕先銘[/m]
	[m1]鈕先銘[/m]

永豐 (多義項)
永豊
	[m1]永豐 (多義項)[/m]
	[m1]永豊[/m]

沙門不敬王者論
沙門不敬王者論
	[m1]沙門不敬王者論[/m]
	[m1]沙門不敬王者論[/m]

范姓
范
	[m1]范姓[/m]
	[m1]范[/m]

常會
常会
	[m1]常會[/m]
	[m1]常会[/m]

海住山寺
海住山寺
	[m1]海住山寺[/m]
	[m1]海住山寺[/m]

臨時會
臨時会
	[m1]臨時會[/m]
	[m1]臨時会[/m]

冕冠
冕冠
	[m1]冕冠[/m]
	[m1]冕冠[/m]

今日
今日
	[m1]今日[/m]
	[m1]今日[/m]

十輪院
十輪院
	[m1]十輪院[/m]
	[m1]十輪院[/m]

善水寺
善水寺
	[m1]善水寺[/m]
	[m1]善水寺[/m]

大善寺
大善寺 (甲州市)
	[m1]大善寺[/m]
	[m1]大善寺 (甲州市)[/m]

大法寺
大法寺 (曖昧さ回避)
	[m1]大法寺[/m]
	[m1]大法寺 (曖昧さ回避)[/m]

常樂寺
常楽寺 (湖南市)
	[m1]常樂寺[/m]
	[m1]常楽寺 (湖南市)[/m]

慈眼院
慈眼院
	[m1]慈眼院[/m]
	[m1]慈眼院[/m]

榮山寺
栄山寺
	[m1]榮山寺[/m]
	[m1]栄山寺[/m]

法界寺
法界寺
	[m1]法界寺[/m]
	[m1]法界寺[/m]

海龍王寺
海龍王寺
	[m1]海龍王寺[/m]
	[m1]海龍王寺[/m]

中國史時代區分表
中国史時代区分表
	[m1]中國史時代區分表[/m]
	[m1]中国史時代区分表[/m]

禾特露站
ウォータールー駅 (ロンドン地下鉄)
	[m1]禾特露站[/m]
	[m1]ウォータールー駅 (ロンドン地下鉄)[/m]

梁姓
梁 (姓)
	[m1]梁姓[/m]
	[m1]梁 (姓)[/m]

秦姓
秦 (姓)
	[m1]秦姓[/m]
	[m1]秦 (姓)[/m]

朱姓
朱 (姓)
	[m1]朱姓[/m]
	[m1]朱 (姓)[/m]

雷次宗
雷次宗
	[m1]雷次宗[/m]
	[m1]雷次宗[/m]

林姓
林
	[m1]林姓[/m]
	[m1]林[/m]

邱姓
邱
	[m1]邱姓[/m]
	[m1]邱[/m]

