#NAME "gu-ja Wikidict"
#INDEX_LANGUAGE "Gujarati"
#CONTENTS_LANGUAGE "Japanese"

આફ્રિકા
アフリカ
	[m1]આફ્રિકા[/m]
	[m1]アフリカ[/m]

જાપાન
日本
	[m1]જાપાન[/m]
	[m1]日本[/m]

દક્ષિણ અમેરિકા
南アメリカ
	[m1]દક્ષિણ અમેરિકા[/m]
	[m1]南アメリカ[/m]

નોર્વે
ノルウェー
	[m1]નોર્વે[/m]
	[m1]ノルウェー[/m]

વેલ્સ
ウェールズ
	[m1]વેલ્સ[/m]
	[m1]ウェールズ[/m]

નોર્ધન આયર્લેન્ડ
北アイルランド
	[m1]નોર્ધન આયર્લેન્ડ[/m]
	[m1]北アイルランド[/m]

હંગેરી
ハンガリー
	[m1]હંગેરી[/m]
	[m1]ハンガリー[/m]

સ્પેન
スペイン
	[m1]સ્પેન[/m]
	[m1]スペイン[/m]

સંયુક્ત રાજ્ય અમેરિકા
アメリカ合衆国
	[m1]સંયુક્ત રાજ્ય અમેરિકા[/m]
	[m1]アメリカ合衆国[/m]

બેલ્જિયમ
ベルギー
	[m1]બેલ્જિયમ[/m]
	[m1]ベルギー[/m]

લક્ઝેમ્બર્ગ
ルクセンブルク
	[m1]લક્ઝેમ્બર્ગ[/m]
	[m1]ルクセンブルク[/m]

બ્રહ્માંડ
宇宙
	[m1]બ્રહ્માંડ[/m]
	[m1]宇宙[/m]

પૃથ્વી
地球
	[m1]પૃથ્વી[/m]
	[m1]地球[/m]

મનુષ્ય
ヒト
	[m1]મનુષ્ય[/m]
	[m1]ヒト[/m]

ફીનલેંડ
フィンランド
	[m1]ફીનલેંડ[/m]
	[m1]フィンランド[/m]

સ્વિડન
スウェーデン
	[m1]સ્વિડન[/m]
	[m1]スウェーデン[/m]

પોલેંડ
ポーランド
	[m1]પોલેંડ[/m]
	[m1]ポーランド[/m]

લિથુઆનિયા
リトアニア
	[m1]લિથુઆનિયા[/m]
	[m1]リトアニア[/m]

ઈટલી
イタリア
	[m1]ઈટલી[/m]
	[m1]イタリア[/m]

સ્વિત્ઝરલેન્ડ
スイス
	[m1]સ્વિત્ઝરલેન્ડ[/m]
	[m1]スイス[/m]

ઑસ્ટ્રિયા
オーストリア
	[m1]ઑસ્ટ્રિયા[/m]
	[m1]オーストリア[/m]

ગ્રીસ
ギリシャ
	[m1]ગ્રીસ[/m]
	[m1]ギリシャ[/m]

તુર્કસ્તાન
トルコ
	[m1]તુર્કસ્તાન[/m]
	[m1]トルコ[/m]

પોર્ટુગલ
ポルトガル
	[m1]પોર્ટુગલ[/m]
	[m1]ポルトガル[/m]

યુરોપ
ヨーロッパ
	[m1]યુરોપ[/m]
	[m1]ヨーロッパ[/m]

એશિયા
アジア
	[m1]એશિયા[/m]
	[m1]アジア[/m]

ઉત્તર અમેરિકા
北アメリカ
	[m1]ઉત્તર અમેરિકા[/m]
	[m1]北アメリカ[/m]

ઍન્ટાર્કટિકા
南極大陸
	[m1]ઍન્ટાર્કટિકા[/m]
	[m1]南極大陸[/m]

વિકિપીડિયા
ウィキペディア
	[m1]વિકિપીડિયા[/m]
	[m1]ウィキペディア[/m]

નેધરલેંડ
オランダ
	[m1]નેધરલેંડ[/m]
	[m1]オランダ[/m]

PHP (પ્રોગ્રામિંગ ભાષા)
PHP: Hypertext Preprocessor
	[m1]PHP (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]PHP: Hypertext Preprocessor[/m]

એર બસ
エアバス
	[m1]એર બસ[/m]
	[m1]エアバス[/m]

સંગણક
コンピュータ
	[m1]સંગણક[/m]
	[m1]コンピュータ[/m]

ઇન્ટરનેટ
インターネット
	[m1]ઇન્ટરનેટ[/m]
	[m1]インターネット[/m]

ઉરુગ્વે
ウルグアイ
	[m1]ઉરુગ્વે[/m]
	[m1]ウルグアイ[/m]

કમ્પ્યુટર પ્રિન્ટર
プリンター
	[m1]કમ્પ્યુટર પ્રિન્ટર[/m]
	[m1]プリンター[/m]

લંડન
ロンドン
	[m1]લંડન[/m]
	[m1]ロンドン[/m]

એલેક્ઝાન્ડ્રિયા
アレクサンドリア
	[m1]એલેક્ઝાન્ડ્રિયા[/m]
	[m1]アレクサンドリア[/m]

સફરજન
リンゴ
	[m1]સફરજન[/m]
	[m1]リンゴ[/m]

પૅરિસ
パリ
	[m1]પૅરિસ[/m]
	[m1]パリ[/m]

ગૂગલ
Google
	[m1]ગૂગલ[/m]
	[m1]Google[/m]

મેક્સિકો
メキシコ
	[m1]મેક્સિકો[/m]
	[m1]メキシコ[/m]

સોમવાર
月曜日
	[m1]સોમવાર[/m]
	[m1]月曜日[/m]

જાન્યુઆરી
1月
	[m1]જાન્યુઆરી[/m]
	[m1]1月[/m]

ફેબ્રુઆરી
2月
	[m1]ફેબ્રુઆરી[/m]
	[m1]2月[/m]

માર્ચ
3月
	[m1]માર્ચ[/m]
	[m1]3月[/m]

મંગળ (ગ્રહ)
火星
	[m1]મંગળ (ગ્રહ)[/m]
	[m1]火星[/m]

કેન્યા
ケニア
	[m1]કેન્યા[/m]
	[m1]ケニア[/m]

ઇથિયોપિયા
エチオピア
	[m1]ઇથિયોપિયા[/m]
	[m1]エチオピア[/m]

ઘાના
ガーナ
	[m1]ઘાના[/m]
	[m1]ガーナ[/m]

એપ્રિલ
4月
	[m1]એપ્રિલ[/m]
	[m1]4月[/m]

મે
5月
	[m1]મે[/m]
	[m1]5月[/m]

જૂન
6月
	[m1]જૂન[/m]
	[m1]6月[/m]

જુલાઇ
7月
	[m1]જુલાઇ[/m]
	[m1]7月[/m]

ઓગસ્ટ
8月
	[m1]ઓગસ્ટ[/m]
	[m1]8月[/m]

સપ્ટેમ્બર
9月
	[m1]સપ્ટેમ્બર[/m]
	[m1]9月[/m]

ઓક્ટોબર
10月
	[m1]ઓક્ટોબર[/m]
	[m1]10月[/m]

નવેમ્બર
11月
	[m1]નવેમ્બર[/m]
	[m1]11月[/m]

ડિસેમ્બર
12月
	[m1]ડિસેમ્બર[/m]
	[m1]12月[/m]

મંગળવાર
火曜日
	[m1]મંગળવાર[/m]
	[m1]火曜日[/m]

બુધવાર
水曜日
	[m1]બુધવાર[/m]
	[m1]水曜日[/m]

ગુરુવાર
木曜日
	[m1]ગુરુવાર[/m]
	[m1]木曜日[/m]

શુક્રવાર
金曜日
	[m1]શુક્રવાર[/m]
	[m1]金曜日[/m]

શનિવાર
土曜日
	[m1]શનિવાર[/m]
	[m1]土曜日[/m]

રવિવાર
日曜日
	[m1]રવિવાર[/m]
	[m1]日曜日[/m]

એશિયાઇ સિંહ
ライオン
	[m1]એશિયાઇ સિંહ[/m]
	[m1]ライオン[/m]

ફ્રાન્સ
フランス
	[m1]ફ્રાન્સ[/m]
	[m1]フランス[/m]

યુનાઇટેડ કિંગડમ
イギリス
	[m1]યુનાઇટેડ કિંગડમ[/m]
	[m1]イギリス[/m]

ચીન
中華人民共和国
	[m1]ચીન[/m]
	[m1]中華人民共和国[/m]

માછલી
魚類
	[m1]માછલી[/m]
	[m1]魚類[/m]

ઇથેનોલ
エタノール
	[m1]ઇથેનોલ[/m]
	[m1]エタノール[/m]

મદ્યાર્ક યુક્ત પીણું
酒
	[m1]મદ્યાર્ક યુક્ત પીણું[/m]
	[m1]酒[/m]

બ્રાઝિલ
ブラジル
	[m1]બ્રાઝિલ[/m]
	[m1]ブラジル[/m]

રશિયા
ロシア
	[m1]રશિયા[/m]
	[m1]ロシア[/m]

કાળો સમુદ્ર
黒海
	[m1]કાળો સમુદ્ર[/m]
	[m1]黒海[/m]

અલાબામા
アラバマ州
	[m1]અલાબામા[/m]
	[m1]アラバマ州[/m]

ક્વિબેક
ケベック州
	[m1]ક્વિબેક[/m]
	[m1]ケベック州[/m]

વિકિમીડિયા ફાઉન્ડેશન
ウィキメディア財団
	[m1]વિકિમીડિયા ફાઉન્ડેશન[/m]
	[m1]ウィキメディア財団[/m]

જીમ્મી વેલ્સ
ジミー・ウェールズ
	[m1]જીમ્મી વેલ્સ[/m]
	[m1]ジミー・ウェールズ[/m]

જર્મની
ドイツ
	[m1]જર્મની[/m]
	[m1]ドイツ[/m]

બેલારુસ
ベラルーシ
	[m1]બેલારુસ[/m]
	[m1]ベラルーシ[/m]

જર્મન ભાષા
ドイツ語
	[m1]જર્મન ભાષા[/m]
	[m1]ドイツ語[/m]

આઈસલેંડ
アイスランド
	[m1]આઈસલેંડ[/m]
	[m1]アイスランド[/m]

ઈશ્વર
神
	[m1]ઈશ્વર[/m]
	[m1]神[/m]

ઈસ્ટોનિયા
エストニア
	[m1]ઈસ્ટોનિયા[/m]
	[m1]エストニア[/m]

શનિ (ગ્રહ)
土星
	[m1]શનિ (ગ્રહ)[/m]
	[m1]土星[/m]

ચેરી
サクランボ
	[m1]ચેરી[/m]
	[m1]サクランボ[/m]

૧
1
	[m1]૧[/m]
	[m1]1[/m]

૦ (શૂન્ય)
0
	[m1]૦ (શૂન્ય)[/m]
	[m1]0[/m]

લાટવિયા
ラトビア
	[m1]લાટવિયા[/m]
	[m1]ラトビア[/m]

યુક્રેન
ウクライナ
	[m1]યુક્રેન[/m]
	[m1]ウクライナ[/m]

સ્લોવાકિયા
スロバキア
	[m1]સ્લોવાકિયા[/m]
	[m1]スロバキア[/m]

સ્લોવેનિયા
スロベニア
	[m1]સ્લોવેનિયા[/m]
	[m1]スロベニア[/m]

મોલ્દોવા
モルドバ
	[m1]મોલ્દોવા[/m]
	[m1]モルドバ[/m]

રોમાનિયા
ルーマニア
	[m1]રોમાનિયા[/m]
	[m1]ルーマニア[/m]

બલ્ગેરિયા
ブルガリア
	[m1]બલ્ગેરિયા[/m]
	[m1]ブルガリア[/m]

મેસેડોનિયા
マケドニア共和国
	[m1]મેસેડોનિયા[/m]
	[m1]マケドニア共和国[/m]

આલ્બેનિયા
アルバニア
	[m1]આલ્બેનિયા[/m]
	[m1]アルバニア[/m]

ક્રોએશિયા
クロアチア
	[m1]ક્રોએશિયા[/m]
	[m1]クロアチア[/m]

અઝેરબીજાન
アゼルバイジャン
	[m1]અઝેરબીજાન[/m]
	[m1]アゼルバイジャン[/m]

સાયપ્રસ
キプロス
	[m1]સાયપ્રસ[/m]
	[m1]キプロス[/m]

જ્યોર્જીયા (દેશ)
グルジア
	[m1]જ્યોર્જીયા (દેશ)[/m]
	[m1]グルジア[/m]

કઝાકિસ્તાન
カザフスタン
	[m1]કઝાકિસ્તાન[/m]
	[m1]カザフスタン[/m]

માલ્ટા
マルタ
	[m1]માલ્ટા[/m]
	[m1]マルタ[/m]

મોનૅકો
モナコ
	[m1]મોનૅકો[/m]
	[m1]モナコ[/m]

મોન્ટેનીગ્રો
モンテネグロ
	[m1]મોન્ટેનીગ્રો[/m]
	[m1]モンテネグロ[/m]

સાન મૅરિનો
サンマリノ
	[m1]સાન મૅરિનો[/m]
	[m1]サンマリノ[/m]

ઍફીલ ટાવર
エッフェル塔
	[m1]ઍફીલ ટાવર[/m]
	[m1]エッフェル塔[/m]

ઇન્ટેલ કોર્પોરેશન
インテル
	[m1]ઇન્ટેલ કોર્પોરેશન[/m]
	[m1]インテル[/m]

કોમ્પ્યુટર કીબોર્ડ
キーボード (コンピュータ)
	[m1]કોમ્પ્યુટર કીબોર્ડ[/m]
	[m1]キーボード (コンピュータ)[/m]

જાવા (પ્રોગ્રામિંગ ભાષા)
Java
	[m1]જાવા (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]Java[/m]

ઈંડોનેશિયા
インドネシア
	[m1]ઈંડોનેશિયા[/m]
	[m1]インドネシア[/m]

મોઝાર્ટ
ヴォルフガング・アマデウス・モーツァルト
	[m1]મોઝાર્ટ[/m]
	[m1]ヴォルフガング・アマデウス・モーツァルト[/m]

દક્ષિણ આફ્રિકા
南アフリカ共和国
	[m1]દક્ષિણ આફ્રિકા[/m]
	[m1]南アフリカ共和国[/m]

વિકિસ્રોત
ウィキソース
	[m1]વિકિસ્રોત[/m]
	[m1]ウィキソース[/m]

ઉઝબેકિસ્તાન
ウズベキスタン
	[m1]ઉઝબેકિસ્તાન[/m]
	[m1]ウズベキスタン[/m]

પાણી
水
	[m1]પાણી[/m]
	[m1]水[/m]

ચીલી
チリ
	[m1]ચીલી[/m]
	[m1]チリ[/m]

ઇસુ
イエス・キリスト
	[m1]ઇસુ[/m]
	[m1]イエス・キリスト[/m]

ગૅલિલિયો ગૅલિલિ
ガリレオ・ガリレイ
	[m1]ગૅલિલિયો ગૅલિલિ[/m]
	[m1]ガリレオ・ガリレイ[/m]

બુધ (ગ્રહ)
水星
	[m1]બુધ (ગ્રહ)[/m]
	[m1]水星[/m]

ઇતિહાસ
歴史
	[m1]ઇતિહાસ[/m]
	[m1]歴史[/m]

શુક્ર (ગ્રહ)
金星
	[m1]શુક્ર (ગ્રહ)[/m]
	[m1]金星[/m]

ભાષા
言語
	[m1]ભાષા[/m]
	[m1]言語[/m]

પ્રેમ
愛
	[m1]પ્રેમ[/m]
	[m1]愛[/m]

આકાશગંગા
銀河
	[m1]આકાશગંગા[/m]
	[m1]銀河[/m]

ગુરુ (ગ્રહ)
木星
	[m1]ગુરુ (ગ્રહ)[/m]
	[m1]木星[/m]

યુરેનસ (ગ્રહ)
天王星
	[m1]યુરેનસ (ગ્રહ)[/m]
	[m1]天王星[/m]

નૅપ્ચ્યુન (ગ્રહ)
海王星
	[m1]નૅપ્ચ્યુન (ગ્રહ)[/m]
	[m1]海王星[/m]

ખગોળશાસ્ત્ર
天文学
	[m1]ખગોળશાસ્ત્ર[/m]
	[m1]天文学[/m]

સિંગાપુર
シンガポール
	[m1]સિંગાપુર[/m]
	[m1]シンガポール[/m]

વિજ્ઞાન
科学
	[m1]વિજ્ઞાન[/m]
	[m1]科学[/m]

પ્લૂટો
冥王星
	[m1]પ્લૂટો[/m]
	[m1]冥王星[/m]

ફ્રી સૉફ્ટવૅર
フリーソフトウェア
	[m1]ફ્રી સૉફ્ટવૅર[/m]
	[m1]フリーソフトウェア[/m]

લીચેસ્ટેઈન
リヒテンシュタイン
	[m1]લીચેસ્ટેઈન[/m]
	[m1]リヒテンシュタイン[/m]

રમત-ગમત
スポーツ
	[m1]રમત-ગમત[/m]
	[m1]スポーツ[/m]

ફેસબુક
Facebook
	[m1]ફેસબુક[/m]
	[m1]Facebook[/m]

જુલિયન અસાંજે
ジュリアン・アサンジ
	[m1]જુલિયન અસાંજે[/m]
	[m1]ジュリアン・アサンジ[/m]

બીજું વિશ્વ યુદ્ધ
第二次世界大戦
	[m1]બીજું વિશ્વ યુદ્ધ[/m]
	[m1]第二次世界大戦[/m]

ભ્રષ્ટાચાર
汚職
	[m1]ભ્રષ્ટાચાર[/m]
	[m1]汚職[/m]

વોડકા
ウォッカ
	[m1]વોડકા[/m]
	[m1]ウォッカ[/m]

ઉબુન્ટુ (ઓપરેટિંગ સિસ્ટમ)
Ubuntu
	[m1]ઉબુન્ટુ (ઓપરેટિંગ સિસ્ટમ)[/m]
	[m1]Ubuntu[/m]

ગણિત
数学
	[m1]ગણિત[/m]
	[m1]数学[/m]

બહેરીન
バーレーン
	[m1]બહેરીન[/m]
	[m1]バーレーン[/m]

આર્મેનિયા
アルメニア
	[m1]આર્મેનિયા[/m]
	[m1]アルメニア[/m]

ચંદ્ર
月
	[m1]ચંદ્ર[/m]
	[m1]月[/m]

ઑસ્ટ્રેલિયા
オーストラリア
	[m1]ઑસ્ટ્રેલિયા[/m]
	[m1]オーストラリア[/m]

ભૌતિકશાસ્ત્ર
物理学
	[m1]ભૌતિકશાસ્ત્ર[/m]
	[m1]物理学[/m]

આર્જેન્ટીના
アルゼンチン
	[m1]આર્જેન્ટીના[/m]
	[m1]アルゼンチン[/m]

પેરુ (દેશ)
ペルー
	[m1]પેરુ (દેશ)[/m]
	[m1]ペルー[/m]

જીવવિજ્ઞાન
生物学
	[m1]જીવવિજ્ઞાન[/m]
	[m1]生物学[/m]

અજાણી ઊડતી વસ્તુ
未確認飛行物体
	[m1]અજાણી ઊડતી વસ્તુ[/m]
	[m1]未確認飛行物体[/m]

ઉત્તર કોરિયા
朝鮮民主主義人民共和国
	[m1]ઉત્તર કોરિયા[/m]
	[m1]朝鮮民主主義人民共和国[/m]

કમ્બોડીયા
カンボジア
	[m1]કમ્બોડીયા[/m]
	[m1]カンボジア[/m]

કુરાન
クルアーン
	[m1]કુરાન[/m]
	[m1]クルアーン[/m]

ડાયનાસોર
恐竜
	[m1]ડાયનાસોર[/m]
	[m1]恐竜[/m]

પ્રાણીશાસ્ત્ર
動物学
	[m1]પ્રાણીશાસ્ત્ર[/m]
	[m1]動物学[/m]

ઇસ્લામ
イスラム教
	[m1]ઇસ્લામ[/m]
	[m1]イスラム教[/m]

વર્લ્ડ વાઈડ વેબ
World Wide Web
	[m1]વર્લ્ડ વાઈડ વેબ[/m]
	[m1]World Wide Web[/m]

સ્ત્રી
女性
	[m1]સ્ત્રી[/m]
	[m1]女性[/m]

કોમ્પ્યુટર વાયરસ
コンピュータウイルス
	[m1]કોમ્પ્યુટર વાયરસ[/m]
	[m1]コンピュータウイルス[/m]

હિરોશિમા અને નાગાસાકી પરનો અણુ હુમલો
日本への原子爆弾投下
	[m1]હિરોશિમા અને નાગાસાકી પરનો અણુ હુમલો[/m]
	[m1]日本への原子爆弾投下[/m]

મિલાન
ミラノ
	[m1]મિલાન[/m]
	[m1]ミラノ[/m]

લીંબુ
レモン
	[m1]લીંબુ[/m]
	[m1]レモン[/m]

કેળાં
バナナ
	[m1]કેળાં[/m]
	[m1]バナナ[/m]

ફૂલ
花
	[m1]ફૂલ[/m]
	[m1]花[/m]

માઉન્ટ એવરેસ્ટ
エベレスト
	[m1]માઉન્ટ એવરેસ્ટ[/m]
	[m1]エベレスト[/m]

શહેર
都市
	[m1]શહેર[/m]
	[m1]都市[/m]

નેપોલિયન બોનાપાર્ટ
ナポレオン・ボナパルト
	[m1]નેપોલિયન બોનાપાર્ટ[/m]
	[m1]ナポレオン・ボナパルト[/m]

સૂર્ય
太陽
	[m1]સૂર્ય[/m]
	[m1]太陽[/m]

લૂઈ પાશ્ચર
ルイ・パスツール
	[m1]લૂઈ પાશ્ચર[/m]
	[m1]ルイ・パスツール[/m]

પ્રકાશવર્ષ
光年
	[m1]પ્રકાશવર્ષ[/m]
	[m1]光年[/m]

સૂર્યમંડળ
太陽系
	[m1]સૂર્યમંડળ[/m]
	[m1]太陽系[/m]

ચેમ્પ્સ-એલીસીસ (પેરિસ)
シャンゼリゼ通り
	[m1]ચેમ્પ્સ-એલીસીસ (પેરિસ)[/m]
	[m1]シャンゼリゼ通り[/m]

ઉદકજન
水素
	[m1]ઉદકજન[/m]
	[m1]水素[/m]

હીલિયમ
ヘリウム
	[m1]હીલિયમ[/m]
	[m1]ヘリウム[/m]

નર્ક
地獄
	[m1]નર્ક[/m]
	[m1]地獄[/m]

વિકિમીડિયા કૉમન્સ
ウィキメディア・コモンズ
	[m1]વિકિમીડિયા કૉમન્સ[/m]
	[m1]ウィキメディア・コモンズ[/m]

લિથિયમ
リチウム
	[m1]લિથિયમ[/m]
	[m1]リチウム[/m]

બેરિલિયમ
ベリリウム
	[m1]બેરિલિયમ[/m]
	[m1]ベリリウム[/m]

દિવસ
日
	[m1]દિવસ[/m]
	[m1]日[/m]

પૂર્વ તિમોર
東ティモール
	[m1]પૂર્વ તિમોર[/m]
	[m1]東ティモール[/m]

વર્ષ
年
	[m1]વર્ષ[/m]
	[m1]年[/m]

ઓસ્લો
オスロ
	[m1]ઓસ્લો[/m]
	[m1]オスロ[/m]

કૃષ્ણ વિવર
ブラックホール
	[m1]કૃષ્ણ વિવર[/m]
	[m1]ブラックホール[/m]

સિરસ (વામન ગ્રહ)
ケレス (準惑星)
	[m1]સિરસ (વામન ગ્રહ)[/m]
	[m1]ケレス (準惑星)[/m]

હૌમેયા (વામન ગ્રહ)
ハウメア (準惑星)
	[m1]હૌમેયા (વામન ગ્રહ)[/m]
	[m1]ハウメア (準惑星)[/m]

મેકમેક (વામન ગ્રહ)
マケマケ (準惑星)
	[m1]મેકમેક (વામન ગ્રહ)[/m]
	[m1]マケマケ (準惑星)[/m]

બોરોન
ホウ素
	[m1]બોરોન[/m]
	[m1]ホウ素[/m]

કાર્બન
炭素
	[m1]કાર્બન[/m]
	[m1]炭素[/m]

નત્રલવાયુ
窒素
	[m1]નત્રલવાયુ[/m]
	[m1]窒素[/m]

પ્રાણવાયુ (ઑક્સીજન)
酸素
	[m1]પ્રાણવાયુ (ઑક્સીજન)[/m]
	[m1]酸素[/m]

ગ્રહ
惑星
	[m1]ગ્રહ[/m]
	[m1]惑星[/m]

સંગીત
音楽
	[m1]સંગીત[/m]
	[m1]音楽[/m]

ઉષ્ણતામાપક
温度計
	[m1]ઉષ્ણતામાપક[/m]
	[m1]温度計[/m]

ફ્લોરિન
フッ素
	[m1]ફ્લોરિન[/m]
	[m1]フッ素[/m]

નિયોન
ネオン
	[m1]નિયોન[/m]
	[m1]ネオン[/m]

ચૅડ
チャド
	[m1]ચૅડ[/m]
	[m1]チャド[/m]

ક્ષારાતુ
ナトリウム
	[m1]ક્ષારાતુ[/m]
	[m1]ナトリウム[/m]

ઉત્તર
北
	[m1]ઉત્તર[/m]
	[m1]北[/m]

મેગ્નેશિયમ
マグネシウム
	[m1]મેગ્નેશિયમ[/m]
	[m1]マグネシウム[/m]

સ્ફટયાતુ
アルミニウム
	[m1]સ્ફટયાતુ[/m]
	[m1]アルミニウム[/m]

દક્ષિણ
南
	[m1]દક્ષિણ[/m]
	[m1]南[/m]

ભારત
インド
	[m1]ભારત[/m]
	[m1]インド[/m]

સિલિકોન
ケイ素
	[m1]સિલિકોન[/m]
	[m1]ケイ素[/m]

ફ્રાંસીયમ
フランシウム
	[m1]ફ્રાંસીયમ[/m]
	[m1]フランシウム[/m]

ફોસ્ફરસ
リン
	[m1]ફોસ્ફરસ[/m]
	[m1]リン[/m]

લોખંડ
鉄
	[m1]લોખંડ[/m]
	[m1]鉄[/m]

પશ્ચિમ
西
	[m1]પશ્ચિમ[/m]
	[m1]西[/m]

ગંધક
硫黄
	[m1]ગંધક[/m]
	[m1]硫黄[/m]

સમોઆ
サモア
	[m1]સમોઆ[/m]
	[m1]サモア[/m]

નીરજી
塩素
	[m1]નીરજી[/m]
	[m1]塩素[/m]

વિલિયમ શેક્સપીયર
ウィリアム・シェイクスピア
	[m1]વિલિયમ શેક્સપીયર[/m]
	[m1]ウィリアム・シェイクスピア[/m]

આર્ગોન
アルゴン
	[m1]આર્ગોન[/m]
	[m1]アルゴン[/m]

નૌરુ
ナウル
	[m1]નૌરુ[/m]
	[m1]ナウル[/m]

પોટેશિયમ
カリウム
	[m1]પોટેશિયમ[/m]
	[m1]カリウム[/m]

કેલ્શિયમ
カルシウム
	[m1]કેલ્શિયમ[/m]
	[m1]カルシウム[/m]

સીસું
鉛
	[m1]સીસું[/m]
	[m1]鉛[/m]

મંગોલિયા
モンゴル国
	[m1]મંગોલિયા[/m]
	[m1]モンゴル国[/m]

સ્કેન્ડિયમ
スカンジウム
	[m1]સ્કેન્ડિયમ[/m]
	[m1]スカンジウム[/m]

ટાઇટેનિયમ
チタン
	[m1]ટાઇટેનિયમ[/m]
	[m1]チタン[/m]

વેનેઝુએલા
ベネズエラ
	[m1]વેનેઝુએલા[/m]
	[m1]ベネズエラ[/m]

ચેસ
チェス
	[m1]ચેસ[/m]
	[m1]チェス[/m]

વેનેડિયમ
バナジウム
	[m1]વેનેડિયમ[/m]
	[m1]バナジウム[/m]

વર્ણાતુ
クロム
	[m1]વર્ણાતુ[/m]
	[m1]クロム[/m]

ઘોડો
ウマ
	[m1]ઘોડો[/m]
	[m1]ウマ[/m]

હથિયારો
武器
	[m1]હથિયારો[/m]
	[m1]武器[/m]

પ્રાણી
動物
	[m1]પ્રાણી[/m]
	[m1]動物[/m]

સુરીનામ
スリナム
	[m1]સુરીનામ[/m]
	[m1]スリナム[/m]

મેંગેનિઝ
マンガン
	[m1]મેંગેનિઝ[/m]
	[m1]マンガン[/m]

ગુયાના
ガイアナ
	[m1]ગુયાના[/m]
	[m1]ガイアナ[/m]

કલા
芸術
	[m1]કલા[/m]
	[m1]芸術[/m]

ઈક્વેડોર
エクアドル
	[m1]ઈક્વેડોર[/m]
	[m1]エクアドル[/m]

રિનીયમ
レニウム
	[m1]રિનીયમ[/m]
	[m1]レニウム[/m]

કોલમ્બિયા
コロンビア
	[m1]કોલમ્બિયા[/m]
	[m1]コロンビア[/m]

કોબાલ્ટ
コバルト
	[m1]કોબાલ્ટ[/m]
	[m1]コバルト[/m]

ટંગસ્ટન
タングステン
	[m1]ટંગસ્ટન[/m]
	[m1]タングステン[/m]

નિકલ
ニッケル
	[m1]નિકલ[/m]
	[m1]ニッケル[/m]

બૌદ્ધ ધર્મ
仏教
	[m1]બૌદ્ધ ધર્મ[/m]
	[m1]仏教[/m]

બોલીવિયા
ボリビア
	[m1]બોલીવિયા[/m]
	[m1]ボリビア[/m]

ઓસ્મીયમ
オスミウム
	[m1]ઓસ્મીયમ[/m]
	[m1]オスミウム[/m]

તાંબુ
銅
	[m1]તાંબુ[/m]
	[m1]銅[/m]

ટ્રિનિદાદ અને ટોબેગો
トリニダード・トバゴ
	[m1]ટ્રિનિદાદ અને ટોબેગો[/m]
	[m1]トリニダード・トバゴ[/m]

જસત
亜鉛
	[m1]જસત[/m]
	[m1]亜鉛[/m]

ન્યૂ હેમ્પશાયર
ニューハンプシャー州
	[m1]ન્યૂ હેમ્પશાયર[/m]
	[m1]ニューハンプシャー州[/m]

લિઓનાર્ડો દ વિન્ચી
レオナルド・ダ・ヴィンチ
	[m1]લિઓનાર્ડો દ વિન્ચી[/m]
	[m1]レオナルド・ダ・ヴィンチ[/m]

ગૂગલ ક્રોમ
Google Chrome
	[m1]ગૂગલ ક્રોમ[/m]
	[m1]Google Chrome[/m]

હોન્ડુરાસ
ホンジュラス
	[m1]હોન્ડુરાસ[/m]
	[m1]ホンジュラス[/m]

હૈતી
ハイチ
	[m1]હૈતી[/m]
	[m1]ハイチ[/m]

ઈરાન
イラン
	[m1]ઈરાન[/m]
	[m1]イラン[/m]

ઈરાક
イラク
	[m1]ઈરાક[/m]
	[m1]イラク[/m]

શાણપણ
知恵
	[m1]શાણપણ[/m]
	[m1]知恵[/m]

ઈઝરાયલ
イスラエル
	[m1]ઈઝરાયલ[/m]
	[m1]イスラエル[/m]

પનામા
パナマ
	[m1]પનામા[/m]
	[m1]パナマ[/m]

યેમેન
イエメン
	[m1]યેમેન[/m]
	[m1]イエメン[/m]

જૉર્ડન
ヨルダン
	[m1]જૉર્ડન[/m]
	[m1]ヨルダン[/m]

કિર્ગિસ્તાન
キルギス
	[m1]કિર્ગિસ્તાન[/m]
	[m1]キルギス[/m]

કુવૈત
クウェート
	[m1]કુવૈત[/m]
	[m1]クウェート[/m]

લાઓસ
ラオス
	[m1]લાઓસ[/m]
	[m1]ラオス[/m]

લેબેનાન
レバノン
	[m1]લેબેનાન[/m]
	[m1]レバノン[/m]

માલદીવ્સ
モルディブ
	[m1]માલદીવ્સ[/m]
	[m1]モルディブ[/m]

અમેરિકા
アメリカ州
	[m1]અમેરિકા[/m]
	[m1]アメリカ州[/m]

મલેશિયા
マレーシア
	[m1]મલેશિયા[/m]
	[m1]マレーシア[/m]

બર્મા
ミャンマー
	[m1]બર્મા[/m]
	[m1]ミャンマー[/m]

નેપાળ
ネパール
	[m1]નેપાળ[/m]
	[m1]ネパール[/m]

ઓમાન
オマーン
	[m1]ઓમાન[/m]
	[m1]オマーン[/m]

પાકિસ્તાન
パキスタン
	[m1]પાકિસ્તાન[/m]
	[m1]パキスタン[/m]

જેમ્સ બોન્ડ
ジェームズ・ボンド
	[m1]જેમ્સ બોન્ડ[/m]
	[m1]ジェームズ・ボンド[/m]

કતાર (અરબસ્તાન)
カタール
	[m1]કતાર (અરબસ્તાન)[/m]
	[m1]カタール[/m]

સાઉદી અરેબિયા
サウジアラビア
	[m1]સાઉદી અરેબિયા[/m]
	[m1]サウジアラビア[/m]

શ્રીલંકા
スリランカ
	[m1]શ્રીલંકા[/m]
	[m1]スリランカ[/m]

સ્ટાલિન
ヨシフ・スターリン
	[m1]સ્ટાલિન[/m]
	[m1]ヨシフ・スターリン[/m]

સિરિયા
シリア
	[m1]સિરિયા[/m]
	[m1]シリア[/m]

પ્લેટો
プラトン
	[m1]પ્લેટો[/m]
	[m1]プラトン[/m]

ગેલિયમ
ガリウム
	[m1]ગેલિયમ[/m]
	[m1]ガリウム[/m]

તાજિકિસ્તાન
タジキスタン
	[m1]તાજિકિસ્તાન[/m]
	[m1]タジキスタン[/m]

ચીની ગણતંત્ર
中華民国
	[m1]ચીની ગણતંત્ર[/m]
	[m1]中華民国[/m]

યુ ટ્યુબ
YouTube
	[m1]યુ ટ્યુબ[/m]
	[m1]YouTube[/m]

જર્મેનિયમ
ゲルマニウム
	[m1]જર્મેનિયમ[/m]
	[m1]ゲルマニウム[/m]

એરિસ્ટોટલ
アリストテレス
	[m1]એરિસ્ટોટલ[/m]
	[m1]アリストテレス[/m]

થાઇલેન્ડ
タイ王国
	[m1]થાઇલેન્ડ[/m]
	[m1]タイ王国[/m]

સોમલ
ヒ素
	[m1]સોમલ[/m]
	[m1]ヒ素[/m]

તુર્કમેનિસ્તાન
トルクメニスタン
	[m1]તુર્કમેનિસ્તાન[/m]
	[m1]トルクメニスタン[/m]

સેલિનીયમ
セレン
	[m1]સેલિનીયમ[/m]
	[m1]セレン[/m]

ઈરિડીયમ
イリジウム
	[m1]ઈરિડીયમ[/m]
	[m1]イリジウム[/m]

બ્રોમિન
臭素
	[m1]બ્રોમિન[/m]
	[m1]臭素[/m]

પ્લેટિનમ
白金
	[m1]પ્લેટિનમ[/m]
	[m1]白金[/m]

વિયેતનામ
ベトナム
	[m1]વિયેતનામ[/m]
	[m1]ベトナム[/m]

ચાર્લી ચૅપ્લિન
チャールズ・チャップリン
	[m1]ચાર્લી ચૅપ્લિન[/m]
	[m1]チャールズ・チャップリン[/m]

દક્ષિણ કોરિયા
大韓民国
	[m1]દક્ષિણ કોરિયા[/m]
	[m1]大韓民国[/m]

ક્રિપ્ટોન
クリプトン
	[m1]ક્રિપ્ટોન[/m]
	[m1]クリプトン[/m]

અફઘાનિસ્તાન
アフガニスタン
	[m1]અફઘાનિસ્તાન[/m]
	[m1]アフガニスタン[/m]

રુબિડીયમ
ルビジウム
	[m1]રુબિડીયમ[/m]
	[m1]ルビジウム[/m]

સોનું
金
	[m1]સોનું[/m]
	[m1]金[/m]

સુએઝ નહેર
スエズ運河
	[m1]સુએઝ નહેર[/m]
	[m1]スエズ運河[/m]

બાંગ્લાદેશ
バングラデシュ
	[m1]બાંગ્લાદેશ[/m]
	[m1]バングラデシュ[/m]

સોક્રેટિસ
ソクラテス
	[m1]સોક્રેટિસ[/m]
	[m1]ソクラテス[/m]

ભૂતાન
ブータン
	[m1]ભૂતાન[/m]
	[m1]ブータン[/m]

બ્રુનેઈ
ブルネイ
	[m1]બ્રુનેઈ[/m]
	[m1]ブルネイ[/m]

ટાન્ઝાનિયા
タンザニア
	[m1]ટાન્ઝાનિયા[/m]
	[m1]タンザニア[/m]

પારો
水銀
	[m1]પારો[/m]
	[m1]水銀[/m]

ફીલીપાઈન્સ
フィリピン
	[m1]ફીલીપાઈન્સ[/m]
	[m1]フィリピン[/m]

થેલીયમ
タリウム
	[m1]થેલીયમ[/m]
	[m1]タリウム[/m]

આઇઝેક ન્યુટન
アイザック・ニュートン
	[m1]આઇઝેક ન્યુટન[/m]
	[m1]アイザック・ニュートン[/m]

આલ્બર્ટ આઇન્સ્ટાઇન
アルベルト・アインシュタイン
	[m1]આલ્બર્ટ આઇન્સ્ટાઇન[/m]
	[m1]アルベルト・アインシュタイン[/m]

સ્ટ્રોન્શિયમ
ストロンチウム
	[m1]સ્ટ્રોન્શિયમ[/m]
	[m1]ストロンチウム[/m]

ઈટ્રીયમ
イットリウム
	[m1]ઈટ્રીયમ[/m]
	[m1]イットリウム[/m]

બિસ્મથ
ビスマス
	[m1]બિસ્મથ[/m]
	[m1]ビスマス[/m]

ટોગો
トーゴ
	[m1]ટોગો[/m]
	[m1]トーゴ[/m]

ટ્યુનિશિયા
チュニジア
	[m1]ટ્યુનિશિયા[/m]
	[m1]チュニジア[/m]

બેઇજિંગ
北京市
	[m1]બેઇજિંગ[/m]
	[m1]北京市[/m]

બેનિન
ベナン
	[m1]બેનિન[/m]
	[m1]ベナン[/m]

પોલોનીયમ
ポロニウム
	[m1]પોલોનીયમ[/m]
	[m1]ポロニウム[/m]

એસ્ટાટીન
アスタチン
	[m1]એસ્ટાટીન[/m]
	[m1]アスタチン[/m]

મહાત્મા ગાંધી
マハトマ・ガンディー
	[m1]મહાત્મા ગાંધી[/m]
	[m1]マハトマ・ガンディー[/m]

મડાગાસ્કર
マダガスカル
	[m1]મડાગાસ્કર[/m]
	[m1]マダガスカル[/m]

સ્ટુટગાર્ટ
シュトゥットガルト
	[m1]સ્ટુટગાર્ટ[/m]
	[m1]シュトゥットガルト[/m]

નાઈજર
ニジェール
	[m1]નાઈજર[/m]
	[m1]ニジェール[/m]

નાઈજેરિયા
ナイジェリア
	[m1]નાઈજેરિયા[/m]
	[m1]ナイジェリア[/m]

ચાર્લ્સ ડાર્વિન
チャールズ・ダーウィン
	[m1]ચાર્લ્સ ડાર્વિન[/m]
	[m1]チャールズ・ダーウィン[/m]

ઝિર્કોનિયમ
ジルコニウム
	[m1]ઝિર્કોનિયમ[/m]
	[m1]ジルコニウム[/m]

નાયોબિયમ
ニオブ
	[m1]નાયોબિયમ[/m]
	[m1]ニオブ[/m]

જવાહરલાલ નેહરુ
ジャワハルラール・ネルー
	[m1]જવાહરલાલ નેહરુ[/m]
	[m1]ジャワハルラール・ネルー[/m]

જુલિયસ સીઝર
ガイウス・ユリウス・カエサル
	[m1]જુલિયસ સીઝર[/m]
	[m1]ガイウス・ユリウス・カエサル[/m]

સુદાન
スーダン
	[m1]સુદાન[/m]
	[m1]スーダン[/m]

સ્વાઝીલેન્ડ
スワジランド
	[m1]સ્વાઝીલેન્ડ[/m]
	[m1]スワジランド[/m]

મેઘધનુષ
虹
	[m1]મેઘધનુષ[/m]
	[m1]虹[/m]

મોલિબ્ડેનમ
モリブデン
	[m1]મોલિબ્ડેનમ[/m]
	[m1]モリブデン[/m]

ટેક્નેશિયમ
テクネチウム
	[m1]ટેક્નેશિયમ[/m]
	[m1]テクネチウム[/m]

ચયાપચય
代謝
	[m1]ચયાપચય[/m]
	[m1]代謝[/m]

નરેન્દ્ર મોદી
ナレンドラ・モディ
	[m1]નરેન્દ્ર મોદી[/m]
	[m1]ナレンドラ・モディ[/m]

ગુજરાત
グジャラート州
	[m1]ગુજરાત[/m]
	[m1]グジャラート州[/m]

ઉત્ક્રાંતિ
進化
	[m1]ઉત્ક્રાંતિ[/m]
	[m1]進化[/m]

સંયુક્ત રાષ્ટ્રસંઘ
国際連合
	[m1]સંયુક્ત રાષ્ટ્રસંઘ[/m]
	[m1]国際連合[/m]

અમદાવાદ
アフマダーバード
	[m1]અમદાવાદ[/m]
	[m1]アフマダーバード[/m]

ભૂગોળ
地理学
	[m1]ભૂગોળ[/m]
	[m1]地理学[/m]

મગજ
脳
	[m1]મગજ[/m]
	[m1]脳[/m]

સંજ્ઞા
名詞
	[m1]સંજ્ઞા[/m]
	[m1]名詞[/m]

રુથેનિયમ
ルテニウム
	[m1]રુથેનિયમ[/m]
	[m1]ルテニウム[/m]

રોડિયમ
ロジウム
	[m1]રોડિયમ[/m]
	[m1]ロジウム[/m]

પલેડિયમ
パラジウム
	[m1]પલેડિયમ[/m]
	[m1]パラジウム[/m]

ચાંદી
銀
	[m1]ચાંદી[/m]
	[m1]銀[/m]

કેડમિયમ
カドミウム
	[m1]કેડમિયમ[/m]
	[m1]カドミウム[/m]

ઈંડિયમ
インジウム
	[m1]ઈંડિયમ[/m]
	[m1]インジウム[/m]

ટીન
スズ
	[m1]ટીન[/m]
	[m1]スズ[/m]

યુરેનિયમ
ウラン
	[m1]યુરેનિયમ[/m]
	[m1]ウラン[/m]

એંટિમની
アンチモン
	[m1]એંટિમની[/m]
	[m1]アンチモン[/m]

ટેલુરિયમ
テルル
	[m1]ટેલુરિયમ[/m]
	[m1]テルル[/m]

પ્લુટોનીયમ
プルトニウム
	[m1]પ્લુટોનીયમ[/m]
	[m1]プルトニウム[/m]

આયોડિન
ヨウ素
	[m1]આયોડિન[/m]
	[m1]ヨウ素[/m]

નેપ્ચ્યુનીયમ
ネプツニウム
	[m1]નેપ્ચ્યુનીયમ[/m]
	[m1]ネプツニウム[/m]

ઝેનોન
キセノン
	[m1]ઝેનોન[/m]
	[m1]キセノン[/m]

સીસીયમ
セシウム
	[m1]સીસીયમ[/m]
	[m1]セシウム[/m]

પ્રોટેક્ટિનીયમ
プロトアクチニウム
	[m1]પ્રોટેક્ટિનીયમ[/m]
	[m1]プロトアクチニウム[/m]

બેરિયમ
バリウム
	[m1]બેરિયમ[/m]
	[m1]バリウム[/m]

થોરીયમ
トリウム
	[m1]થોરીયમ[/m]
	[m1]トリウム[/m]

હાફનીયમ
ハフニウム
	[m1]હાફનીયમ[/m]
	[m1]ハフニウム[/m]

એક્ટિનીયમ
アクチニウム
	[m1]એક્ટિનીયમ[/m]
	[m1]アクチニウム[/m]

ટેન્ટેલમ
タンタル
	[m1]ટેન્ટેલમ[/m]
	[m1]タンタル[/m]

રેડિયમ
ラジウム
	[m1]રેડિયમ[/m]
	[m1]ラジウム[/m]

રેડૉન
ラドン
	[m1]રેડૉન[/m]
	[m1]ラドン[/m]

ઈન્દિરા ગાંધી
インディラ・ガンディー
	[m1]ઈન્દિરા ગાંધી[/m]
	[m1]インディラ・ガンディー[/m]

જામનગર
ジャームナガル
	[m1]જામનગર[/m]
	[m1]ジャームナガル[/m]

મુંબઈ
ムンバイ
	[m1]મુંબઈ[/m]
	[m1]ムンバイ[/m]

આંધ્ર પ્રદેશ
アーンドラ・プラデーシュ州
	[m1]આંધ્ર પ્રદેશ[/m]
	[m1]アーンドラ・プラデーシュ州[/m]

અરુણાચલ પ્રદેશ
アルナーチャル・プラデーシュ州
	[m1]અરુણાચલ પ્રદેશ[/m]
	[m1]アルナーチャル・プラデーシュ州[/m]

આસામ
アッサム州
	[m1]આસામ[/m]
	[m1]アッサム州[/m]

બિહાર
ビハール州
	[m1]બિહાર[/m]
	[m1]ビハール州[/m]

છત્તીસગઢ
チャッティースガル州
	[m1]છત્તીસગઢ[/m]
	[m1]チャッティースガル州[/m]

ગોઆ
ゴア州
	[m1]ગોઆ[/m]
	[m1]ゴア州[/m]

હરિયાણા
ハリヤーナー州
	[m1]હરિયાણા[/m]
	[m1]ハリヤーナー州[/m]

હિમાચલ પ્રદેશ
ヒマーチャル・プラデーシュ州
	[m1]હિમાચલ પ્રદેશ[/m]
	[m1]ヒマーチャル・プラデーシュ州[/m]

જમ્મુ અને કાશ્મીર
ジャンムー・カシミール州
	[m1]જમ્મુ અને કાશ્મીર[/m]
	[m1]ジャンムー・カシミール州[/m]

ઝારખંડ
ジャールカンド州
	[m1]ઝારખંડ[/m]
	[m1]ジャールカンド州[/m]

કર્ણાટક
カルナータカ州
	[m1]કર્ણાટક[/m]
	[m1]カルナータカ州[/m]

કેરળ
ケーララ州
	[m1]કેરળ[/m]
	[m1]ケーララ州[/m]

મધ્ય પ્રદેશ
マディヤ・プラデーシュ州
	[m1]મધ્ય પ્રદેશ[/m]
	[m1]マディヤ・プラデーシュ州[/m]

યુસૈન બોલ્ટ
ウサイン・ボルト
	[m1]યુસૈન બોલ્ટ[/m]
	[m1]ウサイン・ボルト[/m]

મહારાષ્ટ્ર
マハーラーシュトラ州
	[m1]મહારાષ્ટ્ર[/m]
	[m1]マハーラーシュトラ州[/m]

મણિપુર
マニプル州
	[m1]મણિપુર[/m]
	[m1]マニプル州[/m]

મેઘાલય
メーガーラヤ州
	[m1]મેઘાલય[/m]
	[m1]メーガーラヤ州[/m]

બ્રુસ સ્પ્રિન્ગસ્ટીન
ブルース・スプリングスティーン
	[m1]બ્રુસ સ્પ્રિન્ગસ્ટીન[/m]
	[m1]ブルース・スプリングスティーン[/m]

રુથરફોર્ડીયમ
ラザホージウム
	[m1]રુથરફોર્ડીયમ[/m]
	[m1]ラザホージウム[/m]

ડૂબનીયમ
ドブニウム
	[m1]ડૂબનીયમ[/m]
	[m1]ドブニウム[/m]

સીબોર્ગીયમ
シーボーギウム
	[m1]સીબોર્ગીયમ[/m]
	[m1]シーボーギウム[/m]

હિંદ મહાસાગર
インド洋
	[m1]હિંદ મહાસાગર[/m]
	[m1]インド洋[/m]

કેરેબિયન સાગર
カリブ海
	[m1]કેરેબિયન સાગર[/m]
	[m1]カリブ海[/m]

બોહ્રીયમ
ボーリウム
	[m1]બોહ્રીયમ[/m]
	[m1]ボーリウム[/m]

હેસીયમ
ハッシウム
	[m1]હેસીયમ[/m]
	[m1]ハッシウム[/m]

માઈટનિરીયમ
マイトネリウム
	[m1]માઈટનિરીયમ[/m]
	[m1]マイトネリウム[/m]

ડાર્મસ્ટેડીયમ
ダームスタチウム
	[m1]ડાર્મસ્ટેડીયમ[/m]
	[m1]ダームスタチウム[/m]

રેન્ટજિનીયમ
レントゲニウム
	[m1]રેન્ટજિનીયમ[/m]
	[m1]レントゲニウム[/m]

કોપરનિસીયમ
コペルニシウム
	[m1]કોપરનિસીયમ[/m]
	[m1]コペルニシウム[/m]

ધ બિટલ્સ
ビートルズ
	[m1]ધ બિટલ્સ[/m]
	[m1]ビートルズ[/m]

શિયાળો
冬
	[m1]શિયાળો[/m]
	[m1]冬[/m]

ઉનાળો
夏
	[m1]ઉનાળો[/m]
	[m1]夏[/m]

સમપ્રકાશીય ઘટના કે વિષુવકાલ
分点
	[m1]સમપ્રકાશીય ઘટના કે વિષુવકાલ[/m]
	[m1]分点[/m]

ફિલાડેલ્ફિયા, પેન્સિલવેનિયા
フィラデルフィア
	[m1]ફિલાડેલ્ફિયા, પેન્સિલવેનિયા[/m]
	[m1]フィラデルフィア[/m]

કોલકાતા
コルカタ
	[m1]કોલકાતા[/m]
	[m1]コルカタ[/m]

ચેન્નઈ
チェンナイ
	[m1]ચેન્નઈ[/m]
	[m1]チェンナイ[/m]

દિલ્હી
デリー
	[m1]દિલ્હી[/m]
	[m1]デリー[/m]

ઢાકા
ダッカ
	[m1]ઢાકા[/m]
	[m1]ダッカ[/m]

બેંગલોર
バンガロール
	[m1]બેંગલોર[/m]
	[m1]バンガロール[/m]

પશ્ચિમ બંગાળ
西ベンガル州
	[m1]પશ્ચિમ બંગાળ[/m]
	[m1]西ベンガル州[/m]

હૈદરાબાદ
ハイデラバード
	[m1]હૈદરાબાદ[/m]
	[m1]ハイデラバード[/m]

ઇસ્લામાબાદ
イスラマバード
	[m1]ઇસ્લામાબાદ[/m]
	[m1]イスラマバード[/m]

ત્રિપુરા
トリプラ州
	[m1]ત્રિપુરા[/m]
	[m1]トリプラ州[/m]

વાંદરો
サル
	[m1]વાંદરો[/m]
	[m1]サル[/m]

સિરીયમ
セリウム
	[m1]સિરીયમ[/m]
	[m1]セリウム[/m]

પ્રેસિયોડિમિયમ
プラセオジム
	[m1]પ્રેસિયોડિમિયમ[/m]
	[m1]プラセオジム[/m]

નિયોડીમીયમ
ネオジム
	[m1]નિયોડીમીયમ[/m]
	[m1]ネオジム[/m]

લેનિન
ウラジーミル・レーニン
	[m1]લેનિન[/m]
	[m1]ウラジーミル・レーニン[/m]

યુરોપિયમ
ユウロピウム
	[m1]યુરોપિયમ[/m]
	[m1]ユウロピウム[/m]

ઊએતેર્સેન્
ユーテルゼン
	[m1]ઊએતેર્સેન્[/m]
	[m1]ユーテルゼン[/m]

ઇન્ડિયાના
インディアナ州
	[m1]ઇન્ડિયાના[/m]
	[m1]インディアナ州[/m]

નોકિયા
ノキア
	[m1]નોકિયા[/m]
	[m1]ノキア[/m]

મોટરગાડી
自動車
	[m1]મોટરગાડી[/m]
	[m1]自動車[/m]

ટ્રાજન
トラヤヌス
	[m1]ટ્રાજન[/m]
	[m1]トラヤヌス[/m]

રોજર ફેડરર
ロジャー・フェデラー
	[m1]રોજર ફેડરર[/m]
	[m1]ロジャー・フェデラー[/m]

રાજસ્થાન
ラージャスターン州
	[m1]રાજસ્થાન[/m]
	[m1]ラージャスターン州[/m]

તમિલનાડુ
タミル・ナードゥ州
	[m1]તમિલનાડુ[/m]
	[m1]タミル・ナードゥ州[/m]

હોકી
フィールドホッケー
	[m1]હોકી[/m]
	[m1]フィールドホッケー[/m]

ક્રોહનનો રોગ
クローン病
	[m1]ક્રોહનનો રોગ[/m]
	[m1]クローン病[/m]

ઉત્તર પ્રદેશ
ウッタル・プラデーシュ州
	[m1]ઉત્તર પ્રદેશ[/m]
	[m1]ウッタル・プラデーシュ州[/m]

ઉત્તરાખંડ
ウッタラーカンド州
	[m1]ઉત્તરાખંડ[/m]
	[m1]ウッタラーカンド州[/m]

મિઝોરમ
ミゾラム州
	[m1]મિઝોરમ[/m]
	[m1]ミゾラム州[/m]

સિક્કિમ
シッキム州
	[m1]સિક્કિમ[/m]
	[m1]シッキム州[/m]

ટેનેસી
テネシー州
	[m1]ટેનેસી[/m]
	[m1]テネシー州[/m]

નાગપુર
ナーグプル
	[m1]નાગપુર[/m]
	[m1]ナーグプル[/m]

કારાકાસ
カラカス
	[m1]કારાકાસ[/m]
	[m1]カラカス[/m]

પુના
プネー
	[m1]પુના[/m]
	[m1]プネー[/m]

આયોવા
アイオワ州
	[m1]આયોવા[/m]
	[m1]アイオワ州[/m]

નેબ્રાસ્કા
ネブラスカ州
	[m1]નેબ્રાસ્કા[/m]
	[m1]ネブラスカ州[/m]

કેન્સાસ
カンザス州
	[m1]કેન્સાસ[/m]
	[m1]カンザス州[/m]

હિંદી ભાષા
ヒンディー語
	[m1]હિંદી ભાષા[/m]
	[m1]ヒンディー語[/m]

મરાઠી ભાષા
マラーティー語
	[m1]મરાઠી ભાષા[/m]
	[m1]マラーティー語[/m]

ગણેશ
ガネーシャ
	[m1]ગણેશ[/m]
	[m1]ガネーシャ[/m]

મિઝોરી
ミズーリ州
	[m1]મિઝોરી[/m]
	[m1]ミズーリ州[/m]

લ્યુઇસિયાના
ルイジアナ州
	[m1]લ્યુઇસિયાના[/m]
	[m1]ルイジアナ州[/m]

નાગાલેંડ
ナガランド州
	[m1]નાગાલેંડ[/m]
	[m1]ナガランド州[/m]

અરકાનસાસ
アーカンソー州
	[m1]અરકાનસાસ[/m]
	[m1]アーカンソー州[/m]

નીલ આર્મસ્ટ્રૉંગ
ニール・アームストロング
	[m1]નીલ આર્મસ્ટ્રૉંગ[/m]
	[m1]ニール・アームストロング[/m]

ઉર્દુ ભાષા
ウルドゥー語
	[m1]ઉર્દુ ભાષા[/m]
	[m1]ウルドゥー語[/m]

ઓક્લાહોમા
オクラホマ州
	[m1]ઓક્લાહોમા[/m]
	[m1]オクラホマ州[/m]

બુડાપેસ્ટ
ブダペスト
	[m1]બુડાપેસ્ટ[/m]
	[m1]ブダペスト[/m]

લેન્થેનમ
ランタン
	[m1]લેન્થેનમ[/m]
	[m1]ランタン[/m]

પ્રોમેથિયમ
プロメチウム
	[m1]પ્રોમેથિયમ[/m]
	[m1]プロメチウム[/m]

સમેરિયમ
サマリウム
	[m1]સમેરિયમ[/m]
	[m1]サマリウム[/m]

ગેડોલિનીયમ
ガドリニウム
	[m1]ગેડોલિનીયમ[/m]
	[m1]ガドリニウム[/m]

ટર્બિયમ
テルビウム
	[m1]ટર્બિયમ[/m]
	[m1]テルビウム[/m]

ડીસ્પ્રોસીયમ
ジスプロシウム
	[m1]ડીસ્પ્રોસીયમ[/m]
	[m1]ジスプロシウム[/m]

બાઇબલ
聖書
	[m1]બાઇબલ[/m]
	[m1]聖書[/m]

હોલ્મીયમ
ホルミウム
	[m1]હોલ્મીયમ[/m]
	[m1]ホルミウム[/m]

અર્બિયમ
エルビウム
	[m1]અર્બિયમ[/m]
	[m1]エルビウム[/m]

થુલિયમ
ツリウム
	[m1]થુલિયમ[/m]
	[m1]ツリウム[/m]

ઈટરબિયમ
イッテルビウム
	[m1]ઈટરબિયમ[/m]
	[m1]イッテルビウム[/m]

લ્યુટેશિયમ
ルテチウム
	[m1]લ્યુટેશિયમ[/m]
	[m1]ルテチウム[/m]

સત્ય ઇસુ દેવળ
真イエス教会
	[m1]સત્ય ઇસુ દેવળ[/m]
	[m1]真イエス教会[/m]

અંગ્રેજી ભાષા
英語
	[m1]અંગ્રેજી ભાષા[/m]
	[m1]英語[/m]

અમેરિસીયમ
アメリシウム
	[m1]અમેરિસીયમ[/m]
	[m1]アメリシウム[/m]

ક્યુરીયમ
キュリウム
	[m1]ક્યુરીયમ[/m]
	[m1]キュリウム[/m]

બર્કેલીયમ
バークリウム
	[m1]બર્કેલીયમ[/m]
	[m1]バークリウム[/m]

કેલિફોર્નીયમ
カリホルニウム
	[m1]કેલિફોર્નીયમ[/m]
	[m1]カリホルニウム[/m]

આઇન્સ્ટેનીયમ
アインスタイニウム
	[m1]આઇન્સ્ટેનીયમ[/m]
	[m1]アインスタイニウム[/m]

ફર્મીયમ
フェルミウム
	[m1]ફર્મીયમ[/m]
	[m1]フェルミウム[/m]

મેન્ડેલિવીયમ
メンデレビウム
	[m1]મેન્ડેલિવીયમ[/m]
	[m1]メンデレビウム[/m]

નોબેલીયમ
ノーベリウム
	[m1]નોબેલીયમ[/m]
	[m1]ノーベリウム[/m]

લોરેન્સીયમ
ローレンシウム
	[m1]લોરેન્સીયમ[/m]
	[m1]ローレンシウム[/m]

ગુરુના ચંદ્રો
木星の衛星と環
	[m1]ગુરુના ચંદ્રો[/m]
	[m1]木星の衛星と環[/m]

કઞ્સ્કવલા
コィンスコヴォラ
	[m1]કઞ્સ્કવલા[/m]
	[m1]コィンスコヴォラ[/m]

૨૦૦૧
2001年
	[m1]૨૦૦૧[/m]
	[m1]2001年[/m]

વિકિટ્રાવેલ
ウィキトラベル
	[m1]વિકિટ્રાવેલ[/m]
	[m1]ウィキトラベル[/m]

૧૯૯૩
1993年
	[m1]૧૯૯૩[/m]
	[m1]1993年[/m]

૧૯૧૦
1910年
	[m1]૧૯૧૦[/m]
	[m1]1910年[/m]

સાપ
ヘビ
	[m1]સાપ[/m]
	[m1]ヘビ[/m]

મુખ મૈથુન
オーラルセックス
	[m1]મુખ મૈથુન[/m]
	[m1]オーラルセックス[/m]

જાન્યુઆરી ૧
1月1日
	[m1]જાન્યુઆરી ૧[/m]
	[m1]1月1日[/m]

જાન્યુઆરી ૨
1月2日
	[m1]જાન્યુઆરી ૨[/m]
	[m1]1月2日[/m]

સુભાષચંદ્ર બોઝ
スバス・チャンドラ・ボース
	[m1]સુભાષચંદ્ર બોઝ[/m]
	[m1]スバス・チャンドラ・ボース[/m]

જાન્યુઆરી ૩
1月3日
	[m1]જાન્યુઆરી ૩[/m]
	[m1]1月3日[/m]

જાન્યુઆરી ૪
1月4日
	[m1]જાન્યુઆરી ૪[/m]
	[m1]1月4日[/m]

જાન્યુઆરી ૫
1月5日
	[m1]જાન્યુઆરી ૫[/m]
	[m1]1月5日[/m]

જાન્યુઆરી ૬
1月6日
	[m1]જાન્યુઆરી ૬[/m]
	[m1]1月6日[/m]

જાન્યુઆરી ૭
1月7日
	[m1]જાન્યુઆરી ૭[/m]
	[m1]1月7日[/m]

જાન્યુઆરી ૮
1月8日
	[m1]જાન્યુઆરી ૮[/m]
	[m1]1月8日[/m]

જાન્યુઆરી ૯
1月9日
	[m1]જાન્યુઆરી ૯[/m]
	[m1]1月9日[/m]

જાન્યુઆરી ૧૦
1月10日
	[m1]જાન્યુઆરી ૧૦[/m]
	[m1]1月10日[/m]

જાન્યુઆરી ૧૧
1月11日
	[m1]જાન્યુઆરી ૧૧[/m]
	[m1]1月11日[/m]

જાન્યુઆરી ૧૨
1月12日
	[m1]જાન્યુઆરી ૧૨[/m]
	[m1]1月12日[/m]

જાન્યુઆરી ૧૩
1月13日
	[m1]જાન્યુઆરી ૧૩[/m]
	[m1]1月13日[/m]

બર્મિંગહામ
バーミンガム
	[m1]બર્મિંગહામ[/m]
	[m1]バーミンガム[/m]

જાન્યુઆરી ૧૪
1月14日
	[m1]જાન્યુઆરી ૧૪[/m]
	[m1]1月14日[/m]

જાન્યુઆરી ૧૫
1月15日
	[m1]જાન્યુઆરી ૧૫[/m]
	[m1]1月15日[/m]

જાન્યુઆરી ૧૬
1月16日
	[m1]જાન્યુઆરી ૧૬[/m]
	[m1]1月16日[/m]

જાન્યુઆરી ૧૭
1月17日
	[m1]જાન્યુઆરી ૧૭[/m]
	[m1]1月17日[/m]

જાન્યુઆરી ૧૮
1月18日
	[m1]જાન્યુઆરી ૧૮[/m]
	[m1]1月18日[/m]

જાન્યુઆરી ૧૯
1月19日
	[m1]જાન્યુઆરી ૧૯[/m]
	[m1]1月19日[/m]

જાન્યુઆરી ૨૦
1月20日
	[m1]જાન્યુઆરી ૨૦[/m]
	[m1]1月20日[/m]

જાન્યુઆરી ૨૧
1月21日
	[m1]જાન્યુઆરી ૨૧[/m]
	[m1]1月21日[/m]

જાન્યુઆરી ૨૨
1月22日
	[m1]જાન્યુઆરી ૨૨[/m]
	[m1]1月22日[/m]

જાન્યુઆરી ૨૩
1月23日
	[m1]જાન્યુઆરી ૨૩[/m]
	[m1]1月23日[/m]

જાન્યુઆરી ૨૪
1月24日
	[m1]જાન્યુઆરી ૨૪[/m]
	[m1]1月24日[/m]

જાન્યુઆરી ૨૫
1月25日
	[m1]જાન્યુઆરી ૨૫[/m]
	[m1]1月25日[/m]

જાન્યુઆરી ૨૬
1月26日
	[m1]જાન્યુઆરી ૨૬[/m]
	[m1]1月26日[/m]

માઇક્રોસોફ્ટ
マイクロソフト
	[m1]માઇક્રોસોફ્ટ[/m]
	[m1]マイクロソフト[/m]

જાન્યુઆરી ૨૭
1月27日
	[m1]જાન્યુઆરી ૨૭[/m]
	[m1]1月27日[/m]

જાન્યુઆરી ૨૮
1月28日
	[m1]જાન્યુઆરી ૨૮[/m]
	[m1]1月28日[/m]

જાન્યુઆરી ૨૯
1月29日
	[m1]જાન્યુઆરી ૨૯[/m]
	[m1]1月29日[/m]

જાન્યુઆરી ૩૦
1月30日
	[m1]જાન્યુઆરી ૩૦[/m]
	[m1]1月30日[/m]

જાન્યુઆરી ૩૧
1月31日
	[m1]જાન્યુઆરી ૩૧[/m]
	[m1]1月31日[/m]

ડિસેમ્બર ૨
12月2日
	[m1]ડિસેમ્બર ૨[/m]
	[m1]12月2日[/m]

ડિસેમ્બર ૧
12月1日
	[m1]ડિસેમ્બર ૧[/m]
	[m1]12月1日[/m]

ડિસેમ્બર ૩
12月3日
	[m1]ડિસેમ્બર ૩[/m]
	[m1]12月3日[/m]

ડિસેમ્બર ૭
12月7日
	[m1]ડિસેમ્બર ૭[/m]
	[m1]12月7日[/m]

ડિસેમ્બર ૫
12月5日
	[m1]ડિસેમ્બર ૫[/m]
	[m1]12月5日[/m]

ડિસેમ્બર ૮
12月8日
	[m1]ડિસેમ્બર ૮[/m]
	[m1]12月8日[/m]

ડિસેમ્બર ૧૦
12月10日
	[m1]ડિસેમ્બર ૧૦[/m]
	[m1]12月10日[/m]

ડિસેમ્બર ૬
12月6日
	[m1]ડિસેમ્બર ૬[/m]
	[m1]12月6日[/m]

ડિસેમ્બર ૯
12月9日
	[m1]ડિસેમ્બર ૯[/m]
	[m1]12月9日[/m]

પિંક ફ્લોઇડ
ピンク・フロイド
	[m1]પિંક ફ્લોઇડ[/m]
	[m1]ピンク・フロイド[/m]

ડિસેમ્બર ૪
12月4日
	[m1]ડિસેમ્બર ૪[/m]
	[m1]12月4日[/m]

ફેબ્રુઆરી ૧
2月1日
	[m1]ફેબ્રુઆરી ૧[/m]
	[m1]2月1日[/m]

ફેબ્રુઆરી ૨
2月2日
	[m1]ફેબ્રુઆરી ૨[/m]
	[m1]2月2日[/m]

ફેબ્રુઆરી ૩
2月3日
	[m1]ફેબ્રુઆરી ૩[/m]
	[m1]2月3日[/m]

કુરોવ
クルフ
	[m1]કુરોવ[/m]
	[m1]クルフ[/m]

ફેબ્રુઆરી ૪
2月4日
	[m1]ફેબ્રુઆરી ૪[/m]
	[m1]2月4日[/m]

ફેબ્રુઆરી ૫
2月5日
	[m1]ફેબ્રુઆરી ૫[/m]
	[m1]2月5日[/m]

ફેબ્રુઆરી ૬
2月6日
	[m1]ફેબ્રુઆરી ૬[/m]
	[m1]2月6日[/m]

ફેબ્રુઆરી ૭
2月7日
	[m1]ફેબ્રુઆરી ૭[/m]
	[m1]2月7日[/m]

ફેબ્રુઆરી ૮
2月8日
	[m1]ફેબ્રુઆરી ૮[/m]
	[m1]2月8日[/m]

ફેબ્રુઆરી ૯
2月9日
	[m1]ફેબ્રુઆરી ૯[/m]
	[m1]2月9日[/m]

ફેબ્રુઆરી ૧૦
2月10日
	[m1]ફેબ્રુઆરી ૧૦[/m]
	[m1]2月10日[/m]

રસાયણ શાસ્ત્ર
化学
	[m1]રસાયણ શાસ્ત્ર[/m]
	[m1]化学[/m]

ફેબ્રુઆરી ૧૪
2月14日
	[m1]ફેબ્રુઆરી ૧૪[/m]
	[m1]2月14日[/m]

ફેબ્રુઆરી ૧૩
2月13日
	[m1]ફેબ્રુઆરી ૧૩[/m]
	[m1]2月13日[/m]

ફેબ્રુઆરી ૧૫
2月15日
	[m1]ફેબ્રુઆરી ૧૫[/m]
	[m1]2月15日[/m]

ફેબ્રુઆરી ૧૧
2月11日
	[m1]ફેબ્રુઆરી ૧૧[/m]
	[m1]2月11日[/m]

ફેબ્રુઆરી ૧૨
2月12日
	[m1]ફેબ્રુઆરી ૧૨[/m]
	[m1]2月12日[/m]

ફેબ્રુઆરી ૧૯
2月19日
	[m1]ફેબ્રુઆરી ૧૯[/m]
	[m1]2月19日[/m]

ફેબ્રુઆરી ૧૭
2月17日
	[m1]ફેબ્રુઆરી ૧૭[/m]
	[m1]2月17日[/m]

ફેબ્રુઆરી ૧૬
2月16日
	[m1]ફેબ્રુઆરી ૧૬[/m]
	[m1]2月16日[/m]

ફેબ્રુઆરી ૧૮
2月18日
	[m1]ફેબ્રુઆરી ૧૮[/m]
	[m1]2月18日[/m]

ફેબ્રુઆરી ૨૦
2月20日
	[m1]ફેબ્રુઆરી ૨૦[/m]
	[m1]2月20日[/m]

ફેબ્રુઆરી ૨૧
2月21日
	[m1]ફેબ્રુઆરી ૨૧[/m]
	[m1]2月21日[/m]

ફેબ્રુઆરી ૨૨
2月22日
	[m1]ફેબ્રુઆરી ૨૨[/m]
	[m1]2月22日[/m]

ફેબ્રુઆરી ૨૩
2月23日
	[m1]ફેબ્રુઆરી ૨૩[/m]
	[m1]2月23日[/m]

ફેબ્રુઆરી ૨૪
2月24日
	[m1]ફેબ્રુઆરી ૨૪[/m]
	[m1]2月24日[/m]

ફેબ્રુઆરી ૨૫
2月25日
	[m1]ફેબ્રુઆરી ૨૫[/m]
	[m1]2月25日[/m]

ફેબ્રુઆરી ૨૬
2月26日
	[m1]ફેબ્રુઆરી ૨૬[/m]
	[m1]2月26日[/m]

ફેબ્રુઆરી ૨૭
2月27日
	[m1]ફેબ્રુઆરી ૨૭[/m]
	[m1]2月27日[/m]

ફેબ્રુઆરી ૨૮
2月28日
	[m1]ફેબ્રુઆરી ૨૮[/m]
	[m1]2月28日[/m]

ડિસેમ્બર ૧૧
12月11日
	[m1]ડિસેમ્બર ૧૧[/m]
	[m1]12月11日[/m]

ફેબ્રુઆરી ૨૯
2月29日
	[m1]ફેબ્રુઆરી ૨૯[/m]
	[m1]2月29日[/m]

ડિસેમ્બર ૧૨
12月12日
	[m1]ડિસેમ્બર ૧૨[/m]
	[m1]12月12日[/m]

C શાર્પ (પ્રોગ્રામિંગ ભાષા)
C Sharp
	[m1]C શાર્પ (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]C Sharp[/m]

ડિસેમ્બર ૧૩
12月13日
	[m1]ડિસેમ્બર ૧૩[/m]
	[m1]12月13日[/m]

ડિસેમ્બર ૧૪
12月14日
	[m1]ડિસેમ્બર ૧૪[/m]
	[m1]12月14日[/m]

ડિસેમ્બર ૧૫
12月15日
	[m1]ડિસેમ્બર ૧૫[/m]
	[m1]12月15日[/m]

માર્ચ ૨
3月2日
	[m1]માર્ચ ૨[/m]
	[m1]3月2日[/m]

માર્ચ ૩
3月3日
	[m1]માર્ચ ૩[/m]
	[m1]3月3日[/m]

માર્ચ ૫
3月5日
	[m1]માર્ચ ૫[/m]
	[m1]3月5日[/m]

માર્ચ ૧
3月1日
	[m1]માર્ચ ૧[/m]
	[m1]3月1日[/m]

માર્ચ ૭
3月7日
	[m1]માર્ચ ૭[/m]
	[m1]3月7日[/m]

માર્ચ ૮
3月8日
	[m1]માર્ચ ૮[/m]
	[m1]3月8日[/m]

માર્ચ ૪
3月4日
	[m1]માર્ચ ૪[/m]
	[m1]3月4日[/m]

માર્ચ ૧૦
3月10日
	[m1]માર્ચ ૧૦[/m]
	[m1]3月10日[/m]

માર્ચ ૧૧
3月11日
	[m1]માર્ચ ૧૧[/m]
	[m1]3月11日[/m]

માર્ચ ૬
3月6日
	[m1]માર્ચ ૬[/m]
	[m1]3月6日[/m]

માર્ચ ૧૩
3月13日
	[m1]માર્ચ ૧૩[/m]
	[m1]3月13日[/m]

માર્ચ ૯
3月9日
	[m1]માર્ચ ૯[/m]
	[m1]3月9日[/m]

માર્ચ ૧૨
3月12日
	[m1]માર્ચ ૧૨[/m]
	[m1]3月12日[/m]

માર્ચ ૧૫
3月15日
	[m1]માર્ચ ૧૫[/m]
	[m1]3月15日[/m]

માર્ચ ૧૪
3月14日
	[m1]માર્ચ ૧૪[/m]
	[m1]3月14日[/m]

C++(પ્રોગ્રામિંગ ભાષા)
C++
	[m1]C++(પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]C++[/m]

ડિસેમ્બર ૧૬
12月16日
	[m1]ડિસેમ્બર ૧૬[/m]
	[m1]12月16日[/m]

ડિસેમ્બર ૧૭
12月17日
	[m1]ડિસેમ્બર ૧૭[/m]
	[m1]12月17日[/m]

માર્ચ ૧૬
3月16日
	[m1]માર્ચ ૧૬[/m]
	[m1]3月16日[/m]

માર્ચ ૧૭
3月17日
	[m1]માર્ચ ૧૭[/m]
	[m1]3月17日[/m]

માર્ચ ૧૮
3月18日
	[m1]માર્ચ ૧૮[/m]
	[m1]3月18日[/m]

માર્ચ ૧૯
3月19日
	[m1]માર્ચ ૧૯[/m]
	[m1]3月19日[/m]

માર્ચ ૨૦
3月20日
	[m1]માર્ચ ૨૦[/m]
	[m1]3月20日[/m]

માર્ચ ૨૧
3月21日
	[m1]માર્ચ ૨૧[/m]
	[m1]3月21日[/m]

માર્ચ ૨૨
3月22日
	[m1]માર્ચ ૨૨[/m]
	[m1]3月22日[/m]

ડિસેમ્બર ૧૮
12月18日
	[m1]ડિસેમ્બર ૧૮[/m]
	[m1]12月18日[/m]

માર્ચ ૨૩
3月23日
	[m1]માર્ચ ૨૩[/m]
	[m1]3月23日[/m]

ડિસેમ્બર ૧૯
12月19日
	[m1]ડિસેમ્બર ૧૯[/m]
	[m1]12月19日[/m]

માર્ચ ૨૪
3月24日
	[m1]માર્ચ ૨૪[/m]
	[m1]3月24日[/m]

માર્ચ ૨૫
3月25日
	[m1]માર્ચ ૨૫[/m]
	[m1]3月25日[/m]

ડિસેમ્બર ૨૦
12月20日
	[m1]ડિસેમ્બર ૨૦[/m]
	[m1]12月20日[/m]

માર્ચ ૨૬
3月26日
	[m1]માર્ચ ૨૬[/m]
	[m1]3月26日[/m]

માર્ચ ૨૭
3月27日
	[m1]માર્ચ ૨૭[/m]
	[m1]3月27日[/m]

માર્ચ ૨૮
3月28日
	[m1]માર્ચ ૨૮[/m]
	[m1]3月28日[/m]

માર્ચ ૨૯
3月29日
	[m1]માર્ચ ૨૯[/m]
	[m1]3月29日[/m]

માર્ચ ૩૦
3月30日
	[m1]માર્ચ ૩૦[/m]
	[m1]3月30日[/m]

માર્ચ ૩૧
3月31日
	[m1]માર્ચ ૩૧[/m]
	[m1]3月31日[/m]

એપ્રિલ ૧૫
4月15日
	[m1]એપ્રિલ ૧૫[/m]
	[m1]4月15日[/m]

એપ્રિલ ૧૩
4月13日
	[m1]એપ્રિલ ૧૩[/m]
	[m1]4月13日[/m]

એપ્રિલ ૧૨
4月12日
	[m1]એપ્રિલ ૧૨[/m]
	[m1]4月12日[/m]

એપ્રિલ ૧૪
4月14日
	[m1]એપ્રિલ ૧૪[/m]
	[m1]4月14日[/m]

એપ્રિલ ૧૧
4月11日
	[m1]એપ્રિલ ૧૧[/m]
	[m1]4月11日[/m]

એપ્રિલ ૧૦
4月10日
	[m1]એપ્રિલ ૧૦[/m]
	[m1]4月10日[/m]

એપ્રિલ ૮
4月8日
	[m1]એપ્રિલ ૮[/m]
	[m1]4月8日[/m]

એપ્રિલ ૯
4月9日
	[m1]એપ્રિલ ૯[/m]
	[m1]4月9日[/m]

એપ્રિલ ૭
4月7日
	[m1]એપ્રિલ ૭[/m]
	[m1]4月7日[/m]

એપ્રિલ ૬
4月6日
	[m1]એપ્રિલ ૬[/m]
	[m1]4月6日[/m]

એપ્રિલ ૫
4月5日
	[m1]એપ્રિલ ૫[/m]
	[m1]4月5日[/m]

એપ્રિલ ૪
4月4日
	[m1]એપ્રિલ ૪[/m]
	[m1]4月4日[/m]

એપ્રિલ ૩
4月3日
	[m1]એપ્રિલ ૩[/m]
	[m1]4月3日[/m]

એપ્રિલ ૧
4月1日
	[m1]એપ્રિલ ૧[/m]
	[m1]4月1日[/m]

એપ્રિલ ૨
4月2日
	[m1]એપ્રિલ ૨[/m]
	[m1]4月2日[/m]

એપ્રિલ ૧૬
4月16日
	[m1]એપ્રિલ ૧૬[/m]
	[m1]4月16日[/m]

એપ્રિલ ૧૭
4月17日
	[m1]એપ્રિલ ૧૭[/m]
	[m1]4月17日[/m]

એપ્રિલ ૧૮
4月18日
	[m1]એપ્રિલ ૧૮[/m]
	[m1]4月18日[/m]

એપ્રિલ ૧૯
4月19日
	[m1]એપ્રિલ ૧૯[/m]
	[m1]4月19日[/m]

એપ્રિલ ૨૦
4月20日
	[m1]એપ્રિલ ૨૦[/m]
	[m1]4月20日[/m]

એપ્રિલ ૨૧
4月21日
	[m1]એપ્રિલ ૨૧[/m]
	[m1]4月21日[/m]

એપ્રિલ ૨૨
4月22日
	[m1]એપ્રિલ ૨૨[/m]
	[m1]4月22日[/m]

એપ્રિલ ૨૩
4月23日
	[m1]એપ્રિલ ૨૩[/m]
	[m1]4月23日[/m]

એપ્રિલ ૨૪
4月24日
	[m1]એપ્રિલ ૨૪[/m]
	[m1]4月24日[/m]

એપ્રિલ ૨૫
4月25日
	[m1]એપ્રિલ ૨૫[/m]
	[m1]4月25日[/m]

એપ્રિલ ૨૬
4月26日
	[m1]એપ્રિલ ૨૬[/m]
	[m1]4月26日[/m]

એપ્રિલ ૨૭
4月27日
	[m1]એપ્રિલ ૨૭[/m]
	[m1]4月27日[/m]

એપ્રિલ ૨૮
4月28日
	[m1]એપ્રિલ ૨૮[/m]
	[m1]4月28日[/m]

એપ્રિલ ૨૯
4月29日
	[m1]એપ્રિલ ૨૯[/m]
	[m1]4月29日[/m]

એપ્રિલ ૩૦
4月30日
	[m1]એપ્રિલ ૩૦[/m]
	[m1]4月30日[/m]

મે ૧
5月1日
	[m1]મે ૧[/m]
	[m1]5月1日[/m]

મે ૨
5月2日
	[m1]મે ૨[/m]
	[m1]5月2日[/m]

મે ૩
5月3日
	[m1]મે ૩[/m]
	[m1]5月3日[/m]

મે ૪
5月4日
	[m1]મે ૪[/m]
	[m1]5月4日[/m]

મે ૫
5月5日
	[m1]મે ૫[/m]
	[m1]5月5日[/m]

મે ૬
5月6日
	[m1]મે ૬[/m]
	[m1]5月6日[/m]

મે ૭
5月7日
	[m1]મે ૭[/m]
	[m1]5月7日[/m]

મે ૮
5月8日
	[m1]મે ૮[/m]
	[m1]5月8日[/m]

મે ૯
5月9日
	[m1]મે ૯[/m]
	[m1]5月9日[/m]

મે ૧૦
5月10日
	[m1]મે ૧૦[/m]
	[m1]5月10日[/m]

મે ૧૧
5月11日
	[m1]મે ૧૧[/m]
	[m1]5月11日[/m]

મે ૧૨
5月12日
	[m1]મે ૧૨[/m]
	[m1]5月12日[/m]

મે ૧૩
5月13日
	[m1]મે ૧૩[/m]
	[m1]5月13日[/m]

મે ૧૪
5月14日
	[m1]મે ૧૪[/m]
	[m1]5月14日[/m]

મે ૧૫
5月15日
	[m1]મે ૧૫[/m]
	[m1]5月15日[/m]

મે ૧૬
5月16日
	[m1]મે ૧૬[/m]
	[m1]5月16日[/m]

મે ૧૭
5月17日
	[m1]મે ૧૭[/m]
	[m1]5月17日[/m]

મે ૧૮
5月18日
	[m1]મે ૧૮[/m]
	[m1]5月18日[/m]

મે ૧૯
5月19日
	[m1]મે ૧૯[/m]
	[m1]5月19日[/m]

મે ૨૦
5月20日
	[m1]મે ૨૦[/m]
	[m1]5月20日[/m]

મે ૨૧
5月21日
	[m1]મે ૨૧[/m]
	[m1]5月21日[/m]

મે ૨૨
5月22日
	[m1]મે ૨૨[/m]
	[m1]5月22日[/m]

મે ૨૩
5月23日
	[m1]મે ૨૩[/m]
	[m1]5月23日[/m]

મે ૨૪
5月24日
	[m1]મે ૨૪[/m]
	[m1]5月24日[/m]

મે ૨૫
5月25日
	[m1]મે ૨૫[/m]
	[m1]5月25日[/m]

મે ૨૬
5月26日
	[m1]મે ૨૬[/m]
	[m1]5月26日[/m]

મે ૨૭
5月27日
	[m1]મે ૨૭[/m]
	[m1]5月27日[/m]

મે ૨૮
5月28日
	[m1]મે ૨૮[/m]
	[m1]5月28日[/m]

મે ૨૯
5月29日
	[m1]મે ૨૯[/m]
	[m1]5月29日[/m]

મે ૩૦
5月30日
	[m1]મે ૩૦[/m]
	[m1]5月30日[/m]

મે ૩૧
5月31日
	[m1]મે ૩૧[/m]
	[m1]5月31日[/m]

ડિસેમ્બર ૨૧
12月21日
	[m1]ડિસેમ્બર ૨૧[/m]
	[m1]12月21日[/m]

જૂન ૧૪
6月14日
	[m1]જૂન ૧૪[/m]
	[m1]6月14日[/m]

જૂન ૧૫
6月15日
	[m1]જૂન ૧૫[/m]
	[m1]6月15日[/m]

જૂન ૧૩
6月13日
	[m1]જૂન ૧૩[/m]
	[m1]6月13日[/m]

જૂન ૧૦
6月10日
	[m1]જૂન ૧૦[/m]
	[m1]6月10日[/m]

જૂન ૭
6月7日
	[m1]જૂન ૭[/m]
	[m1]6月7日[/m]

જૂન ૧૧
6月11日
	[m1]જૂન ૧૧[/m]
	[m1]6月11日[/m]

જૂન ૯
6月9日
	[m1]જૂન ૯[/m]
	[m1]6月9日[/m]

જૂન ૧૨
6月12日
	[m1]જૂન ૧૨[/m]
	[m1]6月12日[/m]

જૂન ૬
6月6日
	[m1]જૂન ૬[/m]
	[m1]6月6日[/m]

જૂન ૮
6月8日
	[m1]જૂન ૮[/m]
	[m1]6月8日[/m]

જૂન ૫
6月5日
	[m1]જૂન ૫[/m]
	[m1]6月5日[/m]

જૂન ૩
6月3日
	[m1]જૂન ૩[/m]
	[m1]6月3日[/m]

જૂન ૨
6月2日
	[m1]જૂન ૨[/m]
	[m1]6月2日[/m]

જૂન ૧
6月1日
	[m1]જૂન ૧[/m]
	[m1]6月1日[/m]

જૂન ૪
6月4日
	[m1]જૂન ૪[/m]
	[m1]6月4日[/m]

ડિસેમ્બર ૨૨
12月22日
	[m1]ડિસેમ્બર ૨૨[/m]
	[m1]12月22日[/m]

જૂન ૧૬
6月16日
	[m1]જૂન ૧૬[/m]
	[m1]6月16日[/m]

જૂન ૩૦
6月30日
	[m1]જૂન ૩૦[/m]
	[m1]6月30日[/m]

જૂન ૨૯
6月29日
	[m1]જૂન ૨૯[/m]
	[m1]6月29日[/m]

જૂન ૨૮
6月28日
	[m1]જૂન ૨૮[/m]
	[m1]6月28日[/m]

જૂન ૨૬
6月26日
	[m1]જૂન ૨૬[/m]
	[m1]6月26日[/m]

જૂન ૨૫
6月25日
	[m1]જૂન ૨૫[/m]
	[m1]6月25日[/m]

જૂન ૨૨
6月22日
	[m1]જૂન ૨૨[/m]
	[m1]6月22日[/m]

જૂન ૨૭
6月27日
	[m1]જૂન ૨૭[/m]
	[m1]6月27日[/m]

જૂન ૨૪
6月24日
	[m1]જૂન ૨૪[/m]
	[m1]6月24日[/m]

જૂન ૨૦
6月20日
	[m1]જૂન ૨૦[/m]
	[m1]6月20日[/m]

જૂન ૨૩
6月23日
	[m1]જૂન ૨૩[/m]
	[m1]6月23日[/m]

જૂન ૧૯
6月19日
	[m1]જૂન ૧૯[/m]
	[m1]6月19日[/m]

જૂન ૧૮
6月18日
	[m1]જૂન ૧૮[/m]
	[m1]6月18日[/m]

જૂન ૨૧
6月21日
	[m1]જૂન ૨૧[/m]
	[m1]6月21日[/m]

જૂન ૧૭
6月17日
	[m1]જૂન ૧૭[/m]
	[m1]6月17日[/m]

ડિસેમ્બર ૨૩
12月23日
	[m1]ડિસેમ્બર ૨૩[/m]
	[m1]12月23日[/m]

આર્નોલ્ડ શ્વાર્ઝેનેગર
アーノルド・シュワルツェネッガー
	[m1]આર્નોલ્ડ શ્વાર્ઝેનેગર[/m]
	[m1]アーノルド・シュワルツェネッガー[/m]

જુલાઇ ૧૫
7月15日
	[m1]જુલાઇ ૧૫[/m]
	[m1]7月15日[/m]

જુલાઇ ૧૩
7月13日
	[m1]જુલાઇ ૧૩[/m]
	[m1]7月13日[/m]

જુલાઇ ૧૨
7月12日
	[m1]જુલાઇ ૧૨[/m]
	[m1]7月12日[/m]

જુલાઇ ૧૦
7月10日
	[m1]જુલાઇ ૧૦[/m]
	[m1]7月10日[/m]

જુલાઇ ૯
7月9日
	[m1]જુલાઇ ૯[/m]
	[m1]7月9日[/m]

જુલાઇ ૧૪
7月14日
	[m1]જુલાઇ ૧૪[/m]
	[m1]7月14日[/m]

જુલાઇ ૮
7月8日
	[m1]જુલાઇ ૮[/m]
	[m1]7月8日[/m]

જુલાઇ ૭
7月7日
	[m1]જુલાઇ ૭[/m]
	[m1]7月7日[/m]

જુલાઇ ૬
7月6日
	[m1]જુલાઇ ૬[/m]
	[m1]7月6日[/m]

જુલાઇ ૫
7月5日
	[m1]જુલાઇ ૫[/m]
	[m1]7月5日[/m]

જુલાઇ ૨
7月2日
	[m1]જુલાઇ ૨[/m]
	[m1]7月2日[/m]

જુલાઇ ૪
7月4日
	[m1]જુલાઇ ૪[/m]
	[m1]7月4日[/m]

જુલાઇ ૩
7月3日
	[m1]જુલાઇ ૩[/m]
	[m1]7月3日[/m]

જુલાઇ ૧
7月1日
	[m1]જુલાઇ ૧[/m]
	[m1]7月1日[/m]

જુલાઇ ૧૧
7月11日
	[m1]જુલાઇ ૧૧[/m]
	[m1]7月11日[/m]

ડિસેમ્બર ૨૪
12月24日
	[m1]ડિસેમ્બર ૨૪[/m]
	[m1]12月24日[/m]

જુલાઇ ૩૧
7月31日
	[m1]જુલાઇ ૩૧[/m]
	[m1]7月31日[/m]

જુલાઇ ૩૦
7月30日
	[m1]જુલાઇ ૩૦[/m]
	[m1]7月30日[/m]

જુલાઇ ૨૯
7月29日
	[m1]જુલાઇ ૨૯[/m]
	[m1]7月29日[/m]

જુલાઇ ૨૮
7月28日
	[m1]જુલાઇ ૨૮[/m]
	[m1]7月28日[/m]

જુલાઇ ૨૭
7月27日
	[m1]જુલાઇ ૨૭[/m]
	[m1]7月27日[/m]

જુલાઇ ૨૫
7月25日
	[m1]જુલાઇ ૨૫[/m]
	[m1]7月25日[/m]

જુલાઇ ૨૪
7月24日
	[m1]જુલાઇ ૨૪[/m]
	[m1]7月24日[/m]

જુલાઇ ૨૩
7月23日
	[m1]જુલાઇ ૨૩[/m]
	[m1]7月23日[/m]

જુલાઇ ૨૬
7月26日
	[m1]જુલાઇ ૨૬[/m]
	[m1]7月26日[/m]

જુલાઇ ૨૨
7月22日
	[m1]જુલાઇ ૨૨[/m]
	[m1]7月22日[/m]

જુલાઇ ૧૯
7月19日
	[m1]જુલાઇ ૧૯[/m]
	[m1]7月19日[/m]

જુલાઇ ૨૧
7月21日
	[m1]જુલાઇ ૨૧[/m]
	[m1]7月21日[/m]

જુલાઇ ૨૦
7月20日
	[m1]જુલાઇ ૨૦[/m]
	[m1]7月20日[/m]

જુલાઇ ૧૭
7月17日
	[m1]જુલાઇ ૧૭[/m]
	[m1]7月17日[/m]

જુલાઇ ૧૮
7月18日
	[m1]જુલાઇ ૧૮[/m]
	[m1]7月18日[/m]

જુલાઇ ૧૬
7月16日
	[m1]જુલાઇ ૧૬[/m]
	[m1]7月16日[/m]

અસોસિએશન ફુટબોલ
サッカー
	[m1]અસોસિએશન ફુટબોલ[/m]
	[m1]サッカー[/m]

ડિસેમ્બર ૨૫
12月25日
	[m1]ડિસેમ્બર ૨૫[/m]
	[m1]12月25日[/m]

ડિસેમ્બર ૨૬
12月26日
	[m1]ડિસેમ્બર ૨૬[/m]
	[m1]12月26日[/m]

ઓગસ્ટ ૧૪
8月14日
	[m1]ઓગસ્ટ ૧૪[/m]
	[m1]8月14日[/m]

ઓગસ્ટ ૧૫
8月15日
	[m1]ઓગસ્ટ ૧૫[/m]
	[m1]8月15日[/m]

ઓગસ્ટ ૧૩
8月13日
	[m1]ઓગસ્ટ ૧૩[/m]
	[m1]8月13日[/m]

ઓગસ્ટ ૧૨
8月12日
	[m1]ઓગસ્ટ ૧૨[/m]
	[m1]8月12日[/m]

ઓગસ્ટ ૧૧
8月11日
	[m1]ઓગસ્ટ ૧૧[/m]
	[m1]8月11日[/m]

ઓગસ્ટ ૧૦
8月10日
	[m1]ઓગસ્ટ ૧૦[/m]
	[m1]8月10日[/m]

ઓગસ્ટ ૮
8月8日
	[m1]ઓગસ્ટ ૮[/m]
	[m1]8月8日[/m]

ઓગસ્ટ ૭
8月7日
	[m1]ઓગસ્ટ ૭[/m]
	[m1]8月7日[/m]

ઓગસ્ટ ૯
8月9日
	[m1]ઓગસ્ટ ૯[/m]
	[m1]8月9日[/m]

ઓગસ્ટ ૫
8月5日
	[m1]ઓગસ્ટ ૫[/m]
	[m1]8月5日[/m]

ઓગસ્ટ ૪
8月4日
	[m1]ઓગસ્ટ ૪[/m]
	[m1]8月4日[/m]

ઓગસ્ટ ૨
8月2日
	[m1]ઓગસ્ટ ૨[/m]
	[m1]8月2日[/m]

ઓગસ્ટ ૩
8月3日
	[m1]ઓગસ્ટ ૩[/m]
	[m1]8月3日[/m]

ઓગસ્ટ ૬
8月6日
	[m1]ઓગસ્ટ ૬[/m]
	[m1]8月6日[/m]

ઓગસ્ટ ૧
8月1日
	[m1]ઓગસ્ટ ૧[/m]
	[m1]8月1日[/m]

આઇપેડ (iPad)
IPad
	[m1]આઇપેડ (iPad)[/m]
	[m1]IPad[/m]

ડિસેમ્બર ૨૭
12月27日
	[m1]ડિસેમ્બર ૨૭[/m]
	[m1]12月27日[/m]

સબમરીન
潜水艦
	[m1]સબમરીન[/m]
	[m1]潜水艦[/m]

ઓગસ્ટ ૧૬
8月16日
	[m1]ઓગસ્ટ ૧૬[/m]
	[m1]8月16日[/m]

ઓગસ્ટ ૨૯
8月29日
	[m1]ઓગસ્ટ ૨૯[/m]
	[m1]8月29日[/m]

ઓગસ્ટ ૨૮
8月28日
	[m1]ઓગસ્ટ ૨૮[/m]
	[m1]8月28日[/m]

ઓગસ્ટ ૩૦
8月30日
	[m1]ઓગસ્ટ ૩૦[/m]
	[m1]8月30日[/m]

ઓગસ્ટ ૨૫
8月25日
	[m1]ઓગસ્ટ ૨૫[/m]
	[m1]8月25日[/m]

ઓગસ્ટ ૨૬
8月26日
	[m1]ઓગસ્ટ ૨૬[/m]
	[m1]8月26日[/m]

ઓગસ્ટ ૨૩
8月23日
	[m1]ઓગસ્ટ ૨૩[/m]
	[m1]8月23日[/m]

ઓગસ્ટ ૨૭
8月27日
	[m1]ઓગસ્ટ ૨૭[/m]
	[m1]8月27日[/m]

ઓગસ્ટ ૨૧
8月21日
	[m1]ઓગસ્ટ ૨૧[/m]
	[m1]8月21日[/m]

ઓગસ્ટ ૨૦
8月20日
	[m1]ઓગસ્ટ ૨૦[/m]
	[m1]8月20日[/m]

ઓગસ્ટ ૨૪
8月24日
	[m1]ઓગસ્ટ ૨૪[/m]
	[m1]8月24日[/m]

ઓગસ્ટ ૧૮
8月18日
	[m1]ઓગસ્ટ ૧૮[/m]
	[m1]8月18日[/m]

ઓગસ્ટ ૧૭
8月17日
	[m1]ઓગસ્ટ ૧૭[/m]
	[m1]8月17日[/m]

ઓગસ્ટ ૨૨
8月22日
	[m1]ઓગસ્ટ ૨૨[/m]
	[m1]8月22日[/m]

ઓગસ્ટ ૧૯
8月19日
	[m1]ઓગસ્ટ ૧૯[/m]
	[m1]8月19日[/m]

ઓગસ્ટ ૩૧
8月31日
	[m1]ઓગસ્ટ ૩૧[/m]
	[m1]8月31日[/m]

માઇકલ જેકસન
マイケル・ジャクソン
	[m1]માઇકલ જેકસન[/m]
	[m1]マイケル・ジャクソン[/m]

ડિસેમ્બર ૨૮
12月28日
	[m1]ડિસેમ્બર ૨૮[/m]
	[m1]12月28日[/m]

સપ્ટેમ્બર ૧૫
9月15日
	[m1]સપ્ટેમ્બર ૧૫[/m]
	[m1]9月15日[/m]

સપ્ટેમ્બર ૧૪
9月14日
	[m1]સપ્ટેમ્બર ૧૪[/m]
	[m1]9月14日[/m]

સપ્ટેમ્બર ૧૩
9月13日
	[m1]સપ્ટેમ્બર ૧૩[/m]
	[m1]9月13日[/m]

સપ્ટેમ્બર ૧૨
9月12日
	[m1]સપ્ટેમ્બર ૧૨[/m]
	[m1]9月12日[/m]

સપ્ટેમ્બર ૮
9月8日
	[m1]સપ્ટેમ્બર ૮[/m]
	[m1]9月8日[/m]

સપ્ટેમ્બર ૧૧
9月11日
	[m1]સપ્ટેમ્બર ૧૧[/m]
	[m1]9月11日[/m]

સપ્ટેમ્બર ૭
9月7日
	[m1]સપ્ટેમ્બર ૭[/m]
	[m1]9月7日[/m]

સપ્ટેમ્બર ૧૦
9月10日
	[m1]સપ્ટેમ્બર ૧૦[/m]
	[m1]9月10日[/m]

સપ્ટેમ્બર ૫
9月5日
	[m1]સપ્ટેમ્બર ૫[/m]
	[m1]9月5日[/m]

સપ્ટેમ્બર ૪
9月4日
	[m1]સપ્ટેમ્બર ૪[/m]
	[m1]9月4日[/m]

સપ્ટેમ્બર ૯
9月9日
	[m1]સપ્ટેમ્બર ૯[/m]
	[m1]9月9日[/m]

સપ્ટેમ્બર ૨
9月2日
	[m1]સપ્ટેમ્બર ૨[/m]
	[m1]9月2日[/m]

સપ્ટેમ્બર ૬
9月6日
	[m1]સપ્ટેમ્બર ૬[/m]
	[m1]9月6日[/m]

સપ્ટેમ્બર ૧
9月1日
	[m1]સપ્ટેમ્બર ૧[/m]
	[m1]9月1日[/m]

સપ્ટેમ્બર ૩
9月3日
	[m1]સપ્ટેમ્બર ૩[/m]
	[m1]9月3日[/m]

ડિસેમ્બર ૨૯
12月29日
	[m1]ડિસેમ્બર ૨૯[/m]
	[m1]12月29日[/m]

સપ્ટેમ્બર ૩૦
9月30日
	[m1]સપ્ટેમ્બર ૩૦[/m]
	[m1]9月30日[/m]

સપ્ટેમ્બર ૨૯
9月29日
	[m1]સપ્ટેમ્બર ૨૯[/m]
	[m1]9月29日[/m]

સપ્ટેમ્બર ૨૮
9月28日
	[m1]સપ્ટેમ્બર ૨૮[/m]
	[m1]9月28日[/m]

સપ્ટેમ્બર ૨૭
9月27日
	[m1]સપ્ટેમ્બર ૨૭[/m]
	[m1]9月27日[/m]

સપ્ટેમ્બર ૨૬
9月26日
	[m1]સપ્ટેમ્બર ૨૬[/m]
	[m1]9月26日[/m]

સપ્ટેમ્બર ૨૫
9月25日
	[m1]સપ્ટેમ્બર ૨૫[/m]
	[m1]9月25日[/m]

સપ્ટેમ્બર ૨૩
9月23日
	[m1]સપ્ટેમ્બર ૨૩[/m]
	[m1]9月23日[/m]

સપ્ટેમ્બર ૨૨
9月22日
	[m1]સપ્ટેમ્બર ૨૨[/m]
	[m1]9月22日[/m]

સપ્ટેમ્બર ૨૪
9月24日
	[m1]સપ્ટેમ્બર ૨૪[/m]
	[m1]9月24日[/m]

સપ્ટેમ્બર ૨૧
9月21日
	[m1]સપ્ટેમ્બર ૨૧[/m]
	[m1]9月21日[/m]

સપ્ટેમ્બર ૨૦
9月20日
	[m1]સપ્ટેમ્બર ૨૦[/m]
	[m1]9月20日[/m]

સપ્ટેમ્બર ૧૮
9月18日
	[m1]સપ્ટેમ્બર ૧૮[/m]
	[m1]9月18日[/m]

સપ્ટેમ્બર ૧૭
9月17日
	[m1]સપ્ટેમ્બર ૧૭[/m]
	[m1]9月17日[/m]

સપ્ટેમ્બર ૧૯
9月19日
	[m1]સપ્ટેમ્બર ૧૯[/m]
	[m1]9月19日[/m]

સપ્ટેમ્બર ૧૬
9月16日
	[m1]સપ્ટેમ્બર ૧૬[/m]
	[m1]9月16日[/m]

ડિસેમ્બર ૩૦
12月30日
	[m1]ડિસેમ્બર ૩૦[/m]
	[m1]12月30日[/m]

ડિસેમ્બર ૩૧
12月31日
	[m1]ડિસેમ્બર ૩૧[/m]
	[m1]12月31日[/m]

ઓક્ટોબર ૧
10月1日
	[m1]ઓક્ટોબર ૧[/m]
	[m1]10月1日[/m]

ઓક્ટોબર ૧૫
10月15日
	[m1]ઓક્ટોબર ૧૫[/m]
	[m1]10月15日[/m]

ઓક્ટોબર ૧૨
10月12日
	[m1]ઓક્ટોબર ૧૨[/m]
	[m1]10月12日[/m]

ઓક્ટોબર ૧૦
10月10日
	[m1]ઓક્ટોબર ૧૦[/m]
	[m1]10月10日[/m]

ઓક્ટોબર ૧૪
10月14日
	[m1]ઓક્ટોબર ૧૪[/m]
	[m1]10月14日[/m]

ઓક્ટોબર ૯
10月9日
	[m1]ઓક્ટોબર ૯[/m]
	[m1]10月9日[/m]

ઓક્ટોબર ૮
10月8日
	[m1]ઓક્ટોબર ૮[/m]
	[m1]10月8日[/m]

ઓક્ટોબર ૧૩
10月13日
	[m1]ઓક્ટોબર ૧૩[/m]
	[m1]10月13日[/m]

ઓક્ટોબર ૭
10月7日
	[m1]ઓક્ટોબર ૭[/m]
	[m1]10月7日[/m]

ઓક્ટોબર ૧૧
10月11日
	[m1]ઓક્ટોબર ૧૧[/m]
	[m1]10月11日[/m]

ઓક્ટોબર ૬
10月6日
	[m1]ઓક્ટોબર ૬[/m]
	[m1]10月6日[/m]

ઓક્ટોબર ૪
10月4日
	[m1]ઓક્ટોબર ૪[/m]
	[m1]10月4日[/m]

ઓક્ટોબર ૫
10月5日
	[m1]ઓક્ટોબર ૫[/m]
	[m1]10月5日[/m]

ઓક્ટોબર ૩
10月3日
	[m1]ઓક્ટોબર ૩[/m]
	[m1]10月3日[/m]

ઓક્ટોબર ૨
10月2日
	[m1]ઓક્ટોબર ૨[/m]
	[m1]10月2日[/m]

બકરી
ヤギ
	[m1]બકરી[/m]
	[m1]ヤギ[/m]

ઓક્ટોબર ૩૧
10月31日
	[m1]ઓક્ટોબર ૩૧[/m]
	[m1]10月31日[/m]

ઓક્ટોબર ૩૦
10月30日
	[m1]ઓક્ટોબર ૩૦[/m]
	[m1]10月30日[/m]

ઓક્ટોબર ૨૯
10月29日
	[m1]ઓક્ટોબર ૨૯[/m]
	[m1]10月29日[/m]

ઓક્ટોબર ૨૮
10月28日
	[m1]ઓક્ટોબર ૨૮[/m]
	[m1]10月28日[/m]

ઓક્ટોબર ૨૬
10月26日
	[m1]ઓક્ટોબર ૨૬[/m]
	[m1]10月26日[/m]

ઓક્ટોબર ૨૫
10月25日
	[m1]ઓક્ટોબર ૨૫[/m]
	[m1]10月25日[/m]

ઓક્ટોબર ૨૪
10月24日
	[m1]ઓક્ટોબર ૨૪[/m]
	[m1]10月24日[/m]

ઓક્ટોબર ૨૭
10月27日
	[m1]ઓક્ટોબર ૨૭[/m]
	[m1]10月27日[/m]

ઓક્ટોબર ૨૨
10月22日
	[m1]ઓક્ટોબર ૨૨[/m]
	[m1]10月22日[/m]

ઓક્ટોબર ૨૩
10月23日
	[m1]ઓક્ટોબર ૨૩[/m]
	[m1]10月23日[/m]

ઓક્ટોબર ૨૦
10月20日
	[m1]ઓક્ટોબર ૨૦[/m]
	[m1]10月20日[/m]

ઓક્ટોબર ૨૧
10月21日
	[m1]ઓક્ટોબર ૨૧[/m]
	[m1]10月21日[/m]

ઓક્ટોબર ૧૯
10月19日
	[m1]ઓક્ટોબર ૧૯[/m]
	[m1]10月19日[/m]

ઓક્ટોબર ૧૭
10月17日
	[m1]ઓક્ટોબર ૧૭[/m]
	[m1]10月17日[/m]

ઓક્ટોબર ૧૬
10月16日
	[m1]ઓક્ટોબર ૧૬[/m]
	[m1]10月16日[/m]

ઓક્ટોબર ૧૮
10月18日
	[m1]ઓક્ટોબર ૧૮[/m]
	[m1]10月18日[/m]

નવેમ્બર ૧૫
11月15日
	[m1]નવેમ્બર ૧૫[/m]
	[m1]11月15日[/m]

નવેમ્બર ૧૪
11月14日
	[m1]નવેમ્બર ૧૪[/m]
	[m1]11月14日[/m]

નવેમ્બર ૧૩
11月13日
	[m1]નવેમ્બર ૧૩[/m]
	[m1]11月13日[/m]

નવેમ્બર ૧૨
11月12日
	[m1]નવેમ્બર ૧૨[/m]
	[m1]11月12日[/m]

નવેમ્બર ૧૧
11月11日
	[m1]નવેમ્બર ૧૧[/m]
	[m1]11月11日[/m]

નવેમ્બર ૧૦
11月10日
	[m1]નવેમ્બર ૧૦[/m]
	[m1]11月10日[/m]

નવેમ્બર ૭
11月7日
	[m1]નવેમ્બર ૭[/m]
	[m1]11月7日[/m]

નવેમ્બર ૮
11月8日
	[m1]નવેમ્બર ૮[/m]
	[m1]11月8日[/m]

નવેમ્બર ૯
11月9日
	[m1]નવેમ્બર ૯[/m]
	[m1]11月9日[/m]

નવેમ્બર ૬
11月6日
	[m1]નવેમ્બર ૬[/m]
	[m1]11月6日[/m]

નવેમ્બર ૫
11月5日
	[m1]નવેમ્બર ૫[/m]
	[m1]11月5日[/m]

નવેમ્બર ૪
11月4日
	[m1]નવેમ્બર ૪[/m]
	[m1]11月4日[/m]

નવેમ્બર ૩
11月3日
	[m1]નવેમ્બર ૩[/m]
	[m1]11月3日[/m]

નવેમ્બર ૨
11月2日
	[m1]નવેમ્બર ૨[/m]
	[m1]11月2日[/m]

નવેમ્બર ૧
11月1日
	[m1]નવેમ્બર ૧[/m]
	[m1]11月1日[/m]

પારામારિબો
パラマリボ
	[m1]પારામારિબો[/m]
	[m1]パラマリボ[/m]

નવેમ્બર ૩૦
11月30日
	[m1]નવેમ્બર ૩૦[/m]
	[m1]11月30日[/m]

નવેમ્બર ૨૯
11月29日
	[m1]નવેમ્બર ૨૯[/m]
	[m1]11月29日[/m]

નવેમ્બર ૨૮
11月28日
	[m1]નવેમ્બર ૨૮[/m]
	[m1]11月28日[/m]

નવેમ્બર ૨૭
11月27日
	[m1]નવેમ્બર ૨૭[/m]
	[m1]11月27日[/m]

નવેમ્બર ૨૬
11月26日
	[m1]નવેમ્બર ૨૬[/m]
	[m1]11月26日[/m]

નવેમ્બર ૨૫
11月25日
	[m1]નવેમ્બર ૨૫[/m]
	[m1]11月25日[/m]

નવેમ્બર ૨૩
11月23日
	[m1]નવેમ્બર ૨૩[/m]
	[m1]11月23日[/m]

નવેમ્બર ૨૪
11月24日
	[m1]નવેમ્બર ૨૪[/m]
	[m1]11月24日[/m]

નવેમ્બર ૨૧
11月21日
	[m1]નવેમ્બર ૨૧[/m]
	[m1]11月21日[/m]

નવેમ્બર ૨૦
11月20日
	[m1]નવેમ્બર ૨૦[/m]
	[m1]11月20日[/m]

નવેમ્બર ૨૨
11月22日
	[m1]નવેમ્બર ૨૨[/m]
	[m1]11月22日[/m]

નવેમ્બર ૧૯
11月19日
	[m1]નવેમ્બર ૧૯[/m]
	[m1]11月19日[/m]

નવેમ્બર ૧૮
11月18日
	[m1]નવેમ્બર ૧૮[/m]
	[m1]11月18日[/m]

નવેમ્બર ૧૭
11月17日
	[m1]નવેમ્બર ૧૭[/m]
	[m1]11月17日[/m]

નવેમ્બર ૧૬
11月16日
	[m1]નવેમ્બર ૧૬[/m]
	[m1]11月16日[/m]

કાઠમંડુ
カトマンズ
	[m1]કાઠમંડુ[/m]
	[m1]カトマンズ[/m]

સીડની
シドニー
	[m1]સીડની[/m]
	[m1]シドニー[/m]

મેલબોર્ન
メルボルン
	[m1]મેલબોર્ન[/m]
	[m1]メルボルン[/m]

પર્થ
パース (西オーストラリア州)
	[m1]પર્થ[/m]
	[m1]パース (西オーストラリア州)[/m]

નાઈલ નદી
ナイル川
	[m1]નાઈલ નદી[/m]
	[m1]ナイル川[/m]

કોંગો નદી
コンゴ川
	[m1]કોંગો નદી[/m]
	[m1]コンゴ川[/m]

ધૂમકેતુ
彗星
	[m1]ધૂમકેતુ[/m]
	[m1]彗星[/m]

જાકાર્તા
ジャカルタ
	[m1]જાકાર્તા[/m]
	[m1]ジャカルタ[/m]

જાવા (ટાપુ)
ジャワ島
	[m1]જાવા (ટાપુ)[/m]
	[m1]ジャワ島[/m]

એડિડાસ
アディダス
	[m1]એડિડાસ[/m]
	[m1]アディダス[/m]

કમ્પ્યુટર હાર્ડવેર
ハードウェア
	[m1]કમ્પ્યુટર હાર્ડવેર[/m]
	[m1]ハードウェア[/m]

નકશો
地図
	[m1]નકશો[/m]
	[m1]地図[/m]

નવસાર
アンモニア
	[m1]નવસાર[/m]
	[m1]アンモニア[/m]

ડૉંગ હેકટર એરપોર્ટ
ドンホイ空港
	[m1]ડૉંગ હેકટર એરપોર્ટ[/m]
	[m1]ドンホイ空港[/m]

શૂન્યાવકાશ
宇宙空間
	[m1]શૂન્યાવકાશ[/m]
	[m1]宇宙空間[/m]

આત્મકથા
自伝
	[m1]આત્મકથા[/m]
	[m1]自伝[/m]

ખગોળીય દૂરબીન
望遠鏡
	[m1]ખગોળીય દૂરબીન[/m]
	[m1]望遠鏡[/m]

માઇલી સાઇરસ
マイリー・サイラス
	[m1]માઇલી સાઇરસ[/m]
	[m1]マイリー・サイラス[/m]

માર્જરિન
マーガリン
	[m1]માર્જરિન[/m]
	[m1]マーガリン[/m]

મધરબોર્ડ
マザーボード
	[m1]મધરબોર્ડ[/m]
	[m1]マザーボード[/m]

USB ડ્રાઇવ
USBフラッシュドライブ
	[m1]USB ડ્રાઇવ[/m]
	[m1]USBフラッシュドライブ[/m]

પંજાબ (પાકિસ્તાન)
パンジャーブ州 (パキスタン)
	[m1]પંજાબ (પાકિસ્તાન)[/m]
	[m1]パンジャーブ州 (パキスタン)[/m]

મહાબોધિ મંદિર
ブッダガヤの大菩提寺
	[m1]મહાબોધિ મંદિર[/m]
	[m1]ブッダガヤの大菩提寺[/m]

સહ્યાદ્રિ પર્વતમાળા
西ガーツ山脈
	[m1]સહ્યાદ્રિ પર્વતમાળા[/m]
	[m1]西ガーツ山脈[/m]

ભારતની પર્વતીય રેલ્વે
インドの山岳鉄道群
	[m1]ભારતની પર્વતીય રેલ્વે[/m]
	[m1]インドの山岳鉄道群[/m]

કન્ફ્યુશિયસ
孔子
	[m1]કન્ફ્યુશિયસ[/m]
	[m1]孔子[/m]

કોર્બીન બ્લુ
コービン・ブルー
	[m1]કોર્બીન બ્લુ[/m]
	[m1]コービン・ブルー[/m]

ફરો દ્વિપસમૂહ
フェロー諸島
	[m1]ફરો દ્વિપસમૂહ[/m]
	[m1]フェロー諸島[/m]

સુરત
スーラト
	[m1]સુરત[/m]
	[m1]スーラト[/m]

સાયપ્રસનો રાષ્ટ્રધ્વજ
キプロスの国旗
	[m1]સાયપ્રસનો રાષ્ટ્રધ્વજ[/m]
	[m1]キプロスの国旗[/m]

બાલી
バリ島
	[m1]બાલી[/m]
	[m1]バリ島[/m]

માળો (પક્ષી)
巣
	[m1]માળો (પક્ષી)[/m]
	[m1]巣[/m]

લૅરી પેજ
ラリー・ペイジ
	[m1]લૅરી પેજ[/m]
	[m1]ラリー・ペイジ[/m]

ગંગા નદી
ガンジス川
	[m1]ગંગા નદી[/m]
	[m1]ガンジス川[/m]

સેલિન ડીયોન
セリーヌ・ディオン
	[m1]સેલિન ડીયોન[/m]
	[m1]セリーヌ・ディオン[/m]

ખંડ
大陸
	[m1]ખંડ[/m]
	[m1]大陸[/m]

એડિલેઇડ
アデレード
	[m1]એડિલેઇડ[/m]
	[m1]アデレード[/m]

પક્ષી
鳥類
	[m1]પક્ષી[/m]
	[m1]鳥類[/m]

રાજધાની
首都
	[m1]રાજધાની[/m]
	[m1]首都[/m]

ગુજરાતી ભાષા
グジャラート語
	[m1]ગુજરાતી ભાષા[/m]
	[m1]グジャラート語[/m]

મહિનો
月 (暦)
	[m1]મહિનો[/m]
	[m1]月 (暦)[/m]

હુઆંગ ઝીયાન-ફાન
黄現ハン
	[m1]હુઆંગ ઝીયાન-ફાન[/m]
	[m1]黄現ハン[/m]

બિલ ગેટ્સ
ビル・ゲイツ
	[m1]બિલ ગેટ્સ[/m]
	[m1]ビル・ゲイツ[/m]

કમ્પ્યુટર મોનિટર
ディスプレイ (コンピュータ)
	[m1]કમ્પ્યુટર મોનિટર[/m]
	[m1]ディスプレイ (コンピュータ)[/m]

જ્ઞાનકોશ
百科事典
	[m1]જ્ઞાનકોશ[/m]
	[m1]百科事典[/m]

મુખપૃષ્ઠ
メインページ
	[m1]મુખપૃષ્ઠ[/m]
	[m1]メインページ[/m]

સિંધવ
岩塩
	[m1]સિંધવ[/m]
	[m1]岩塩[/m]

બાસ્કેટબોલ (રમત)
バスケットボール
	[m1]બાસ્કેટબોલ (રમત)[/m]
	[m1]バスケットボール[/m]

ક્રિકેટ
クリケット
	[m1]ક્રિકેટ[/m]
	[m1]クリケット[/m]

યુરેશીયા
ユーラシア大陸
	[m1]યુરેશીયા[/m]
	[m1]ユーラシア大陸[/m]

હિમાલય
ヒマラヤ山脈
	[m1]હિમાલય[/m]
	[m1]ヒマラヤ山脈[/m]

કેપ ટાઉન
ケープタウン
	[m1]કેપ ટાઉન[/m]
	[m1]ケープタウン[/m]

કેસ્પિયન સમુદ્ર
カスピ海
	[m1]કેસ્પિયન સમુદ્ર[/m]
	[m1]カスピ海[/m]

વિન્સેન્ટ વેન ગો
フィンセント・ファン・ゴッホ
	[m1]વિન્સેન્ટ વેન ગો[/m]
	[m1]フィンセント・ファン・ゴッホ[/m]

વૅલેન્શિયા નો પ્રદેશ
バレンシア州
	[m1]વૅલેન્શિયા નો પ્રદેશ[/m]
	[m1]バレンシア州[/m]

મોહેં-જો-દડો
モヘンジョダロ
	[m1]મોહેં-જો-દડો[/m]
	[m1]モヘンジョダロ[/m]

પેટ્રા
ペトラ
	[m1]પેટ્રા[/m]
	[m1]ペトラ[/m]

એવર્ટન ફૂટબોલ ક્લબ
エヴァートンFC
	[m1]એવર્ટન ફૂટબોલ ક્લબ[/m]
	[m1]エヴァートンFC[/m]

મક્કા
メッカ
	[m1]મક્કા[/m]
	[m1]メッカ[/m]

ચે ગૂવેરા
チェ・ゲバラ
	[m1]ચે ગૂવેરા[/m]
	[m1]チェ・ゲバラ[/m]

નોવાક યોકોવિચ
ノバク・ジョコビッチ
	[m1]નોવાક યોકોવિચ[/m]
	[m1]ノバク・ジョコビッチ[/m]

એરબસ એ ૩૮૦
エアバスA380
	[m1]એરબસ એ ૩૮૦[/m]
	[m1]エアバスA380[/m]

ચિચેન ઇત્ઝા
チチェン・イッツァ
	[m1]ચિચેન ઇત્ઝા[/m]
	[m1]チチェン・イッツァ[/m]

તમિલ ભાષા
タミル語
	[m1]તમિલ ભાષા[/m]
	[m1]タミル語[/m]

ચા
茶
	[m1]ચા[/m]
	[m1]茶[/m]

માર્કો પોલો
マルコ・ポーロ
	[m1]માર્કો પોલો[/m]
	[m1]マルコ・ポーロ[/m]

પોર્ટલેન્ડ, ઑરેગોન
ポートランド (オレゴン州)
	[m1]પોર્ટલેન્ડ, ઑરેગોન[/m]
	[m1]ポートランド (オレゴン州)[/m]

મૂડીવાદ
資本主義
	[m1]મૂડીવાદ[/m]
	[m1]資本主義[/m]

દેશ
国
	[m1]દેશ[/m]
	[m1]国[/m]

હિલેરી ક્લિન્ટન
ヒラリー・クリントン
	[m1]હિલેરી ક્લિન્ટન[/m]
	[m1]ヒラリー・クリントン[/m]

કોનકોર્ડ
コンコルド
	[m1]કોનકોર્ડ[/m]
	[m1]コンコルド[/m]

ડોનાલ્ડ ડક
ドナルドダック
	[m1]ડોનાલ્ડ ડક[/m]
	[m1]ドナルドダック[/m]

સ્ટ્રાસબોર્ગ (ફ્રાન્સ)
ストラスブール
	[m1]સ્ટ્રાસબોર્ગ (ફ્રાન્સ)[/m]
	[m1]ストラスブール[/m]

ક્રોએશિયન ભાષા
クロアチア語
	[m1]ક્રોએશિયન ભાષા[/m]
	[m1]クロアチア語[/m]

શેતાન
悪魔
	[m1]શેતાન[/m]
	[m1]悪魔[/m]

રેનો
ルノー
	[m1]રેનો[/m]
	[m1]ルノー[/m]

કાલિદાસ
カーリダーサ
	[m1]કાલિદાસ[/m]
	[m1]カーリダーサ[/m]

ઉલ્કાઓ
流星物質
	[m1]ઉલ્કાઓ[/m]
	[m1]流星物質[/m]

ગૌતમ બુદ્ધ
仏陀
	[m1]ગૌતમ બુદ્ધ[/m]
	[m1]仏陀[/m]

જૈવ તકનીક
生物工学
	[m1]જૈવ તકનીક[/m]
	[m1]生物工学[/m]

વિશ્વ બેંક
世界銀行
	[m1]વિશ્વ બેંક[/m]
	[m1]世界銀行[/m]

લોકશાહી
民主主義
	[m1]લોકશાહી[/m]
	[m1]民主主義[/m]

વૈશ્વિકરણ
グローバリゼーション
	[m1]વૈશ્વિકરણ[/m]
	[m1]グローバリゼーション[/m]

નોબૅલ પારિતોષિક
ノーベル賞
	[m1]નોબૅલ પારિતોષિક[/m]
	[m1]ノーベル賞[/m]

ઇંગ્લેન્ડના એલિઝાબેથ પ્રથમ
エリザベス1世
	[m1]ઇંગ્લેન્ડના એલિઝાબેથ પ્રથમ[/m]
	[m1]エリザベス1世[/m]

રવિન્દ્રનાથ ટાગોર
ラビンドラナート・タゴール
	[m1]રવિન્દ્રનાથ ટાગોર[/m]
	[m1]ラビンドラナート・タゴール[/m]

માર્ક ટ્વેઇન
マーク・トウェイン
	[m1]માર્ક ટ્વેઇન[/m]
	[m1]マーク・トウェイン[/m]

ઍલન ટ્યુરિંગ
アラン・チューリング
	[m1]ઍલન ટ્યુરિંગ[/m]
	[m1]アラン・チューリング[/m]

આતંકવાદ
テロリズム
	[m1]આતંકવાદ[/m]
	[m1]テロリズム[/m]

નાઝીવાદ
ナチズム
	[m1]નાઝીવાદ[/m]
	[m1]ナチズム[/m]

વાસ્કો દ ગામા
ヴァスコ・ダ・ガマ
	[m1]વાસ્કો દ ગામા[/m]
	[m1]ヴァスコ・ダ・ガマ[/m]

સિંધુ
インダス川
	[m1]સિંધુ[/m]
	[m1]インダス川[/m]

કાન
耳
	[m1]કાન[/m]
	[m1]耳[/m]

આંખ
目
	[m1]આંખ[/m]
	[m1]目[/m]

ગીત
歌
	[m1]ગીત[/m]
	[m1]歌[/m]

હાથી
ゾウ
	[m1]હાથી[/m]
	[m1]ゾウ[/m]

કીડી
アリ
	[m1]કીડી[/m]
	[m1]アリ[/m]

આન્દ્રે અગાસી
アンドレ・アガシ
	[m1]આન્દ્રે અગાસી[/m]
	[m1]アンドレ・アガシ[/m]

રીંગણ
ナス
	[m1]રીંગણ[/m]
	[m1]ナス[/m]

હિમવર્ષા
雪
	[m1]હિમવર્ષા[/m]
	[m1]雪[/m]

ડેબિયન
Debian
	[m1]ડેબિયન[/m]
	[m1]Debian[/m]

વિશ્વ વેપાર સંગઠન
世界貿易機関
	[m1]વિશ્વ વેપાર સંગઠન[/m]
	[m1]世界貿易機関[/m]

ચાઇનીઝ ભાષા
中国語
	[m1]ચાઇનીઝ ભાષા[/m]
	[m1]中国語[/m]

કુદરત
自然
	[m1]કુદરત[/m]
	[m1]自然[/m]

રક્ત
血液
	[m1]રક્ત[/m]
	[m1]血液[/m]

કંકાલતંત્ર
骨格
	[m1]કંકાલતંત્ર[/m]
	[m1]骨格[/m]

ફેફસાં
肺
	[m1]ફેફસાં[/m]
	[m1]肺[/m]

મેઘ
雨
	[m1]મેઘ[/m]
	[m1]雨[/m]

વૈશ્વિક ઉષ્ણતા
地球温暖化
	[m1]વૈશ્વિક ઉષ્ણતા[/m]
	[m1]地球温暖化[/m]

ધરતીકંપ
地震
	[m1]ધરતીકંપ[/m]
	[m1]地震[/m]

સત્ય
真理
	[m1]સત્ય[/m]
	[m1]真理[/m]

કોમ્પ્યુટર માઉસ
マウス (コンピュータ)
	[m1]કોમ્પ્યુટર માઉસ[/m]
	[m1]マウス (コンピュータ)[/m]

નેલ્સન મંડેલા
ネルソン・マンデラ
	[m1]નેલ્સન મંડેલા[/m]
	[m1]ネルソン・マンデラ[/m]

માર્ટિન લ્યૂથર કિંગ
マーティン・ルーサー・キング・ジュニア
	[m1]માર્ટિન લ્યૂથર કિંગ[/m]
	[m1]マーティン・ルーサー・キング・ジュニア[/m]

અવતરણ ચિહ્ન
引用符
	[m1]અવતરણ ચિહ્ન[/m]
	[m1]引用符[/m]

કુદરતી આફતો
自然災害
	[m1]કુદરતી આફતો[/m]
	[m1]自然災害[/m]

પૂર
洪水
	[m1]પૂર[/m]
	[m1]洪水[/m]

સુનામી
津波
	[m1]સુનામી[/m]
	[m1]津波[/m]

જ્વાળામુખી
火山
	[m1]જ્વાળામુખી[/m]
	[m1]火山[/m]

વાદળ
雲
	[m1]વાદળ[/m]
	[m1]雲[/m]

ત્રિકોણમિતિ
三角法
	[m1]ત્રિકોણમિતિ[/m]
	[m1]三角法[/m]

ભૂમિતિ
幾何学
	[m1]ભૂમિતિ[/m]
	[m1]幾何学[/m]

તેલુગુ ભાષા
テルグ語
	[m1]તેલુગુ ભાષા[/m]
	[m1]テルグ語[/m]

ગ્રીક મૂળાક્ષરો
ギリシア文字
	[m1]ગ્રીક મૂળાક્ષરો[/m]
	[m1]ギリシア文字[/m]

નવલકથા
長編小説
	[m1]નવલકથા[/m]
	[m1]長編小説[/m]

મહાભારત
マハーバーラタ
	[m1]મહાભારત[/m]
	[m1]マハーバーラタ[/m]

પોપટ
パラキート
	[m1]પોપટ[/m]
	[m1]パラキート[/m]

હેરી પોટર
ハリー・ポッターシリーズ
	[m1]હેરી પોટર[/m]
	[m1]ハリー・ポッターシリーズ[/m]

મશક વાજું
バグパイプ
	[m1]મશક વાજું[/m]
	[m1]バグパイプ[/m]

પીડોફિલિયા (બાળ યૌનશોષણ)
ペドフィリア
	[m1]પીડોફિલિયા (બાળ યૌનશોષણ)[/m]
	[m1]ペドフィリア[/m]

સિકંદર
アレクサンドロス3世
	[m1]સિકંદર[/m]
	[m1]アレクサンドロス3世[/m]

સંસ્કૃતિ
文明
	[m1]સંસ્કૃતિ[/m]
	[m1]文明[/m]

પુરુષ
男性
	[m1]પુરુષ[/m]
	[m1]男性[/m]

લગ્ન
結婚
	[m1]લગ્ન[/m]
	[m1]結婚[/m]

ફાંસીની સજા
死刑
	[m1]ફાંસીની સજા[/m]
	[m1]死刑[/m]

ગુલામી પ્રથા
奴隷
	[m1]ગુલામી પ્રથા[/m]
	[m1]奴隷[/m]

દૂધ
乳
	[m1]દૂધ[/m]
	[m1]乳[/m]

પર્વત
山
	[m1]પર્વત[/m]
	[m1]山[/m]

અશોક
アショーカ王
	[m1]અશોક[/m]
	[m1]アショーカ王[/m]

અકબર
アクバル
	[m1]અકબર[/m]
	[m1]アクバル[/m]

હોંગકોંગ
香港
	[m1]હોંગકોંગ[/m]
	[m1]香港[/m]

કરાચી
カラチ
	[m1]કરાચી[/m]
	[m1]カラチ[/m]

લાગોસ
ラゴス
	[m1]લાગોસ[/m]
	[m1]ラゴス[/m]

આર્કિમીડીઝ
アルキメデス
	[m1]આર્કિમીડીઝ[/m]
	[m1]アルキメデス[/m]

થૉમસ ઍડિસન
トーマス・エジソン
	[m1]થૉમસ ઍડિસન[/m]
	[m1]トーマス・エジソン[/m]

યુક્લિડ
エウクレイデス
	[m1]યુક્લિડ[/m]
	[m1]エウクレイデス[/m]

ડોમેન નામ પ્રણાલી
Domain Name System
	[m1]ડોમેન નામ પ્રણાલી[/m]
	[m1]Domain Name System[/m]

સંકેતલિપિ
暗号理論
	[m1]સંકેતલિપિ[/m]
	[m1]暗号理論[/m]

ઈન્ટરનેટ પ્રોટોકોલ
Internet Protocol
	[m1]ઈન્ટરનેટ પ્રોટોકોલ[/m]
	[m1]Internet Protocol[/m]

પ્રસારણ નિયંત્રણ પ્રોટોકોલ
Transmission Control Protocol
	[m1]પ્રસારણ નિયંત્રણ પ્રોટોકોલ[/m]
	[m1]Transmission Control Protocol[/m]

યુનિકોડ
Unicode
	[m1]યુનિકોડ[/m]
	[m1]Unicode[/m]

સત્યજીત રે
サタジット・レイ
	[m1]સત્યજીત રે[/m]
	[m1]サタジット・レイ[/m]

નક્ષત્ર
星座
	[m1]નક્ષત્ર[/m]
	[m1]星座[/m]

નૉર્વેજિયન ભાષા
ノルウェー語
	[m1]નૉર્વેજિયન ભાષા[/m]
	[m1]ノルウェー語[/m]

ચાણક્ય
カウティリヤ
	[m1]ચાણક્ય[/m]
	[m1]カウティリヤ[/m]

બાગમતી પ્રાંત (નેપાળ)
バグマティ県
	[m1]બાગમતી પ્રાંત (નેપાળ)[/m]
	[m1]バグマティ県[/m]

નોઆમ ચોમ્સ્કી
ノーム・チョムスキー
	[m1]નોઆમ ચોમ્સ્કી[/m]
	[m1]ノーム・チョムスキー[/m]

ભેરી પ્રાંત (નેપાળ)
ベリ県
	[m1]ભેરી પ્રાંત (નેપાળ)[/m]
	[m1]ベリ県[/m]

મુસા
モーセ
	[m1]મુસા[/m]
	[m1]モーセ[/m]

ધવલાગિરી પ્રાંત (નેપાળ)
ダウラギリ県
	[m1]ધવલાગિરી પ્રાંત (નેપાળ)[/m]
	[m1]ダウラギリ県[/m]

હિંદુ ધર્મ
ヒンドゥー教
	[m1]હિંદુ ધર્મ[/m]
	[m1]ヒンドゥー教[/m]

અણુ
原子
	[m1]અણુ[/m]
	[m1]原子[/m]

પ્રકાશ
光
	[m1]પ્રકાશ[/m]
	[m1]光[/m]

ગંડકી પ્રાંત (નેપાળ)
ガンダキ県
	[m1]ગંડકી પ્રાંત (નેપાળ)[/m]
	[m1]ガンダキ県[/m]

તાજ મહેલ
タージ・マハル
	[m1]તાજ મહેલ[/m]
	[m1]タージ・マハル[/m]

જનકપુર પ્રાંત (નેપાળ)
ジャナクプル県
	[m1]જનકપુર પ્રાંત (નેપાળ)[/m]
	[m1]ジャナクプル県[/m]

ઇ-મેઇલ
電子メール
	[m1]ઇ-મેઇલ[/m]
	[m1]電子メール[/m]

કર્ણાલી પ્રાંત (નેપાળ)
カルナリ県
	[m1]કર્ણાલી પ્રાંત (નેપાળ)[/m]
	[m1]カルナリ県[/m]

ફારસી ભાષા
ペルシア語
	[m1]ફારસી ભાષા[/m]
	[m1]ペルシア語[/m]

કોશી પ્રાંત (નેપાળ)
コシ県
	[m1]કોશી પ્રાંત (નેપાળ)[/m]
	[m1]コシ県[/m]

લુમ્બિની પ્રાંત (નેપાળ)
ルンビニ県
	[m1]લુમ્બિની પ્રાંત (નેપાળ)[/m]
	[m1]ルンビニ県[/m]

મહાકાલી પ્રાંત (નેપાળ)
マハカリ県
	[m1]મહાકાલી પ્રાંત (નેપાળ)[/m]
	[m1]マハカリ県[/m]

મેચી પ્રાંત (નેપાળ)
メチ県
	[m1]મેચી પ્રાંત (નેપાળ)[/m]
	[m1]メチ県[/m]

ઇબ્રાહિમ
アブラハム
	[m1]ઇબ્રાહિમ[/m]
	[m1]アブラハム[/m]

નારાયણી પ્રાંત (નેપાળ)
ナラヤニ県
	[m1]નારાયણી પ્રાંત (નેપાળ)[/m]
	[m1]ナラヤニ県[/m]

રાપ્તી પ્રાંત (નેપાળ)
ラプティ県
	[m1]રાપ્તી પ્રાંત (નેપાળ)[/m]
	[m1]ラプティ県[/m]

સગરમાથા પ્રાંત (નેપાળ)
サガルマタ県
	[m1]સગરમાથા પ્રાંત (નેપાળ)[/m]
	[m1]サガルマタ県[/m]

સેતી પ્રાંત (નેપાળ)
セティ県
	[m1]સેતી પ્રાંત (નેપાળ)[/m]
	[m1]セティ県[/m]

યુનાઇટેડ સ્ટેટ્સ આર્મી
アメリカ陸軍
	[m1]યુનાઇટેડ સ્ટેટ્સ આર્મી[/m]
	[m1]アメリカ陸軍[/m]

લુમ્બિની
ルンビニ
	[m1]લુમ્બિની[/m]
	[m1]ルンビニ[/m]

જૈન ધર્મ
ジャイナ教
	[m1]જૈન ધર્મ[/m]
	[m1]ジャイナ教[/m]

યહૂદી ધર્મ
ユダヤ教
	[m1]યહૂદી ધર્મ[/m]
	[m1]ユダヤ教[/m]

લાઓત્સે
老子
	[m1]લાઓત્સે[/m]
	[m1]老子[/m]

જીમેઇલ
Gmail
	[m1]જીમેઇલ[/m]
	[m1]Gmail[/m]

યોગ
ヨーガ
	[m1]યોગ[/m]
	[m1]ヨーガ[/m]

સિમા કીઆન
司馬遷
	[m1]સિમા કીઆન[/m]
	[m1]司馬遷[/m]

મનોવિજ્ઞાન
心理学
	[m1]મનોવિજ્ઞાન[/m]
	[m1]心理学[/m]

મહાવીર સ્વામી
マハーヴィーラ
	[m1]મહાવીર સ્વામી[/m]
	[m1]マハーヴィーラ[/m]

ટિમ્બક્ટુ
トンブクトゥ
	[m1]ટિમ્બક્ટુ[/m]
	[m1]トンブクトゥ[/m]

દિગંબર
ディガンバラ派
	[m1]દિગંબર[/m]
	[m1]ディガンバラ派[/m]

લોથલ
ロータル
	[m1]લોથલ[/m]
	[m1]ロータル[/m]

વલ્લભભાઈ પટેલ
ヴァッラバーイ・パテール
	[m1]વલ્લભભાઈ પટેલ[/m]
	[m1]ヴァッラバーイ・パテール[/m]

મુહમ્મદ
ムハンマド・イブン＝アブドゥッラーフ
	[m1]મુહમ્મદ[/m]
	[m1]ムハンマド・イブン＝アブドゥッラーフ[/m]

ધોળાવીરા
ドーラビーラ
	[m1]ધોળાવીરા[/m]
	[m1]ドーラビーラ[/m]

આઇપોડ
IPod
	[m1]આઇપોડ[/m]
	[m1]IPod[/m]

સચિન તેંડુલકર
サチン・テンドルカール
	[m1]સચિન તેંડુલકર[/m]
	[m1]サチン・テンドルカール[/m]

અબ્દુલ કલામ
アブドゥル・カラーム
	[m1]અબ્દુલ કલામ[/m]
	[m1]アブドゥル・カラーム[/m]

બીબીસી
英国放送協会
	[m1]બીબીસી[/m]
	[m1]英国放送協会[/m]

શાહરૂખ ખાન
シャー・ルク・カーン
	[m1]શાહરૂખ ખાન[/m]
	[m1]シャー・ルク・カーン[/m]

સલમાન ખાન
サルマン・カーン
	[m1]સલમાન ખાન[/m]
	[m1]サルマン・カーン[/m]

આમિર ખાન
アーミル・カーン
	[m1]આમિર ખાન[/m]
	[m1]アーミル・カーン[/m]

અમિતાભ બચ્ચન
アミターブ・バッチャン
	[m1]અમિતાભ બચ્ચન[/m]
	[m1]アミターブ・バッチャン[/m]

કન્ફયુસીયસ ધર્મ
儒教
	[m1]કન્ફયુસીયસ ધર્મ[/m]
	[m1]儒教[/m]

તાઓ ધર્મ
道教
	[m1]તાઓ ધર્મ[/m]
	[m1]道教[/m]

જરથોસ્તી ધર્મ
ゾロアスター教
	[m1]જરથોસ્તી ધર્મ[/m]
	[m1]ゾロアスター教[/m]

બંગાળી ભાષા
ベンガル語
	[m1]બંગાળી ભાષા[/m]
	[m1]ベンガル語[/m]

જીભ
舌
	[m1]જીભ[/m]
	[m1]舌[/m]

ચેલ્સી ફૂટબોલ ક્લબ
チェルシーFC
	[m1]ચેલ્સી ફૂટબોલ ક્લબ[/m]
	[m1]チェルシーFC[/m]

આર્સેનલ ફૂટબોલ ક્લબ
アーセナルFC
	[m1]આર્સેનલ ફૂટબોલ ક્લબ[/m]
	[m1]アーセナルFC[/m]

સ્વાદુપિંડ
膵臓
	[m1]સ્વાદુપિંડ[/m]
	[m1]膵臓[/m]

ફૉકલેન્ડ ટાપુઓ
フォークランド諸島
	[m1]ફૉકલેન્ડ ટાપુઓ[/m]
	[m1]フォークランド諸島[/m]

બ્લૂઝ
ブルース
	[m1]બ્લૂઝ[/m]
	[m1]ブルース[/m]

ઇરોડ
イーロードゥ
	[m1]ઇરોડ[/m]
	[m1]イーロードゥ[/m]

પ્રાથમિક શાળા
小学校
	[m1]પ્રાથમિક શાળા[/m]
	[m1]小学校[/m]

સેલમ
セーラム (インド)
	[m1]સેલમ[/m]
	[m1]セーラム (インド)[/m]

કોઇમ્બતુર
コーヤンブットゥール
	[m1]કોઇમ્બતુર[/m]
	[m1]コーヤンブットゥール[/m]

ઊટકામંડ
ウダカマンダラム
	[m1]ઊટકામંડ[/m]
	[m1]ウダカマンダラム[/m]

મૈસૂર
マイソール
	[m1]મૈસૂર[/m]
	[m1]マイソール[/m]

હિંદુ
ヒンドゥー教徒
	[m1]હિંદુ[/m]
	[m1]ヒンドゥー教徒[/m]

રફેલ નડાલ
ラファエル・ナダル
	[m1]રફેલ નડાલ[/m]
	[m1]ラファエル・ナダル[/m]

રાહુલ ગાંધી
ラーフル・ガンディー
	[m1]રાહુલ ગાંધી[/m]
	[m1]ラーフル・ガンディー[/m]

ભારતીય રાષ્ટ્રીય કોંગ્રેસ
インド国民会議
	[m1]ભારતીય રાષ્ટ્રીય કોંગ્રેસ[/m]
	[m1]インド国民会議[/m]

ભારતીય જનતા પાર્ટી
インド人民党
	[m1]ભારતીય જનતા પાર્ટી[/m]
	[m1]インド人民党[/m]

દિવાળી
ディーワーリー
	[m1]દિવાળી[/m]
	[m1]ディーワーリー[/m]

દરિયાઈ બોગદું (ઇંગ્લેન્ડ-ફ્રાન્સ)
英仏海峡トンネル
	[m1]દરિયાઈ બોગદું (ઇંગ્લેન્ડ-ફ્રાન્સ)[/m]
	[m1]英仏海峡トンネル[/m]

હોળી
ホーリー祭
	[m1]હોળી[/m]
	[m1]ホーリー祭[/m]

પાયથાગોરસ
ピタゴラス
	[m1]પાયથાગોરસ[/m]
	[m1]ピタゴラス[/m]

નવરાત્રી
ナヴラトリ
	[m1]નવરાત્રી[/m]
	[m1]ナヴラトリ[/m]

કુંભ મેળો
クンブ・メーラ
	[m1]કુંભ મેળો[/m]
	[m1]クンブ・メーラ[/m]

કોલોસીયમ
コロッセオ
	[m1]કોલોસીયમ[/m]
	[m1]コロッセオ[/m]

સપ્તર્ષિ
北斗七星
	[m1]સપ્તર્ષિ[/m]
	[m1]北斗七星[/m]

ડેવિડ બેકહામ
デビッド・ベッカム
	[m1]ડેવિડ બેકહામ[/m]
	[m1]デビッド・ベッカム[/m]

આવર્ત કોષ્ટક
周期表
	[m1]આવર્ત કોષ્ટક[/m]
	[m1]周期表[/m]

કબૂતર
ハト科
	[m1]કબૂતર[/m]
	[m1]ハト科[/m]

અંધાપો
失明
	[m1]અંધાપો[/m]
	[m1]失明[/m]

ચીઝ
チーズ
	[m1]ચીઝ[/m]
	[m1]チーズ[/m]

દ્રાક્ષ
ブドウ
	[m1]દ્રાક્ષ[/m]
	[m1]ブドウ[/m]

ટાઇગર વુડ્સ
タイガー・ウッズ
	[m1]ટાઇગર વુડ્સ[/m]
	[m1]タイガー・ウッズ[/m]

બટાકાં
ジャガイモ
	[m1]બટાકાં[/m]
	[m1]ジャガイモ[/m]

શાકભાજી
野菜
	[m1]શાકભાજી[/m]
	[m1]野菜[/m]

સ્નૂકર
スヌーカー
	[m1]સ્નૂકર[/m]
	[m1]スヌーカー[/m]

ઇજનેરી
工学
	[m1]ઇજનેરી[/m]
	[m1]工学[/m]

પ્રત્યાયન
コミュニケーション
	[m1]પ્રત્યાયન[/m]
	[m1]コミュニケーション[/m]

સંસ્કૃત ભાષા
サンスクリット
	[m1]સંસ્કૃત ભાષા[/m]
	[m1]サンスクリット[/m]

રુધિરાભિસરણ તંત્ર
循環器
	[m1]રુધિરાભિસરણ તંત્ર[/m]
	[m1]循環器[/m]

IPv4
IPv4
	[m1]IPv4[/m]
	[m1]IPv4[/m]

IP એડ્રેસ
IPアドレス
	[m1]IP એડ્રેસ[/m]
	[m1]IPアドレス[/m]

પ્રશ્નચિહ્ન
疑問符
	[m1]પ્રશ્નચિહ્ન[/m]
	[m1]疑問符[/m]

વર્લ્ડ ટ્રેડ સેન્ટર
ワールドトレードセンター (ニューヨーク)
	[m1]વર્લ્ડ ટ્રેડ સેન્ટર[/m]
	[m1]ワールドトレードセンター (ニューヨーク)[/m]

ફ્રિડમ ટાવર
1 ワールドトレードセンター
	[m1]ફ્રિડમ ટાવર[/m]
	[m1]1 ワールドトレードセンター[/m]

મીઠું
塩
	[m1]મીઠું[/m]
	[m1]塩[/m]

ફિડલ કાસ્ટ્રો
フィデル・カストロ
	[m1]ફિડલ કાસ્ટ્રો[/m]
	[m1]フィデル・カストロ[/m]

મેનહટન
マンハッタン
	[m1]મેનહટન[/m]
	[m1]マンハッタン[/m]

તત્વ
元素
	[m1]તત્વ[/m]
	[m1]元素[/m]

આર્યભટ્ટ
アリヤバータ
	[m1]આર્યભટ્ટ[/m]
	[m1]アリヤバータ[/m]

શિવ
シヴァ
	[m1]શિવ[/m]
	[m1]シヴァ[/m]

વિષ્ણુ
ヴィシュヌ
	[m1]વિષ્ણુ[/m]
	[m1]ヴィシュヌ[/m]

લોકલ એરિયા નેટવર્ક
Local Area Network
	[m1]લોકલ એરિયા નેટવર્ક[/m]
	[m1]Local Area Network[/m]

વાઈડ એરિયા નેટવર્ક
Wide Area Network
	[m1]વાઈડ એરિયા નેટવર્ક[/m]
	[m1]Wide Area Network[/m]

વિદ્યુત-ચુંબકીય તરંગો
電磁波
	[m1]વિદ્યુત-ચુંબકીય તરંગો[/m]
	[m1]電磁波[/m]

બ્રહ્મા
ブラフマー
	[m1]બ્રહ્મા[/m]
	[m1]ブラフマー[/m]

બળ
力
	[m1]બળ[/m]
	[m1]力[/m]

ચુંબકીયક્ષેત્ર
磁場
	[m1]ચુંબકીયક્ષેત્ર[/m]
	[m1]磁場[/m]

ગુરુત્વાકર્ષણ
重力
	[m1]ગુરુત્વાકર્ષણ[/m]
	[m1]重力[/m]

માર્શલ આર્ટસ
格闘技
	[m1]માર્શલ આર્ટસ[/m]
	[m1]格闘技[/m]

જુડો
柔道
	[m1]જુડો[/m]
	[m1]柔道[/m]

દળ
質量
	[m1]દળ[/m]
	[m1]質量[/m]

ધાતુ
金属
	[m1]ધાતુ[/m]
	[m1]金属[/m]

વાયુ
気体
	[m1]વાયુ[/m]
	[m1]気体[/m]

પ્રવાહી
液体
	[m1]પ્રવાહી[/m]
	[m1]液体[/m]

ઘન
固体
	[m1]ઘન[/m]
	[m1]固体[/m]

કૃષિ
農業
	[m1]કૃષિ[/m]
	[m1]農業[/m]

કપાસ
木綿
	[m1]કપાસ[/m]
	[m1]木綿[/m]

કપડાં
被服
	[m1]કપડાં[/m]
	[m1]被服[/m]

તાપમાન
温度
	[m1]તાપમાન[/m]
	[m1]温度[/m]

ધાતુશાસ્ત્ર
金属工学
	[m1]ધાતુશાસ્ત્ર[/m]
	[m1]金属工学[/m]

કાગળ
紙
	[m1]કાગળ[/m]
	[m1]紙[/m]

ક્ષેત્રફળ
面積
	[m1]ક્ષેત્રફળ[/m]
	[m1]面積[/m]

દેનપસાર
デンパサール
	[m1]દેનપસાર[/m]
	[m1]デンパサール[/m]

સેકન્ડ
秒
	[m1]સેકન્ડ[/m]
	[m1]秒[/m]

મકાઈ
トウモロコシ
	[m1]મકાઈ[/m]
	[m1]トウモロコシ[/m]

માટીકામ
陶芸
	[m1]માટીકામ[/m]
	[m1]陶芸[/m]

સ્ટેફી ગ્રાફ
シュテフィ・グラフ
	[m1]સ્ટેફી ગ્રાફ[/m]
	[m1]シュテフィ・グラフ[/m]

હવામાન
気象
	[m1]હવામાન[/m]
	[m1]気象[/m]

લાહોર
ラホール
	[m1]લાહોર[/m]
	[m1]ラホール[/m]

મેસોપોટેમીયા
メソポタミア
	[m1]મેસોપોટેમીયા[/m]
	[m1]メソポタミア[/m]

પ્રાચીન ઇજિપ્ત
古代エジプト
	[m1]પ્રાચીન ઇજિપ્ત[/m]
	[m1]古代エジプト[/m]

ગુપ્ત સામ્રાજ્ય
グプタ朝
	[m1]ગુપ્ત સામ્રાજ્ય[/m]
	[m1]グプタ朝[/m]

સ્લીપિંગ બ્યૂટી
眠れる森の美女
	[m1]સ્લીપિંગ બ્યૂટી[/m]
	[m1]眠れる森の美女[/m]

સિન્ડ્રેલા
シンデレラ
	[m1]સિન્ડ્રેલા[/m]
	[m1]シンデレラ[/m]

રાજકોટ
ラージコート
	[m1]રાજકોટ[/m]
	[m1]ラージコート[/m]

જુનાગઢ
ジューナーガド
	[m1]જુનાગઢ[/m]
	[m1]ジューナーガド[/m]

વડોદરા
ヴァドーダラー
	[m1]વડોદરા[/m]
	[m1]ヴァドーダラー[/m]

ગાંધીનગર
ガンディーナガル
	[m1]ગાંધીનગર[/m]
	[m1]ガンディーナガル[/m]

મિકી માઉસ
ミッキーマウス
	[m1]મિકી માઉસ[/m]
	[m1]ミッキーマウス[/m]

પ્રકાશસંશ્લેષણ
光合成
	[m1]પ્રકાશસંશ્લેષણ[/m]
	[m1]光合成[/m]

કર્કરોગ (કેન્સર)
悪性腫瘍
	[m1]કર્કરોગ (કેન્સર)[/m]
	[m1]悪性腫瘍[/m]

ઘઉં
コムギ
	[m1]ઘઉં[/m]
	[m1]コムギ[/m]

બધિરતા
ろう者
	[m1]બધિરતા[/m]
	[m1]ろう者[/m]

ગ્રેગોરીયન પંચાંગ
グレゴリオ暦
	[m1]ગ્રેગોરીયન પંચાંગ[/m]
	[m1]グレゴリオ暦[/m]

નિકોટિન
ニコチン
	[m1]નિકોટિન[/m]
	[m1]ニコチン[/m]

હૃદયરોગનો હુમલો
心筋梗塞
	[m1]હૃદયરોગનો હુમલો[/m]
	[m1]心筋梗塞[/m]

મલેરિયા
マラリア
	[m1]મલેરિયા[/m]
	[m1]マラリア[/m]

કુપોષણ
栄養失調
	[m1]કુપોષણ[/m]
	[m1]栄養失調[/m]

ગુપ્તરોગ
性行為感染症
	[m1]ગુપ્તરોગ[/m]
	[m1]性行為感染症[/m]

એડ્સ
後天性免疫不全症候群
	[m1]એડ્સ[/m]
	[m1]後天性免疫不全症候群[/m]

ક્ષય રોગ
結核
	[m1]ક્ષય રોગ[/m]
	[m1]結核[/m]

મધુપ્રમેહ
糖尿病
	[m1]મધુપ્રમેહ[/m]
	[m1]糖尿病[/m]

જાન્યુઆરી ૦
1月0日
	[m1]જાન્યુઆરી ૦[/m]
	[m1]1月0日[/m]

બુર્જ દુબઈ
ブルジュ・ハリファ
	[m1]બુર્જ દુબઈ[/m]
	[m1]ブルジュ・ハリファ[/m]

ચીનની મહાન દિવાલ
万里の長城
	[m1]ચીનની મહાન દિવાલ[/m]
	[m1]万里の長城[/m]

પિરામિડ
ピラミッド
	[m1]પિરામિડ[/m]
	[m1]ピラミッド[/m]

ફેશન
ファッション
	[m1]ફેશન[/m]
	[m1]ファッション[/m]

તલવાર
剣
	[m1]તલવાર[/m]
	[m1]剣[/m]

પેલે
ペレ
	[m1]પેલે[/m]
	[m1]ペレ[/m]

જયોર્જ સોરોસ
ジョージ・ソロス
	[m1]જયોર્જ સોરોસ[/m]
	[m1]ジョージ・ソロス[/m]

સ્ટ્રોબેરી
イチゴ
	[m1]સ્ટ્રોબેરી[/m]
	[m1]イチゴ[/m]

વર્ડપ્રેસ
WordPress
	[m1]વર્ડપ્રેસ[/m]
	[m1]WordPress[/m]

લીચી (ફળ)
レイシ
	[m1]લીચી (ફળ)[/m]
	[m1]レイシ[/m]

નારિયેળ
ココナッツ
	[m1]નારિયેળ[/m]
	[m1]ココナッツ[/m]

દાડમ
ザクロ
	[m1]દાડમ[/m]
	[m1]ザクロ[/m]

સંતરુ (ફળ)
オレンジ
	[m1]સંતરુ (ફળ)[/m]
	[m1]オレンジ[/m]

રાજસ્થાની ભાષા
ラージャスターン語
	[m1]રાજસ્થાની ભાષા[/m]
	[m1]ラージャスターン語[/m]

આઇસ્ક્રીમ
アイスクリーム
	[m1]આઇસ્ક્રીમ[/m]
	[m1]アイスクリーム[/m]

નિરોધ
コンドーム
	[m1]નિરોધ[/m]
	[m1]コンドーム[/m]

ડોલર
ドル
	[m1]ડોલર[/m]
	[m1]ドル[/m]

વડાપ્રધાન
首相
	[m1]વડાપ્રધાન[/m]
	[m1]首相[/m]

માછીમારી
漁
	[m1]માછીમારી[/m]
	[m1]漁[/m]

થોર
サボテン
	[m1]થોર[/m]
	[m1]サボテン[/m]

ગરમ મસાલો
ガラムマサラ
	[m1]ગરમ મસાલો[/m]
	[m1]ガラムマサラ[/m]

ઘર ચકલી
イエスズメ
	[m1]ઘર ચકલી[/m]
	[m1]イエスズメ[/m]

મકાઉ
マカオ
	[m1]મકાઉ[/m]
	[m1]マカオ[/m]

ચીકુ
サポジラ
	[m1]ચીકુ[/m]
	[m1]サポジラ[/m]

એ.એસ.એલ.વી.યાન
ASLV
	[m1]એ.એસ.એલ.વી.યાન[/m]
	[m1]ASLV[/m]

હુ જિન્તાઓ
胡錦濤
	[m1]હુ જિન્તાઓ[/m]
	[m1]胡錦濤[/m]

જિરાફ
キリン
	[m1]જિરાફ[/m]
	[m1]キリン[/m]

ચેન્નઈ જિલ્લો
チェンナイ県
	[m1]ચેન્નઈ જિલ્લો[/m]
	[m1]チェンナイ県[/m]

કોઇમ્બતુર જિલ્લો
コーヤンブットゥール県
	[m1]કોઇમ્બતુર જિલ્લો[/m]
	[m1]コーヤンブットゥール県[/m]

કડ્ડલોર જિલ્લો
カダルール県
	[m1]કડ્ડલોર જિલ્લો[/m]
	[m1]カダルール県[/m]

ધર્મપુરી જિલ્લો
ダルマプリ県
	[m1]ધર્મપુરી જિલ્લો[/m]
	[m1]ダルマプリ県[/m]

દિંડીગુલ જિલ્લો
ティンドゥッカル県
	[m1]દિંડીગુલ જિલ્લો[/m]
	[m1]ティンドゥッカル県[/m]

ઇરોડ જિલ્લો
イーロードゥ県
	[m1]ઇરોડ જિલ્લો[/m]
	[m1]イーロードゥ県[/m]

કાચીપુરમ જિલ્લો
カーンチープラム県
	[m1]કાચીપુરમ જિલ્લો[/m]
	[m1]カーンチープラム県[/m]

કન્યાકુમારી જિલ્લો
カンニヤークマリ県
	[m1]કન્યાકુમારી જિલ્લો[/m]
	[m1]カンニヤークマリ県[/m]

મુછ
口髭
	[m1]મુછ[/m]
	[m1]口髭[/m]

સોવિયેત યુનિયન
ソビエト連邦
	[m1]સોવિયેત યુનિયન[/m]
	[m1]ソビエト連邦[/m]

કરુર જિલ્લો
カルール県
	[m1]કરુર જિલ્લો[/m]
	[m1]カルール県[/m]

કૃષ્ણાગિરિ જિલ્લો
クリシュナギリ県
	[m1]કૃષ્ણાગિરિ જિલ્લો[/m]
	[m1]クリシュナギリ県[/m]

મદુરાઇ જિલ્લો
マドゥライ県
	[m1]મદુરાઇ જિલ્લો[/m]
	[m1]マドゥライ県[/m]

રામનાથપુરમ જિલ્લો
ラーマナータプラム県
	[m1]રામનાથપુરમ જિલ્લો[/m]
	[m1]ラーマナータプラム県[/m]

સેલમ જિલ્લો
セーラム県 (インド)
	[m1]સેલમ જિલ્લો[/m]
	[m1]セーラム県 (インド)[/m]

થંજાવુર જિલ્લો
タンジャーヴール県
	[m1]થંજાવુર જિલ્લો[/m]
	[m1]タンジャーヴール県[/m]

શિવગંગાઇ જિલ્લો
シヴァガンガイ県
	[m1]શિવગંગાઇ જિલ્લો[/m]
	[m1]シヴァガンガイ県[/m]

થેની જિલ્લો
テーニ県
	[m1]થેની જિલ્લો[/m]
	[m1]テーニ県[/m]

તિરુવરુર જિલ્લો
ティルヴァールール県
	[m1]તિરુવરુર જિલ્લો[/m]
	[m1]ティルヴァールール県[/m]

તિરુનેલવેલી જિલ્લો
ティルネルヴェーリ県
	[m1]તિરુનેલવેલી જિલ્લો[/m]
	[m1]ティルネルヴェーリ県[/m]

તિરુવલ્લુર જિલ્લો
ティルヴァッルール県
	[m1]તિરુવલ્લુર જિલ્લો[/m]
	[m1]ティルヴァッルール県[/m]

વિલુપ્પુરમ જિલ્લો
ヴィリュップラム県
	[m1]વિલુપ્પુરમ જિલ્લો[/m]
	[m1]ヴィリュップラム県[/m]

વેલ્લોર જિલ્લો
ヴェールール県
	[m1]વેલ્લોર જિલ્લો[/m]
	[m1]ヴェールール県[/m]

તિરુવનામલઇ જિલ્લો
ティルヴァンナーマライ県
	[m1]તિરુવનામલઇ જિલ્લો[/m]
	[m1]ティルヴァンナーマライ県[/m]

વિરુધુનગર જિલ્લો
ヴィルドゥナガル県
	[m1]વિરુધુનગર જિલ્લો[/m]
	[m1]ヴィルドゥナガル県[/m]

અદિલાબાદ જિલ્લો
アーディラーバード県
	[m1]અદિલાબાદ જિલ્લો[/m]
	[m1]アーディラーバード県[/m]

અનંતપુર જિલ્લો
アナンタプラム県
	[m1]અનંતપુર જિલ્લો[/m]
	[m1]アナンタプラム県[/m]

ચિત્તૂર જિલ્લો
チットゥール県
	[m1]ચિત્તૂર જિલ્લો[/m]
	[m1]チットゥール県[/m]

જળાશય
水域
	[m1]જળાશય[/m]
	[m1]水域[/m]

મદ્યપાન
アルコール依存症
	[m1]મદ્યપાન[/m]
	[m1]アルコール依存症[/m]

હૈદરાબાદ જિલ્લો
ハイデラバード県 (インド)
	[m1]હૈદરાબાદ જિલ્લો[/m]
	[m1]ハイデラバード県 (インド)[/m]

ગુન્ટૂર જિલ્લો
グントゥール県
	[m1]ગુન્ટૂર જિલ્લો[/m]
	[m1]グントゥール県[/m]

મેદક જિલ્લો
メダック県
	[m1]મેદક જિલ્લો[/m]
	[m1]メダック県[/m]

તવાંગ જિલ્લો
タワング
	[m1]તવાંગ જિલ્લો[/m]
	[m1]タワング[/m]

C (પ્રોગ્રામિંગ ભાષા)
C言語
	[m1]C (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]C言語[/m]

બ્રુસ લી
ブルース・リー
	[m1]બ્રુસ લી[/m]
	[m1]ブルース・リー[/m]

વીલેન
Virtual Local Area Network
	[m1]વીલેન[/m]
	[m1]Virtual Local Area Network[/m]

કમળ
ハス
	[m1]કમળ[/m]
	[m1]ハス[/m]

વર્મોન્ટ
バーモント州
	[m1]વર્મોન્ટ[/m]
	[m1]バーモント州[/m]

સેન જોસ, કેલિફોર્નિયા
サンノゼ
	[m1]સેન જોસ, કેલિફોર્નિયા[/m]
	[m1]サンノゼ[/m]

હ્યુસ્ટન
ヒューストン
	[m1]હ્યુસ્ટન[/m]
	[m1]ヒューストン[/m]

હોસ્પિટલ
病院
	[m1]હોસ્પિટલ[/m]
	[m1]病院[/m]

ઘડિયાલ
インドガビアル
	[m1]ઘડિયાલ[/m]
	[m1]インドガビアル[/m]

વિમાનવાહક જહાજ
航空母艦
	[m1]વિમાનવાહક જહાજ[/m]
	[m1]航空母艦[/m]

મોબાઇલ ફોન
携帯電話
	[m1]મોબાઇલ ફોન[/m]
	[m1]携帯電話[/m]

શેફિલ્ડ ફૂટબોલ ક્લબ
シェフィールドFC
	[m1]શેફિલ્ડ ફૂટબોલ ક્લબ[/m]
	[m1]シェフィールドFC[/m]

માન્ચેસ્ટર યુનાઇટેડ ફૂટબોલ ક્લબ
マンチェスター・ユナイテッドFC
	[m1]માન્ચેસ્ટર યુનાઇટેડ ફૂટબોલ ક્લબ[/m]
	[m1]マンチェスター・ユナイテッドFC[/m]

સ્વાનસી સિટી એસોસિયેશન ફૂટબોલ ક્લબ
スウォンジー・シティAFC
	[m1]સ્વાનસી સિટી એસોસિયેશન ફૂટબોલ ક્લબ[/m]
	[m1]スウォンジー・シティAFC[/m]

કાર્ડિફ સિટી ફૂટબૉલ ક્લબ
カーディフ・シティFC
	[m1]કાર્ડિફ સિટી ફૂટબૉલ ક્લબ[/m]
	[m1]カーディフ・シティFC[/m]

એસ્ટોન વિલા ફૂટબોલ ક્લબ
アストン・ヴィラFC
	[m1]એસ્ટોન વિલા ફૂટબોલ ક્લબ[/m]
	[m1]アストン・ヴィラFC[/m]

ન્યૂકેસલ યુનાઇટેડ ફૂટબોલ ક્લબ
ニューカッスル・ユナイテッドFC
	[m1]ન્યૂકેસલ યુનાઇટેડ ફૂટબોલ ક્લબ[/m]
	[m1]ニューカッスル・ユナイテッドFC[/m]

ક્વીન્સ પાર્ક રેન્જર્સ ફૂટબોલ ક્લબ
クイーンズ・パーク・レンジャーズFC
	[m1]ક્વીન્સ પાર્ક રેન્જર્સ ફૂટબોલ ક્લબ[/m]
	[m1]クイーンズ・パーク・レンジャーズFC[/m]

સાઉધમ્પ્ટન ફૂટબોલ ક્લબ
サウサンプトンFC
	[m1]સાઉધમ્પ્ટન ફૂટબોલ ક્લબ[/m]
	[m1]サウサンプトンFC[/m]

સ્ટોક સિટી ફૂટબોલ ક્લબ
ストーク・シティFC
	[m1]સ્ટોક સિટી ફૂટબોલ ક્લબ[/m]
	[m1]ストーク・シティFC[/m]

સન્ડરલેન્ડ એસોસિયેશન ફૂટબોલ ક્લબ
サンダーランドAFC
	[m1]સન્ડરલેન્ડ એસોસિયેશન ફૂટબોલ ક્લબ[/m]
	[m1]サンダーランドAFC[/m]

ટોટનમ હોટ્સ્પર ફૂટબોલ ક્લબ
トッテナム・ホットスパーFC
	[m1]ટોટનમ હોટ્સ્પર ફૂટબોલ ક્લબ[/m]
	[m1]トッテナム・ホットスパーFC[/m]

વેસ્ટ બ્રોમવિચ એલ્બિયન ફૂટબોલ ક્લબ
ウェスト・ブロムウィッチ・アルビオンFC
	[m1]વેસ્ટ બ્રોમવિચ એલ્બિયન ફૂટબોલ ક્લબ[/m]
	[m1]ウェスト・ブロムウィッチ・アルビオンFC[/m]

વિગાન એથલેટિક ફૂટબૉલ ક્લબ
ウィガン・アスレティックFC
	[m1]વિગાન એથલેટિક ફૂટબૉલ ક્લબ[/m]
	[m1]ウィガン・アスレティックFC[/m]

બગલો
サギ科
	[m1]બગલો[/m]
	[m1]サギ科[/m]

વૈશ્વિક સ્થળનિર્ધારણ પ્રણાલી
グローバル・ポジショニング・システム
	[m1]વૈશ્વિક સ્થળનિર્ધારણ પ્રણાલી[/m]
	[m1]グローバル・ポジショニング・システム[/m]

સ્ક્રિલ્લેક્સ
スクリレックス
	[m1]સ્ક્રિલ્લેક્સ[/m]
	[m1]スクリレックス[/m]

હોટલ તાજ મહેલ પેલેસ
タージマハル・ホテル
	[m1]હોટલ તાજ મહેલ પેલેસ[/m]
	[m1]タージマハル・ホテル[/m]

વિંછી (પ્રાણી)
サソリ
	[m1]વિંછી (પ્રાણી)[/m]
	[m1]サソリ[/m]

ફિફા વિશ્વ કપ
FIFAワールドカップ
	[m1]ફિફા વિશ્વ કપ[/m]
	[m1]FIFAワールドカップ[/m]

બર્મિંગહામ સિટી ફૂટબૉલ ક્લબ
バーミンガム・シティFC
	[m1]બર્મિંગહામ સિટી ફૂટબૉલ ક્લબ[/m]
	[m1]バーミンガム・シティFC[/m]

બ્લેકબર્ન રોવર્સ ફૂટબૉલ ક્લબ
ブラックバーン・ローヴァーズFC
	[m1]બ્લેકબર્ન રોવર્સ ફૂટબૉલ ક્લબ[/m]
	[m1]ブラックバーン・ローヴァーズFC[/m]

બર્નલી ફૂટબોલ ક્લબ
バーンリーFC
	[m1]બર્નલી ફૂટબોલ ક્લબ[/m]
	[m1]バーンリーFC[/m]

ક્રિસ્ટલ પેલેસ ફૂટબોલ ક્લબ
クリスタル・パレスFC
	[m1]ક્રિસ્ટલ પેલેસ ફૂટબોલ ક્લબ[/m]
	[m1]クリスタル・パレスFC[/m]

ડર્બી કાઉન્ટી ફૂટબૉલ ક્લબ
ダービー・カウンティFC
	[m1]ડર્બી કાઉન્ટી ફૂટબૉલ ક્લબ[/m]
	[m1]ダービー・カウンティFC[/m]

હલ સિટી એસોસિયેશન ફૂટબોલ ક્લબ
ハル・シティAFC
	[m1]હલ સિટી એસોસિયેશન ફૂટબોલ ક્લબ[/m]
	[m1]ハル・シティAFC[/m]

લેસ્ટર સિટી ફૂટબૉલ ક્લબ
レスター・シティFC
	[m1]લેસ્ટર સિટી ફૂટબૉલ ક્લબ[/m]
	[m1]レスター・シティFC[/m]

નોટિંગહામ ફોરેસ્ટ ફૂટબૉલ ક્લબ
ノッティンガム・フォレストFC
	[m1]નોટિંગહામ ફોરેસ્ટ ફૂટબૉલ ક્લબ[/m]
	[m1]ノッティンガム・フォレストFC[/m]

શેફિલ્ડ વેડન્ઝડે ફૂટબૉલ ક્લબ
シェフィールド・ウェンズデイFC
	[m1]શેફિલ્ડ વેડન્ઝડે ફૂટબૉલ ક્લબ[/m]
	[m1]シェフィールド・ウェンズデイFC[/m]

વોલ્વરહેમ્પ્ટન વેન્ડરર્સ ફૂટબૉલ ક્લબ
ウルヴァーハンプトン・ワンダラーズFC
	[m1]વોલ્વરહેમ્પ્ટન વેન્ડરર્સ ફૂટબૉલ ક્લબ[/m]
	[m1]ウルヴァーハンプトン・ワンダラーズFC[/m]

વેબ શોધ એન્જીન
検索エンジン
	[m1]વેબ શોધ એન્જીન[/m]
	[m1]検索エンジン[/m]

આલ્ક્લાઇન પાર્થિવ ધાતુ
第2族元素
	[m1]આલ્ક્લાઇન પાર્થિવ ધાતુ[/m]
	[m1]第2族元素[/m]

કોલા હોલ
コラ半島超深度掘削坑
	[m1]કોલા હોલ[/m]
	[m1]コラ半島超深度掘削坑[/m]

અર્ધધાતુ
半金属
	[m1]અર્ધધાતુ[/m]
	[m1]半金属[/m]

પબ્લિક ડોમેન
パブリックドメイン
	[m1]પબ્લિક ડોમેન[/m]
	[m1]パブリックドメイン[/m]

પ્યૂએર્ટો રિકન ઈન્ડીપેન્ડન્સ પાર્ટી
プエルトリコ独立党
	[m1]પ્યૂએર્ટો રિકન ઈન્ડીપેન્ડન્સ પાર્ટી[/m]
	[m1]プエルトリコ独立党[/m]

થેમ્સ
テムズ川
	[m1]થેમ્સ[/m]
	[m1]テムズ川[/m]

આર્યભટ્ટ (ઉપગ્રહ)
アリヤバータ (人工衛星)
	[m1]આર્યભટ્ટ (ઉપગ્રહ)[/m]
	[m1]アリヤバータ (人工衛星)[/m]

નાતાલ
クリスマス
	[m1]નાતાલ[/m]
	[m1]クリスマス[/m]

લિપ વર્ષ
閏年
	[m1]લિપ વર્ષ[/m]
	[m1]閏年[/m]

લેડી ગાગા
レディー・ガガ
	[m1]લેડી ગાગા[/m]
	[m1]レディー・ガガ[/m]

વાઘ
トラ
	[m1]વાઘ[/m]
	[m1]トラ[/m]

સેમસંગ
サムスングループ
	[m1]સેમસંગ[/m]
	[m1]サムスングループ[/m]

બીગલ
ビーグル
	[m1]બીગલ[/m]
	[m1]ビーグル[/m]

કુર્કુટાકાર
キジ目
	[m1]કુર્કુટાકાર[/m]
	[m1]キジ目[/m]

ડુબકી કુટુંબ
カイツブリ科
	[m1]ડુબકી કુટુંબ[/m]
	[m1]カイツブリ科[/m]

ઑડિશા
オリッサ州
	[m1]ઑડિશા[/m]
	[m1]オリッサ州[/m]

GFDL
GNU Free Documentation License
	[m1]GFDL[/m]
	[m1]GNU Free Documentation License[/m]

પંજાબ, ભારત
パンジャーブ州 (インド)
	[m1]પંજાબ, ભારત[/m]
	[m1]パンジャーブ州 (インド)[/m]

અક્ષાંશ-રેખાંશ
地理座標系
	[m1]અક્ષાંશ-રેખાંશ[/m]
	[m1]地理座標系[/m]

યુઇએફએ યૂરો ૨૦૧૨
UEFA EURO 2012
	[m1]યુઇએફએ યૂરો ૨૦૧૨[/m]
	[m1]UEFA EURO 2012[/m]

બેંક
銀行
	[m1]બેંક[/m]
	[m1]銀行[/m]

આયરલેંડનું ગણતંત્ર
アイルランド島
	[m1]આયરલેંડનું ગણતંત્ર[/m]
	[m1]アイルランド島[/m]

અઠવાડિયું
週
	[m1]અઠવાડિયું[/m]
	[m1]週[/m]

હરણ
シカ
	[m1]હરણ[/m]
	[m1]シカ[/m]

લસણ
ニンニク
	[m1]લસણ[/m]
	[m1]ニンニク[/m]

કાકડી
キュウリ
	[m1]કાકડી[/m]
	[m1]キュウリ[/m]

કાળો
黒
	[m1]કાળો[/m]
	[m1]黒[/m]

ડુંગળી
タマネギ
	[m1]ડુંગળી[/m]
	[m1]タマネギ[/m]

નાસા
アメリカ航空宇宙局
	[m1]નાસા[/m]
	[m1]アメリカ航空宇宙局[/m]

એટલાન્ટા, જ્યોર્જિયા
アトランタ
	[m1]એટલાન્ટા, જ્યોર્જિયા[/m]
	[m1]アトランタ[/m]

વેલિંગ્ટન
ウェリントン
	[m1]વેલિંગ્ટન[/m]
	[m1]ウェリントン[/m]

૧૦ (અંક)
10
	[m1]૧૦ (અંક)[/m]
	[m1]10[/m]

પરમાણુ ક્રમાંક
原子番号
	[m1]પરમાણુ ક્રમાંક[/m]
	[m1]原子番号[/m]

માનવ શરીર
人体
	[m1]માનવ શરીર[/m]
	[m1]人体[/m]

ચિત્તો
チーター
	[m1]ચિત્તો[/m]
	[m1]チーター[/m]

કસ્તુરી
クロウタドリ
	[m1]કસ્તુરી[/m]
	[m1]クロウタドリ[/m]

વટાણા (વનસ્પતિ)
エンドウ
	[m1]વટાણા (વનસ્પતિ)[/m]
	[m1]エンドウ[/m]

ભાસ્કર (ઉપગ્રહ શ્રેણી)
バースカラ衛星
	[m1]ભાસ્કર (ઉપગ્રહ શ્રેણી)[/m]
	[m1]バースカラ衛星[/m]

કબુત
アオサギ
	[m1]કબુત[/m]
	[m1]アオサギ[/m]

ખજૂર
ナツメヤシ
	[m1]ખજૂર[/m]
	[m1]ナツメヤシ[/m]

વંદો
ゴキブリ
	[m1]વંદો[/m]
	[m1]ゴキブリ[/m]

મૃદુકાય સમુદાય
軟体動物
	[m1]મૃદુકાય સમુદાય[/m]
	[m1]軟体動物[/m]

માછીમાર
ミサゴ
	[m1]માછીમાર[/m]
	[m1]ミサゴ[/m]

શેવાળ
蘚類
	[m1]શેવાળ[/m]
	[m1]蘚類[/m]

તારા માછલી
ヒトデ
	[m1]તારા માછલી[/m]
	[m1]ヒトデ[/m]

સફેદ ઢોંક
シュバシコウ
	[m1]સફેદ ઢોંક[/m]
	[m1]シュバシコウ[/m]

બાજ (પક્ષી)
オオタカ
	[m1]બાજ (પક્ષી)[/m]
	[m1]オオタカ[/m]

દસાડી
オオバン
	[m1]દસાડી[/m]
	[m1]オオバン[/m]

આગિયો
ホタル
	[m1]આગિયો[/m]
	[m1]ホタル[/m]

નાની ડુબકી
カイツブリ
	[m1]નાની ડુબકી[/m]
	[m1]カイツブリ[/m]

ચોટીલી ડુબકી
カンムリカイツブリ
	[m1]ચોટીલી ડુબકી[/m]
	[m1]カンムリカイツブリ[/m]

જળ કાગડો
カワウ
	[m1]જળ કાગડો[/m]
	[m1]カワウ[/m]

સીંગપર (બતક)
オナガガモ
	[m1]સીંગપર (બતક)[/m]
	[m1]オナガガモ[/m]

વિલાયતી પટ્ટાઇ
ハイイロチュウヒ
	[m1]વિલાયતી પટ્ટાઇ[/m]
	[m1]ハイイロチュウヒ[/m]

અબલખ
ミヤコドリ
	[m1]અબલખ[/m]
	[m1]ミヤコドリ[/m]

થ્રશ કુટુંબ
ツグミ科
	[m1]થ્રશ કુટુંબ[/m]
	[m1]ツグミ科[/m]

પાન પટ્ટાઇ
ヨーロッパチュウヒ
	[m1]પાન પટ્ટાઇ[/m]
	[m1]ヨーロッパチュウヒ[/m]

કલવેતીયો
キンクロハジロ
	[m1]કલવેતીયો[/m]
	[m1]キンクロハジロ[/m]

જ્યોર્જીયા (દેશ)નો રાષ્ટ્રધ્વજ
グルジアの国旗
	[m1]જ્યોર્જીયા (દેશ)નો રાષ્ટ્રધ્વજ[/m]
	[m1]グルジアの国旗[/m]

શોબિગી
ヒメコノハドリ
	[m1]શોબિગી[/m]
	[m1]ヒメコノハドリ[/m]

ઉપગ્રહ પ્રક્ષેપણ યાન
人工衛星
	[m1]ઉપગ્રહ પ્રક્ષેપણ યાન[/m]
	[m1]人工衛星[/m]

યાક
ヤク
	[m1]યાક[/m]
	[m1]ヤク[/m]

પટ્ટી પટ્ટાઇ
ヒメハイイロチュウヒ
	[m1]પટ્ટી પટ્ટાઇ[/m]
	[m1]ヒメハイイロチュウヒ[/m]

હમ્પી
ハンピ (インド)
	[m1]હમ્પી[/m]
	[m1]ハンピ (インド)[/m]

લવિંગ
クローブ
	[m1]લવિંગ[/m]
	[m1]クローブ[/m]

કાચબરંગી
キョウジョシギ
	[m1]કાચબરંગી[/m]
	[m1]キョウジョシギ[/m]

લક્ષદ્વીપ
ラクシャディープ諸島
	[m1]લક્ષદ્વીપ[/m]
	[m1]ラクシャディープ諸島[/m]

અશેળિયો
コショウソウ
	[m1]અશેળિયો[/m]
	[m1]コショウソウ[/m]

કપાસી
カタグロトビ
	[m1]કપાસી[/m]
	[m1]カタグロトビ[/m]

એસી/ડીસી
AC/DC
	[m1]એસી/ડીસી[/m]
	[m1]AC/DC[/m]

ક્રિસ્ટાડેલ્ફિઅન્સની
キリスト・アデルフィアン派
	[m1]ક્રિસ્ટાડેલ્ફિઅન્સની[/m]
	[m1]キリスト・アデルフィアン派[/m]

તજ
シナモン
	[m1]તજ[/m]
	[m1]シナモン[/m]

અમ્હારિક ભાષા
アムハラ語
	[m1]અમ્હારિક ભાષા[/m]
	[m1]アムハラ語[/m]

ચામાચિડિયું
コウモリ
	[m1]ચામાચિડિયું[/m]
	[m1]コウモリ[/m]

કાસ્કી જિલ્લો, નેપાળ
カスキ郡
	[m1]કાસ્કી જિલ્લો, નેપાળ[/m]
	[m1]カスキ郡[/m]

વાળ
毛 (動物)
	[m1]વાળ[/m]
	[m1]毛 (動物)[/m]

ગોરખા જિલ્લો, નેપાળ
ゴルカ郡
	[m1]ગોરખા જિલ્લો, નેપાળ[/m]
	[m1]ゴルカ郡[/m]

નવલપરાસી જિલ્લો, નેપાળ
ナワルパラシ郡
	[m1]નવલપરાસી જિલ્લો, નેપાળ[/m]
	[m1]ナワルパラシ郡[/m]

રોલ્પા જિલ્લો, નેપાળ
ロルパ郡
	[m1]રોલ્પા જિલ્લો, નેપાળ[/m]
	[m1]ロルパ郡[/m]

રુકુમ જિલ્લો, નેપાળ
ルクム郡
	[m1]રુકુમ જિલ્લો, નેપાળ[/m]
	[m1]ルクム郡[/m]

કોળિક્કોટ્
カリカット
	[m1]કોળિક્કોટ્[/m]
	[m1]カリカット[/m]

પાયથોન(પ્રોગ્રામિંગ ભાષા)
Python
	[m1]પાયથોન(પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]Python[/m]

ઇસ્લામીક પંચાંગ
ヒジュラ暦
	[m1]ઇસ્લામીક પંચાંગ[/m]
	[m1]ヒジュラ暦[/m]

ચકલી
スズメ科
	[m1]ચકલી[/m]
	[m1]スズメ科[/m]

આસામીઝ ભાષા
アッサム語
	[m1]આસામીઝ ભાષા[/m]
	[m1]アッサム語[/m]

અવધી ભાષા
アワディー語
	[m1]અવધી ભાષા[/m]
	[m1]アワディー語[/m]

મધર ટેરેસા
マザー・テレサ
	[m1]મધર ટેરેસા[/m]
	[m1]マザー・テレサ[/m]

કડપ્પા
カダパ
	[m1]કડપ્પા[/m]
	[m1]カダパ[/m]

પૂર્વ તિમોરનો રાષ્ટ્રધ્વજ
東ティモールの国旗
	[m1]પૂર્વ તિમોરનો રાષ્ટ્રધ્વજ[/m]
	[m1]東ティモールの国旗[/m]

હેણોતરો
カラカル
	[m1]હેણોતરો[/m]
	[m1]カラカル[/m]

બ્લૉગ
ブログ
	[m1]બ્લૉગ[/m]
	[m1]ブログ[/m]

ડેન્ગ્યુ
デング熱
	[m1]ડેન્ગ્યુ[/m]
	[m1]デング熱[/m]

ક્રિસમસ દ્વીપ
クリスマス島 (オーストラリア)
	[m1]ક્રિસમસ દ્વીપ[/m]
	[m1]クリスマス島 (オーストラリア)[/m]

લોફ્ટસ રોડ સ્ટેડિયમ
ロフタス・ロード
	[m1]લોફ્ટસ રોડ સ્ટેડિયમ[/m]
	[m1]ロフタス・ロード[/m]

હાથોર્ન્સ
ザ・ホーソンズ
	[m1]હાથોર્ન્સ[/m]
	[m1]ザ・ホーソンズ[/m]

રાજાસોરસ
ラジャサウルス
	[m1]રાજાસોરસ[/m]
	[m1]ラジャサウルス[/m]

સ્ટેડિયમ ઓફ લાઈટ
スタジアム・オブ・ライト
	[m1]સ્ટેડિયમ ઓફ લાઈટ[/m]
	[m1]スタジアム・オブ・ライト[/m]

મેષ રાશી
白羊宮
	[m1]મેષ રાશી[/m]
	[m1]白羊宮[/m]

વર્જિન એટલાંટિક
ヴァージン・アトランティック航空
	[m1]વર્જિન એટલાંટિક[/m]
	[m1]ヴァージン・アトランティック航空[/m]

અમેરિકન એરલાઇન્સ
アメリカン航空
	[m1]અમેરિકન એરલાઇન્સ[/m]
	[m1]アメリカン航空[/m]

વૅલેન્શિયન
バレンシア語
	[m1]વૅલેન્શિયન[/m]
	[m1]バレンシア語[/m]

ડોગરી ભાષા
ドーグリー語
	[m1]ડોગરી ભાષા[/m]
	[m1]ドーグリー語[/m]

મલાલા યુસુફઝઈ
マララ・ユスフザイ
	[m1]મલાલા યુસુફઝઈ[/m]
	[m1]マララ・ユスフザイ[/m]

છત્તીસગઢી ભાષા
チャッティースガリー語
	[m1]છત્તીસગઢી ભાષા[/m]
	[m1]チャッティースガリー語[/m]

આર્મેનિયાનો રાષ્ટ્રધ્વજ
アルメニアの国旗
	[m1]આર્મેનિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]アルメニアの国旗[/m]

બોડો ભાષા
ボド語
	[m1]બોડો ભાષા[/m]
	[m1]ボド語[/m]

ભોજપુરી ભાષા
ボージュプリー語
	[m1]ભોજપુરી ભાષા[/m]
	[m1]ボージュプリー語[/m]

મુઘલ યુગ
ムガル帝国
	[m1]મુઘલ યુગ[/m]
	[m1]ムガル帝国[/m]

હરીયાણવી ભાષા
ハリヤーンウィー語
	[m1]હરીયાણવી ભાષા[/m]
	[m1]ハリヤーンウィー語[/m]

માળવી ભાષા
マールヴィー語
	[m1]માળવી ભાષા[/m]
	[m1]マールヴィー語[/m]

ગઢવાલી ભાષા
ガルワーリー語
	[m1]ગઢવાલી ભાષા[/m]
	[m1]ガルワーリー語[/m]

ઇલાયચી
カルダモン
	[m1]ઇલાયચી[/m]
	[m1]カルダモン[/m]

કુમાઉની ભાષા
クマーオニー語
	[m1]કુમાઉની ભાષા[/m]
	[m1]クマーオニー語[/m]

કાશ્મીરી ભાષા
カシミール語
	[m1]કાશ્મીરી ભાષા[/m]
	[m1]カシミール語[/m]

સિમા ગુઆંગ
司馬光
	[m1]સિમા ગુઆંગ[/m]
	[m1]司馬光[/m]

ધ્રુવીય રીંછ
ホッキョクグマ
	[m1]ધ્રુવીય રીંછ[/m]
	[m1]ホッキョクグマ[/m]

કન્નડ ભાષા
カンナダ語
	[m1]કન્નડ ભાષા[/m]
	[m1]カンナダ語[/m]

મગહી ભાષા
マガヒー語
	[m1]મગહી ભાષા[/m]
	[m1]マガヒー語[/m]

હાથ
手
	[m1]હાથ[/m]
	[m1]手[/m]

ઓડિઆ ભાષા
オリヤー語
	[m1]ઓડિઆ ભાષા[/m]
	[m1]オリヤー語[/m]

નેપાળી ભાષા
ネパール語
	[m1]નેપાળી ભાષા[/m]
	[m1]ネパール語[/m]

વસ્તી
人口
	[m1]વસ્તી[/m]
	[m1]人口[/m]

મણિપુરી ભાષા
マニプリ語
	[m1]મણિપુરી ભાષા[/m]
	[m1]マニプリ語[/m]

અસાઈ તાડ
アサイー
	[m1]અસાઈ તાડ[/m]
	[m1]アサイー[/m]

સંથાલી ભાષા
サンタル語
	[m1]સંથાલી ભાષા[/m]
	[m1]サンタル語[/m]

નેપાલ ભાષા
ネパール・バサ語
	[m1]નેપાલ ભાષા[/m]
	[m1]ネパール・バサ語[/m]

સિંધી ભાષા
シンド語
	[m1]સિંધી ભાષા[/m]
	[m1]シンド語[/m]

કાજુ
カシューナッツ
	[m1]કાજુ[/m]
	[m1]カシューナッツ[/m]

ધોધ
滝
	[m1]ધોધ[/m]
	[m1]滝[/m]

માખણ
バター
	[m1]માખણ[/m]
	[m1]バター[/m]

પાબ્લો નેરુદા
パブロ・ネルーダ
	[m1]પાબ્લો નેરુદા[/m]
	[m1]パブロ・ネルーダ[/m]

કોંકણી ભાષા
コンカニ語
	[m1]કોંકણી ભાષા[/m]
	[m1]コンカニ語[/m]

એલેક્ઝાન્ડર ગ્રેહામ બેલ
アレクサンダー・グラハム・ベル
	[m1]એલેક્ઝાન્ડર ગ્રેહામ બેલ[/m]
	[m1]アレクサンダー・グラハム・ベル[/m]

જ્યોતિષવિદ્યા
占星術
	[m1]જ્યોતિષવિદ્યા[/m]
	[m1]占星術[/m]

સંગીત વાદ્ય
楽器
	[m1]સંગીત વાદ્ય[/m]
	[m1]楽器[/m]

હંસ
ハクチョウ属
	[m1]હંસ[/m]
	[m1]ハクチョウ属[/m]

બેનઝિર ભુટ્ટો
ベーナズィール・ブットー
	[m1]બેનઝિર ભુટ્ટો[/m]
	[m1]ベーナズィール・ブットー[/m]

ઓક્સફોર્ડ યુનિવર્સિટી
オックスフォード大学
	[m1]ઓક્સફોર્ડ યુનિવર્સિટી[/m]
	[m1]オックスフォード大学[/m]

માર્ગ
道路
	[m1]માર્ગ[/m]
	[m1]道路[/m]

હેલિકોપ્ટર
ヘリコプター
	[m1]હેલિકોપ્ટર[/m]
	[m1]ヘリコプター[/m]

હિપોપોટેમસ
カバ
	[m1]હિપોપોટેમસ[/m]
	[m1]カバ[/m]

આંગળી
指
	[m1]આંગળી[/m]
	[m1]指[/m]

ગુલાબ
バラ
	[m1]ગુલાબ[/m]
	[m1]バラ[/m]

દિપડો
ヒョウ
	[m1]દિપડો[/m]
	[m1]ヒョウ[/m]

સાલ્ઝબર્ગ
ザルツブルク
	[m1]સાલ્ઝબર્ગ[/m]
	[m1]ザルツブルク[/m]

ગ્રીસની પૌરાણિક માન્યતાઓ
ギリシア神話
	[m1]ગ્રીસની પૌરાણિક માન્યતાઓ[/m]
	[m1]ギリシア神話[/m]

હોકાયંત્ર
方位磁針
	[m1]હોકાયંત્ર[/m]
	[m1]方位磁針[/m]

ક્ષ-કિરણો
X線
	[m1]ક્ષ-કિરણો[/m]
	[m1]X線[/m]

પપૈયાં
パパイア
	[m1]પપૈયાં[/m]
	[m1]パパイア[/m]

વ્રજ ભાષા
ブラジュ・バーシャー語
	[m1]વ્રજ ભાષા[/m]
	[m1]ブラジュ・バーシャー語[/m]

વિશ્વ કુસ્તી મનોરંજન
WWE
	[m1]વિશ્વ કુસ્તી મનોરંજન[/m]
	[m1]WWE[/m]

ટીટીકાકા સરોવર
チチカカ湖
	[m1]ટીટીકાકા સરોવર[/m]
	[m1]チチカカ湖[/m]

કોલંબો
コロンボ
	[m1]કોલંબો[/m]
	[m1]コロンボ[/m]

મદીના
マディーナ
	[m1]મદીના[/m]
	[m1]マディーナ[/m]

રેસલમેનિયા
レッスルマニア
	[m1]રેસલમેનિયા[/m]
	[m1]レッスルマニア[/m]

કેમ્બ્રિજ વિશ્વવિદ્યાલય
ケンブリッジ大学
	[m1]કેમ્બ્રિજ વિશ્વવિદ્યાલય[/m]
	[m1]ケンブリッジ大学[/m]

જરથુષ્ટ્ર
ザラスシュトラ
	[m1]જરથુષ્ટ્ર[/m]
	[m1]ザラスシュトラ[/m]

રાઈટ બંધુઓ
ライト兄弟
	[m1]રાઈટ બંધુઓ[/m]
	[m1]ライト兄弟[/m]

હેક્ટર
ヘクタール
	[m1]હેક્ટર[/m]
	[m1]ヘクタール[/m]

બાપ્તિસ્મા (બૅપ્ટિઝમ)
洗礼
	[m1]બાપ્તિસ્મા (બૅપ્ટિઝમ)[/m]
	[m1]洗礼[/m]

ફુગાવો
インフレーション
	[m1]ફુગાવો[/m]
	[m1]インフレーション[/m]

અરાલ સમુદ્ર
アラル海
	[m1]અરાલ સમુદ્ર[/m]
	[m1]アラル海[/m]

લામ્બોરગીની
ランボルギーニ
	[m1]લામ્બોરગીની[/m]
	[m1]ランボルギーニ[/m]

લેન્ડ રોવર
ランドローバー
	[m1]લેન્ડ રોવર[/m]
	[m1]ランドローバー[/m]

વાંસ
竹
	[m1]વાંસ[/m]
	[m1]竹[/m]

સૌંદર્ય શાસ્ત્ર
美学
	[m1]સૌંદર્ય શાસ્ત્ર[/m]
	[m1]美学[/m]

કોકોસ (કીલીંગ) દ્વીપ
ココス諸島
	[m1]કોકોસ (કીલીંગ) દ્વીપ[/m]
	[m1]ココス諸島[/m]

પિસ્તા
ピスタチオ
	[m1]પિસ્તા[/m]
	[m1]ピスタチオ[/m]

ક્વીન્સલેન્ડ
クイーンズランド州
	[m1]ક્વીન્સલેન્ડ[/m]
	[m1]クイーンズランド州[/m]

મિનેપોલિસ
ミネアポリス
	[m1]મિનેપોલિસ[/m]
	[m1]ミネアポリス[/m]

મૈથિલી ભાષા
マイティリー語
	[m1]મૈથિલી ભાષા[/m]
	[m1]マイティリー語[/m]

અંજીર
イチジク
	[m1]અંજીર[/m]
	[m1]イチジク[/m]

મિઝો ભાષા
ミゾ語
	[m1]મિઝો ભાષા[/m]
	[m1]ミゾ語[/m]

માર્ક ઝકરબર્ગ
マーク・ザッカーバーグ
	[m1]માર્ક ઝકરબર્ગ[/m]
	[m1]マーク・ザッカーバーグ[/m]

મલયાલમ ભાષા
マラヤーラム語
	[m1]મલયાલમ ભાષા[/m]
	[m1]マラヤーラム語[/m]

જીવનચરિત્ર
伝記
	[m1]જીવનચરિત્ર[/m]
	[m1]伝記[/m]

રેશમ માર્ગ
シルクロード
	[m1]રેશમ માર્ગ[/m]
	[m1]シルクロード[/m]

તાઈકવૉન્દો
テコンドー
	[m1]તાઈકવૉન્દો[/m]
	[m1]テコンドー[/m]

ઉંદર
クマネズミ属
	[m1]ઉંદર[/m]
	[m1]クマネズミ属[/m]

દ્વિપદ નામકરણ
学名
	[m1]દ્વિપદ નામકરણ[/m]
	[m1]学名[/m]

પાલિ ભાષા
パーリ語
	[m1]પાલિ ભાષા[/m]
	[m1]パーリ語[/m]

રોબર્ટ પેટિસન
ロバート・パティンソン
	[m1]રોબર્ટ પેટિસન[/m]
	[m1]ロバート・パティンソン[/m]

સ્વાઇન ફ્લ્યુ
豚インフルエンザ
	[m1]સ્વાઇન ફ્લ્યુ[/m]
	[m1]豚インフルエンザ[/m]

નખ
爪
	[m1]નખ[/m]
	[m1]爪[/m]

ઓઝોન
オゾン
	[m1]ઓઝોન[/m]
	[m1]オゾン[/m]

જાહેરાત
広告
	[m1]જાહેરાત[/m]
	[m1]広告[/m]

સ્વતંત્રતા
独立
	[m1]સ્વતંત્રતા[/m]
	[m1]独立[/m]

એલેક્ઝાન્ડર ફ્લેમિંગ
アレクサンダー・フレミング
	[m1]એલેક્ઝાન્ડર ફ્લેમિંગ[/m]
	[m1]アレクサンダー・フレミング[/m]

સોલોમન
ソロモン
	[m1]સોલોમન[/m]
	[m1]ソロモン[/m]

યાહૂ!
Yahoo!
	[m1]યાહૂ![/m]
	[m1]Yahoo![/m]

ફેબ્રુઆરી ૩૦
2月30日
	[m1]ફેબ્રુઆરી ૩૦[/m]
	[m1]2月30日[/m]

ઓકલેન્ડ
オークランド (ニュージーランド)
	[m1]ઓકલેન્ડ[/m]
	[m1]オークランド (ニュージーランド)[/m]

ગુલબર્ગ
グルバルガ
	[m1]ગુલબર્ગ[/m]
	[m1]グルバルガ[/m]

એ કે-૪૭
AK-47
	[m1]એ કે-૪૭[/m]
	[m1]AK-47[/m]

મિથેન
メタン
	[m1]મિથેન[/m]
	[m1]メタン[/m]

મરિઉપોલ
マリウポリ
	[m1]મરિઉપોલ[/m]
	[m1]マリウポリ[/m]

ગીઝાનો મહાન પિરામિડ
ギザの大ピラミッド
	[m1]ગીઝાનો મહાન પિરામિડ[/m]
	[m1]ギザの大ピラミッド[/m]

સિંધ
シンド州
	[m1]સિંધ[/m]
	[m1]シンド州[/m]

વર્તુળનો વ્યાસ
径
	[m1]વર્તુળનો વ્યાસ[/m]
	[m1]径[/m]

શિક્ષક
教員
	[m1]શિક્ષક[/m]
	[m1]教員[/m]

ગો (પ્રોગ્રામિંગ ભાષા)
Go (プログラミング言語)
	[m1]ગો (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]Go (プログラミング言語)[/m]

સેન્ટ્રલ ઇન્ટેલિજન્સ એજન્સી
中央情報局
	[m1]સેન્ટ્રલ ઇન્ટેલિજન્સ એજન્સી[/m]
	[m1]中央情報局[/m]

રામાયણ
ラーマーヤナ
	[m1]રામાયણ[/m]
	[m1]ラーマーヤナ[/m]

અક્રોતીરી અને ધેકેલીયા
アクロティリおよびデケリア
	[m1]અક્રોતીરી અને ધેકેલીયા[/m]
	[m1]アクロティリおよびデケリア[/m]

મગફળી
ラッカセイ
	[m1]મગફળી[/m]
	[m1]ラッカセイ[/m]

ધુમ્મસ
霧
	[m1]ધુમ્મસ[/m]
	[m1]霧[/m]

બહુકોણ
多角形
	[m1]બહુકોણ[/m]
	[m1]多角形[/m]

વેલેન્ટાઇન્સ ડે
バレンタインデー
	[m1]વેલેન્ટાઇન્સ ડે[/m]
	[m1]バレンタインデー[/m]

ગલ્ફ વોર
湾岸戦争
	[m1]ગલ્ફ વોર[/m]
	[m1]湾岸戦争[/m]

રેશમ
絹
	[m1]રેશમ[/m]
	[m1]絹[/m]

મિશ્રધાતુ
合金
	[m1]મિશ્રધાતુ[/m]
	[m1]合金[/m]

નિવસન તંત્ર
生態系
	[m1]નિવસન તંત્ર[/m]
	[m1]生態系[/m]

રેફ્રિજરેટર
冷蔵庫
	[m1]રેફ્રિજરેટર[/m]
	[m1]冷蔵庫[/m]

ટપાલ ટિકિટ
切手
	[m1]ટપાલ ટિકિટ[/m]
	[m1]切手[/m]

શક્કરીયાં
サツマイモ
	[m1]શક્કરીયાં[/m]
	[m1]サツマイモ[/m]

કાર્ટેન (Kärnten)
ケルンテン州
	[m1]કાર્ટેન (Kärnten)[/m]
	[m1]ケルンテン州[/m]

સમુરાઇ
侍
	[m1]સમુરાઇ[/m]
	[m1]侍[/m]

કોલંબિયા, દક્ષિણ કેરોલિના
コロンビア (サウスカロライナ州)
	[m1]કોલંબિયા, દક્ષિણ કેરોલિના[/m]
	[m1]コロンビア (サウスカロライナ州)[/m]

દેવનાગરી
デーヴァナーガリー
	[m1]દેવનાગરી[/m]
	[m1]デーヴァナーガリー[/m]

તરબૂચ
スイカ
	[m1]તરબૂચ[/m]
	[m1]スイカ[/m]

પવનચક્કી
風車
	[m1]પવનચક્કી[/m]
	[m1]風車[/m]

રિકટર મેગ્નીટયુડ સ્કેલ
マグニチュード
	[m1]રિકટર મેગ્નીટયુડ સ્કેલ[/m]
	[m1]マグニチュード[/m]

લેસર
レーザー
	[m1]લેસર[/m]
	[m1]レーザー[/m]

તાવ
発熱
	[m1]તાવ[/m]
	[m1]発熱[/m]

આંતરરાષ્ટ્રીય મહિલા દિન
国際女性デー
	[m1]આંતરરાષ્ટ્રીય મહિલા દિન[/m]
	[m1]国際女性デー[/m]

વોરાર્લબર્ગ
フォアアールベルク州
	[m1]વોરાર્લબર્ગ[/m]
	[m1]フォアアールベルク州[/m]

પીઝાનો ઢળતો મિનારો
ピサの斜塔
	[m1]પીઝાનો ઢળતો મિનારો[/m]
	[m1]ピサの斜塔[/m]

સૂક્ષ્મ અર્થશાસ્ત્ર
ミクロ経済学
	[m1]સૂક્ષ્મ અર્થશાસ્ત્ર[/m]
	[m1]ミクロ経済学[/m]

લીડ્ઝ
リーズ
	[m1]લીડ્ઝ[/m]
	[m1]リーズ[/m]

હડકવા
狂犬病
	[m1]હડકવા[/m]
	[m1]狂犬病[/m]

કીટ વિજ્ઞાન
昆虫学
	[m1]કીટ વિજ્ઞાન[/m]
	[m1]昆虫学[/m]

અતિવાસ્તવવાદ
シュルレアリスム
	[m1]અતિવાસ્તવવાદ[/m]
	[m1]シュルレアリスム[/m]

દીવાદાંડી
灯台
	[m1]દીવાદાંડી[/m]
	[m1]灯台[/m]

માર્કેટિંગ
マーケティング
	[m1]માર્કેટિંગ[/m]
	[m1]マーケティング[/m]

સ્ટીફન કિંગ
スティーヴン・キング
	[m1]સ્ટીફન કિંગ[/m]
	[m1]スティーヴン・キング[/m]

રેડિયો સ્ટુડિયો 54 નેટવર્કના
Radio Studio 54 Network
	[m1]રેડિયો સ્ટુડિયો 54 નેટવર્કના[/m]
	[m1]Radio Studio 54 Network[/m]

દાયકો
10年紀
	[m1]દાયકો[/m]
	[m1]10年紀[/m]

બદામ
アーモンド
	[m1]બદામ[/m]
	[m1]アーモンド[/m]

વેદ
ヴェーダ
	[m1]વેદ[/m]
	[m1]ヴェーダ[/m]

સિલ્વેસ્ટર સ્ટેલોન
シルヴェスター・スタローン
	[m1]સિલ્વેસ્ટર સ્ટેલોન[/m]
	[m1]シルヴェスター・スタローン[/m]

મેરેથોન
マラソン
	[m1]મેરેથોન[/m]
	[m1]マラソン[/m]

ગુડફ્રાઈડે
聖金曜日
	[m1]ગુડફ્રાઈડે[/m]
	[m1]聖金曜日[/m]

રાશી
黄道十二星座
	[m1]રાશી[/m]
	[m1]黄道十二星座[/m]

ટેક્લોબેન
タクロバン
	[m1]ટેક્લોબેન[/m]
	[m1]タクロバン[/m]

યોહાન
洗礼者ヨハネ
	[m1]યોહાન[/m]
	[m1]洗礼者ヨハネ[/m]

ઝેર
毒
	[m1]ઝેર[/m]
	[m1]毒[/m]

અતિસાર
下痢
	[m1]અતિસાર[/m]
	[m1]下痢[/m]

અંદામાન અને નિકોબાર દ્વીપસમૂહ
アンダマン・ニコバル諸島
	[m1]અંદામાન અને નિકોબાર દ્વીપસમૂહ[/m]
	[m1]アンダマン・ニコバル諸島[/m]

પંડિત રામ નારાયણ
ラム・ナラヤン
	[m1]પંડિત રામ નારાયણ[/m]
	[m1]ラム・ナラヤン[/m]

ઇટાનગર
イーターナガル
	[m1]ઇટાનગર[/m]
	[m1]イーターナガル[/m]

રશિયાનાં ગણતંત્રો
ロシアの共和国
	[m1]રશિયાનાં ગણતંત્રો[/m]
	[m1]ロシアの共和国[/m]

વેગમાન સંરક્ષણનો નિયમ
運動量
	[m1]વેગમાન સંરક્ષણનો નિયમ[/m]
	[m1]運動量[/m]

નાઈટ્સ ટેમ્પ્લર
テンプル騎士団
	[m1]નાઈટ્સ ટેમ્પ્લર[/m]
	[m1]テンプル騎士団[/m]

તરંગલંબાઇ
波長
	[m1]તરંગલંબાઇ[/m]
	[m1]波長[/m]

તંજાવુર
タンジャーヴール
	[m1]તંજાવુર[/m]
	[m1]タンジャーヴール[/m]

સ્ટેનફોર્ડ યુનિવર્સિટી
スタンフォード大学
	[m1]સ્ટેનફોર્ડ યુનિવર્સિટી[/m]
	[m1]スタンフォード大学[/m]

ફ્રેન્ક લેમ્પાર્ડ
フランク・ランパード
	[m1]ફ્રેન્ક લેમ્પાર્ડ[/m]
	[m1]フランク・ランパード[/m]

કોથમીર
コリアンダー
	[m1]કોથમીર[/m]
	[m1]コリアンダー[/m]

મનોવિષ્લેષણ
精神分析学
	[m1]મનોવિષ્લેષણ[/m]
	[m1]精神分析学[/m]

રમઝાન
ラマダーン
	[m1]રમઝાન[/m]
	[m1]ラマダーン[/m]

ભારતનો રાષ્ટ્રધ્વજ
インドの国旗
	[m1]ભારતનો રાષ્ટ્રધ્વજ[/m]
	[m1]インドの国旗[/m]

વંશીય જૂથ
民族
	[m1]વંશીય જૂથ[/m]
	[m1]民族[/m]

વાર
曜日
	[m1]વાર[/m]
	[m1]曜日[/m]

ચિત્તોડગઢ
チットールガル
	[m1]ચિત્તોડગઢ[/m]
	[m1]チットールガル[/m]

ઈમાન
シャハーダ
	[m1]ઈમાન[/m]
	[m1]シャハーダ[/m]

એડનની ખાડી
アデン湾
	[m1]એડનની ખાડી[/m]
	[m1]アデン湾[/m]

મનમોહન સિંહ
マンモハン・シン
	[m1]મનમોહન સિંહ[/m]
	[m1]マンモハン・シン[/m]

રાતો પાંડા
レッサーパンダ
	[m1]રાતો પાંડા[/m]
	[m1]レッサーパンダ[/m]

સુરખાબ
フラミンゴ
	[m1]સુરખાબ[/m]
	[m1]フラミンゴ[/m]

સાર્વભૌમત્વ
主権
	[m1]સાર્વભૌમત્વ[/m]
	[m1]主権[/m]

બકિંગહામ પેલેસ
バッキンガム宮殿
	[m1]બકિંગહામ પેલેસ[/m]
	[m1]バッキンガム宮殿[/m]

યુનિફોર્મ રિસોર્સ લોકેટર
Uniform Resource Locator
	[m1]યુનિફોર્મ રિસોર્સ લોકેટર[/m]
	[m1]Uniform Resource Locator[/m]

ગૂગલ અર્થ
Google Earth
	[m1]ગૂગલ અર્થ[/m]
	[m1]Google Earth[/m]

ફાઇલ ટ્રાન્સ્ફર પ્રોટોકોલ
File Transfer Protocol
	[m1]ફાઇલ ટ્રાન્સ્ફર પ્રોટોકોલ[/m]
	[m1]File Transfer Protocol[/m]

અંતરનું વિશ્લેષણ
分散分析
	[m1]અંતરનું વિશ્લેષણ[/m]
	[m1]分散分析[/m]

ઊન
ウール
	[m1]ઊન[/m]
	[m1]ウール[/m]

પીડીએફ
Portable Document Format
	[m1]પીડીએફ[/m]
	[m1]Portable Document Format[/m]

નિહારિકા
星雲
	[m1]નિહારિકા[/m]
	[m1]星雲[/m]

યુનિવર્સલ સીરિયલ બસ
ユニバーサル・シリアル・バス
	[m1]યુનિવર્સલ સીરિયલ બસ[/m]
	[m1]ユニバーサル・シリアル・バス[/m]

તાલિબાન
ターリバーン
	[m1]તાલિબાન[/m]
	[m1]ターリバーン[/m]

પર્લ
Perl
	[m1]પર્લ[/m]
	[m1]Perl[/m]

ઈંધણ (બળતણ)
燃料
	[m1]ઈંધણ (બળતણ)[/m]
	[m1]燃料[/m]

હળદર
ウコン
	[m1]હળદર[/m]
	[m1]ウコン[/m]

રણ બિલાડી
リビアヤマネコ
	[m1]રણ બિલાડી[/m]
	[m1]リビアヤマネコ[/m]

એમપીથ્રી
MP3
	[m1]એમપીથ્રી[/m]
	[m1]MP3[/m]

જંગલી બિલાડી
ジャングルキャット
	[m1]જંગલી બિલાડી[/m]
	[m1]ジャングルキャット[/m]

ચક્તાવાળી બિલાડી
ベンガルヤマネコ
	[m1]ચક્તાવાળી બિલાડી[/m]
	[m1]ベンガルヤマネコ[/m]

ભેંસ
スイギュウ
	[m1]ભેંસ[/m]
	[m1]スイギュウ[/m]

દાઢી
髭
	[m1]દાઢી[/m]
	[m1]髭[/m]

સૈગોન એરપોર્ટ
ロンタイン国際空港
	[m1]સૈગોન એરપોર્ટ[/m]
	[m1]ロンタイン国際空港[/m]

મેજર ડિપ્રેસિવ ડિસઓર્ડર
うつ病
	[m1]મેજર ડિપ્રેસિવ ડિસઓર્ડર[/m]
	[m1]うつ病[/m]

કૃષ્ણ
クリシュナ
	[m1]કૃષ્ણ[/m]
	[m1]クリシュナ[/m]

નિર્વાણ
涅槃
	[m1]નિર્વાણ[/m]
	[m1]涅槃[/m]

આગ્રા
アーグラ
	[m1]આગ્રા[/m]
	[m1]アーグラ[/m]

ચોમાસુ
モンスーン
	[m1]ચોમાસુ[/m]
	[m1]モンスーン[/m]

એલર્જી
アレルギー
	[m1]એલર્જી[/m]
	[m1]アレルギー[/m]

સંક્ષિપ્ત સંદેશ સેવા
ショートメッセージサービス
	[m1]સંક્ષિપ્ત સંદેશ સેવા[/m]
	[m1]ショートメッセージサービス[/m]

દુકાળ
旱魃
	[m1]દુકાળ[/m]
	[m1]旱魃[/m]

કાળા મરી
コショウ
	[m1]કાળા મરી[/m]
	[m1]コショウ[/m]

કાશ્મીર
カシミール
	[m1]કાશ્મીર[/m]
	[m1]カシミール[/m]

સ્વર્ગીય ગુફા
天国の洞
	[m1]સ્વર્ગીય ગુફા[/m]
	[m1]天国の洞[/m]

હરિતદ્રવ્ય
クロロフィル
	[m1]હરિતદ્રવ્ય[/m]
	[m1]クロロフィル[/m]

વીમો
保険
	[m1]વીમો[/m]
	[m1]保険[/m]

ફ્રાન્સનો રાષ્ટ્રધ્વજ
フランスの国旗
	[m1]ફ્રાન્સનો રાષ્ટ્રધ્વજ[/m]
	[m1]フランスの国旗[/m]

સંસ્થા
組織 (社会科学)
	[m1]સંસ્થા[/m]
	[m1]組織 (社会科学)[/m]

ગેસ્ટાપો
ゲシュタポ
	[m1]ગેસ્ટાપો[/m]
	[m1]ゲシュタポ[/m]

પ્રિન્સ ચાર્લ્સ
チャールズ (プリンス・オブ・ウェールズ)
	[m1]પ્રિન્સ ચાર્લ્સ[/m]
	[m1]チャールズ (プリンス・オブ・ウェールズ)[/m]

ટાઇમ (સામયિક)
タイム (雑誌)
	[m1]ટાઇમ (સામયિક)[/m]
	[m1]タイム (雑誌)[/m]

લોકગીત
民族音楽
	[m1]લોકગીત[/m]
	[m1]民族音楽[/m]

કાગડો
カラス属
	[m1]કાગડો[/m]
	[m1]カラス属[/m]

ડિસ્કવરી ચેનલ
ディスカバリーチャンネル
	[m1]ડિસ્કવરી ચેનલ[/m]
	[m1]ディスカバリーチャンネル[/m]

ચંડીગઢ
チャンディーガル
	[m1]ચંડીગઢ[/m]
	[m1]チャンディーガル[/m]

વરિયાળી
フェンネル
	[m1]વરિયાળી[/m]
	[m1]フェンネル[/m]

સ્ફટિક
結晶
	[m1]સ્ફટિક[/m]
	[m1]結晶[/m]

મમી
ミイラ
	[m1]મમી[/m]
	[m1]ミイラ[/m]

હાઇડ્રોકાર્બન
炭化水素
	[m1]હાઇડ્રોકાર્બન[/m]
	[m1]炭化水素[/m]

એપોલો ૧૧
アポロ11号
	[m1]એપોલો ૧૧[/m]
	[m1]アポロ11号[/m]

બર્મુડા ત્રિકોણ
バミューダトライアングル
	[m1]બર્મુડા ત્રિકોણ[/m]
	[m1]バミューダトライアングル[/m]

રણદ્વીપ
オアシス
	[m1]રણદ્વીપ[/m]
	[m1]オアシス[/m]

ટર્કી
シチメンチョウ属
	[m1]ટર્કી[/m]
	[m1]シチメンチョウ属[/m]

બ્રેમ્પ્ટન, ઓન્ટારીયો
ブランプトン
	[m1]બ્રેમ્પ્ટન, ઓન્ટારીયો[/m]
	[m1]ブランプトン[/m]

નાગોર્નો-કરબાખ ગણરાજ્ય
ナゴルノ・カラバフ
	[m1]નાગોર્નો-કરબાખ ગણરાજ્ય[/m]
	[m1]ナゴルノ・カラバフ[/m]

ધ અંડરટેકર
ジ・アンダーテイカー
	[m1]ધ અંડરટેકર[/m]
	[m1]ジ・アンダーテイカー[/m]

જિહાદ
ジハード
	[m1]જિહાદ[/m]
	[m1]ジハード[/m]

ઉષ્મા
熱
	[m1]ઉષ્મા[/m]
	[m1]熱[/m]

એલેક્સ ફર્ગ્યુસન
アレックス・ファーガソン
	[m1]એલેક્સ ફર્ગ્યુસન[/m]
	[m1]アレックス・ファーガソン[/m]

કલકલિયો
カワセミ亜目
	[m1]કલકલિયો[/m]
	[m1]カワセミ亜目[/m]

અળસી
アマ (植物)
	[m1]અળસી[/m]
	[m1]アマ (植物)[/m]

કોલ્ડપ્લે
コールドプレイ
	[m1]કોલ્ડપ્લે[/m]
	[m1]コールドプレイ[/m]

સ્વસ્તિક
卍
	[m1]સ્વસ્તિક[/m]
	[m1]卍[/m]

કંદહાર
カンダハール
	[m1]કંદહાર[/m]
	[m1]カンダハール[/m]

નીલગિરી
ユーカリ
	[m1]નીલગિરી[/m]
	[m1]ユーカリ[/m]

એનફિલ્ડ
アンフィールド
	[m1]એનફિલ્ડ[/m]
	[m1]アンフィールド[/m]

ફણસ
パラミツ
	[m1]ફણસ[/m]
	[m1]パラミツ[/m]

માછલીઘર
アクアリウム
	[m1]માછલીઘર[/m]
	[m1]アクアリウム[/m]

રાજા આર્થર
アーサー王
	[m1]રાજા આર્થર[/m]
	[m1]アーサー王[/m]

લાલ કિલ્લો
赤い城
	[m1]લાલ કિલ્લો[/m]
	[m1]赤い城[/m]

દાદરા અને નગરહવેલી
ダードラー及びナガル・ハヴェーリー連邦直轄領
	[m1]દાદરા અને નગરહવેલી[/m]
	[m1]ダードラー及びナガル・ハヴェーリー連邦直轄領[/m]

વિદ્યુત ક્ષેત્ર
電場
	[m1]વિદ્યુત ક્ષેત્ર[/m]
	[m1]電場[/m]

કાળો કોશી
オウチュウ
	[m1]કાળો કોશી[/m]
	[m1]オウチュウ[/m]

ચાર્લ્સ બૅબેજ
チャールズ・バベッジ
	[m1]ચાર્લ્સ બૅબેજ[/m]
	[m1]チャールズ・バベッジ[/m]

ફીજી હિન્દી
フィジー・ヒンディー語
	[m1]ફીજી હિન્દી[/m]
	[m1]フィジー・ヒンディー語[/m]

હેરી પોટર એન્ડ ધ ડેથલી હેલોઝ
ハリー・ポッターと死の秘宝
	[m1]હેરી પોટર એન્ડ ધ ડેથલી હેલોઝ[/m]
	[m1]ハリー・ポッターと死の秘宝[/m]

શ્રીમદ્ ભગવદ્ ગીતા
バガヴァッド・ギーター
	[m1]શ્રીમદ્ ભગવદ્ ગીતા[/m]
	[m1]バガヴァッド・ギーター[/m]

ઑસ્ટ્રિયાનો રાષ્ટ્રધ્વજ
オーストリアの国旗
	[m1]ઑસ્ટ્રિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]オーストリアの国旗[/m]

અખરોટ
シナノグルミ
	[m1]અખરોટ[/m]
	[m1]シナノグルミ[/m]

ઐશ્વર્યા રાય
アイシュワリヤー・ラーイ
	[m1]ઐશ્વર્યા રાય[/m]
	[m1]アイシュワリヤー・ラーイ[/m]

કુ ક્લક્સ ક્લાન
クー・クラックス・クラン
	[m1]કુ ક્લક્સ ક્લાન[/m]
	[m1]クー・クラックス・クラン[/m]

બ્રાહ્મણ
バラモン
	[m1]બ્રાહ્મણ[/m]
	[m1]バラモン[/m]

વોરન બફેટ
ウォーレン・バフェット
	[m1]વોરન બફેટ[/m]
	[m1]ウォーレン・バフェット[/m]

કામસૂત્ર
カーマ・スートラ
	[m1]કામસૂત્ર[/m]
	[m1]カーマ・スートラ[/m]

સ્વામી વિવેકાનંદ
ヴィヴェーカーナンダ
	[m1]સ્વામી વિવેકાનંદ[/m]
	[m1]ヴィヴェーカーナンダ[/m]

એકમ
物理単位
	[m1]એકમ[/m]
	[m1]物理単位[/m]

ફિબોનાકિ
フィボナッチ数
	[m1]ફિબોનાકિ[/m]
	[m1]フィボナッチ数[/m]

રક્તના પ્રકાર
血液型
	[m1]રક્તના પ્રકાર[/m]
	[m1]血液型[/m]

કેથરિન ઝેટા-જોન્સ
キャサリン・ゼタ＝ジョーンズ
	[m1]કેથરિન ઝેટા-જોન્સ[/m]
	[m1]キャサリン・ゼタ＝ジョーンズ[/m]

બ્લેક સબાથ
ブラック・サバス
	[m1]બ્લેક સબાથ[/m]
	[m1]ブラック・サバス[/m]

પ્રમબનન
プランバナン寺院群
	[m1]પ્રમબનન[/m]
	[m1]プランバナン寺院群[/m]

મુસલમાન
ムスリム
	[m1]મુસલમાન[/m]
	[m1]ムスリム[/m]

પ્રતિભા પાટીલ
プラティバ・パティル
	[m1]પ્રતિભા પાટીલ[/m]
	[m1]プラティバ・パティル[/m]

પત્તા
トランプ
	[m1]પત્તા[/m]
	[m1]トランプ[/m]

ફીનલેંડનો રાષ્ટ્રધ્વજ
フィンランドの国旗
	[m1]ફીનલેંડનો રાષ્ટ્રધ્વજ[/m]
	[m1]フィンランドの国旗[/m]

લખનૌ
ラクナウ
	[m1]લખનૌ[/m]
	[m1]ラクナウ[/m]

સિટી ઓફ માન્ચેસ્ટર સ્ટેડિયમ
シティ・オブ・マンチェスター・スタジアム
	[m1]સિટી ઓફ માન્ચેસ્ટર સ્ટેડિયમ[/m]
	[m1]シティ・オブ・マンチェスター・スタジアム[/m]

જર્મનીનો રાષ્ટ્રધ્વજ
ドイツの国旗
	[m1]જર્મનીનો રાષ્ટ્રધ્વજ[/m]
	[m1]ドイツの国旗[/m]

યુરિયા
尿素
	[m1]યુરિયા[/m]
	[m1]尿素[/m]

અમૃતસર
アムリトサル
	[m1]અમૃતસર[/m]
	[m1]アムリトサル[/m]

આલ્બેનિયાનો રાષ્ટ્રધ્વજ
アルバニアの国旗
	[m1]આલ્બેનિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]アルバニアの国旗[/m]

ડેડમાઉસ
Deadmau5
	[m1]ડેડમાઉસ[/m]
	[m1]Deadmau5[/m]

ચંદ્રયાન-૧
チャンドラヤーン1号
	[m1]ચંદ્રયાન-૧[/m]
	[m1]チャンドラヤーン1号[/m]

ઓર્લાન્ડો, ફ્લોરિડા
オーランド
	[m1]ઓર્લાન્ડો, ફ્લોરિડા[/m]
	[m1]オーランド[/m]

ગજહ મદ
ガジャ・マダ
	[m1]ગજહ મદ[/m]
	[m1]ガジャ・マダ[/m]

પર્યટન
観光
	[m1]પર્યટન[/m]
	[m1]観光[/m]

કવિ
詩人
	[m1]કવિ[/m]
	[m1]詩人[/m]

દ્વિસંગી તારો
連星
	[m1]દ્વિસંગી તારો[/m]
	[m1]連星[/m]

માન્ચેસ્ટર સિટી ફૂટબૉલ ક્લબ
マンチェスター・シティFC
	[m1]માન્ચેસ્ટર સિટી ફૂટબૉલ ક્લબ[/m]
	[m1]マンチェスター・シティFC[/m]

ચલ
変数 (数学)
	[m1]ચલ[/m]
	[m1]変数 (数学)[/m]

અવયવ
約数
	[m1]અવયવ[/m]
	[m1]約数[/m]

કલ્પના-૧
Kalpana-1
	[m1]કલ્પના-૧[/m]
	[m1]Kalpana-1[/m]

ઈથેન
エタン
	[m1]ઈથેન[/m]
	[m1]エタン[/m]

હોલો
シラコバト
	[m1]હોલો[/m]
	[m1]シラコバト[/m]

સુનીતા વિલિયમ્સ
スニータ・ウィリアムズ
	[m1]સુનીતા વિલિયમ્સ[/m]
	[m1]スニータ・ウィリアムズ[/m]

રાજ કપૂર
ラージ・カプール
	[m1]રાજ કપૂર[/m]
	[m1]ラージ・カプール[/m]

સ્વતંત્રતા દિવસ (ભારત)
独立記念日 (インド)
	[m1]સ્વતંત્રતા દિવસ (ભારત)[/m]
	[m1]独立記念日 (インド)[/m]

કચ્છી ભાષા
カッチ語
	[m1]કચ્છી ભાષા[/m]
	[m1]カッチ語[/m]

પ્રણવ મુખર્જી
プラナブ・ムカルジー
	[m1]પ્રણવ મુખર્જી[/m]
	[m1]プラナブ・ムカルジー[/m]

પંજાબી ભાષા
パンジャーブ語
	[m1]પંજાબી ભાષા[/m]
	[m1]パンジャーブ語[/m]

આદમ અને હવા
アダムとエバ
	[m1]આદમ અને હવા[/m]
	[m1]アダムとエバ[/m]

અરબી સમુદ્ર
アラビア海
	[m1]અરબી સમુદ્ર[/m]
	[m1]アラビア海[/m]

પ્રદૂષણ
公害
	[m1]પ્રદૂષણ[/m]
	[m1]公害[/m]

સરસ્વતી દેવી
サラスヴァティー
	[m1]સરસ્વતી દેવી[/m]
	[m1]サラスヴァティー[/m]

જલેબી
ジャレビ
	[m1]જલેબી[/m]
	[m1]ジャレビ[/m]

પરોઠા
パラーター
	[m1]પરોઠા[/m]
	[m1]パラーター[/m]

ઉંબરો (વૃક્ષ)
イチジク属
	[m1]ઉંબરો (વૃક્ષ)[/m]
	[m1]イチジク属[/m]

હેઇદી ક્લુમ
ハイディ・クルム
	[m1]હેઇદી ક્લુમ[/m]
	[m1]ハイディ・クルム[/m]

રજનીકાંત
ラジニカーント
	[m1]રજનીકાંત[/m]
	[m1]ラジニカーント[/m]

ડેનમાર્કનો રાષ્ટ્રધ્વજ
デンマークの国旗
	[m1]ડેનમાર્કનો રાષ્ટ્રધ્વજ[/m]
	[m1]デンマークの国旗[/m]

સી. વી. રામન
チャンドラセカール・ラマン
	[m1]સી. વી. રામન[/m]
	[m1]チャンドラセカール・ラマン[/m]

લાતૂર
ラートゥール
	[m1]લાતૂર[/m]
	[m1]ラートゥール[/m]

નવી મુંબઈ
ナビムンバイ
	[m1]નવી મુંબઈ[/m]
	[m1]ナビムンバイ[/m]

ટાવર ઓફ લંડન
ロンドン塔
	[m1]ટાવર ઓફ લંડન[/m]
	[m1]ロンドン塔[/m]

આરમીન વન બ્યુરન
アーミン・ヴァン・ブーレン
	[m1]આરમીન વન બ્યુરન[/m]
	[m1]アーミン・ヴァン・ブーレン[/m]

શંખ
巻貝
	[m1]શંખ[/m]
	[m1]巻貝[/m]

મૌર્ય વંશ
マウリヤ朝
	[m1]મૌર્ય વંશ[/m]
	[m1]マウリヤ朝[/m]

પિત્તાશય
胆嚢
	[m1]પિત્તાશય[/m]
	[m1]胆嚢[/m]

વિદ્યુત વિચ્છેદન-વિશ્લેષણ (ઇલેક્ટ્રોલિસિસ)
電気分解
	[m1]વિદ્યુત વિચ્છેદન-વિશ્લેષણ (ઇલેક્ટ્રોલિસિસ)[/m]
	[m1]電気分解[/m]

વિનિમય દર
為替レート
	[m1]વિનિમય દર[/m]
	[m1]為替レート[/m]

જયપુર
ジャイプル
	[m1]જયપુર[/m]
	[m1]ジャイプル[/m]

કાનપુર
カーンプル
	[m1]કાનપુર[/m]
	[m1]カーンプル[/m]

ઈંદોર
インドール (インド)
	[m1]ઈંદોર[/m]
	[m1]インドール (インド)[/m]

દમણ અને દીવ
ダマン・ディーウ連邦直轄領
	[m1]દમણ અને દીવ[/m]
	[m1]ダマン・ディーウ連邦直轄領[/m]

પૉંડિચેરી
ポンディシェリ連邦直轄領
	[m1]પૉંડિચેરી[/m]
	[m1]ポンディシェリ連邦直轄領[/m]

અસ્થિભંગ
骨折
	[m1]અસ્થિભંગ[/m]
	[m1]骨折[/m]

હેલ-બોપ ધૂમકેતુ
ヘール・ボップ彗星
	[m1]હેલ-બોપ ધૂમકેતુ[/m]
	[m1]ヘール・ボップ彗星[/m]

ટેટ્રીસ (રમત)
テトリス
	[m1]ટેટ્રીસ (રમત)[/m]
	[m1]テトリス[/m]

નાનો જળ કાગડો
アジアコビトウ
	[m1]નાનો જળ કાગડો[/m]
	[m1]アジアコビトウ[/m]

ડેલ્ફી
デルポイ
	[m1]ડેલ્ફી[/m]
	[m1]デルポイ[/m]

સેમ્યુઅલ મોર્સ
サミュエル・モールス
	[m1]સેમ્યુઅલ મોર્સ[/m]
	[m1]サミュエル・モールス[/m]

બોરિસ બેકર
ボリス・ベッカー
	[m1]બોરિસ બેકર[/m]
	[m1]ボリス・ベッカー[/m]

૨૦૦૮ મુંબઈ હુમલો
ムンバイ同時多発テロ
	[m1]૨૦૦૮ મુંબઈ હુમલો[/m]
	[m1]ムンバイ同時多発テロ[/m]

મધુબની જિલ્લો
マドゥバニー県
	[m1]મધુબની જિલ્લો[/m]
	[m1]マドゥバニー県[/m]

એમિથિસ્ટ
アメシスト
	[m1]એમિથિસ્ટ[/m]
	[m1]アメシスト[/m]

ચક્રવાત
サイクロン
	[m1]ચક્રવાત[/m]
	[m1]サイクロン[/m]

૩જી
第3世代移動通信システム
	[m1]૩જી[/m]
	[m1]第3世代移動通信システム[/m]

૪જી મોબાઇલ સેવા
第4世代移動通信システム
	[m1]૪જી મોબાઇલ સેવા[/m]
	[m1]第4世代移動通信システム[/m]

બેરોમીટર
気圧計
	[m1]બેરોમીટર[/m]
	[m1]気圧計[/m]

ગિનિ પિગ
モルモット
	[m1]ગિનિ પિગ[/m]
	[m1]モルモット[/m]

અફઘાનિસ્તાનનો રાષ્ટ્રધ્વજ
アフガニスタンの国旗
	[m1]અફઘાનિસ્તાનનો રાષ્ટ્રધ્વજ[/m]
	[m1]アフガニスタンの国旗[/m]

મોર્સ કોડ
モールス符号
	[m1]મોર્સ કોડ[/m]
	[m1]モールス符号[/m]

ક્રાઇસ્ટ ધ રિડીમર
コルコバードのキリスト像
	[m1]ક્રાઇસ્ટ ધ રિડીમર[/m]
	[m1]コルコバードのキリスト像[/m]

વારાણસી
ワーラーナシー
	[m1]વારાણસી[/m]
	[m1]ワーラーナシー[/m]

ઇથરનેટ
イーサネット
	[m1]ઇથરનેટ[/m]
	[m1]イーサネット[/m]

ઓઝોન સ્તર
オゾン層
	[m1]ઓઝોન સ્તર[/m]
	[m1]オゾン層[/m]

કુંવારપાઠું
アロエベラ
	[m1]કુંવારપાઠું[/m]
	[m1]アロエベラ[/m]

કેનેડાનો રાષ્ટ્રધ્વજ
カナダの国旗
	[m1]કેનેડાનો રાષ્ટ્રધ્વજ[/m]
	[m1]カナダの国旗[/m]

ખાટી આમલી
タマリンド
	[m1]ખાટી આમલી[/m]
	[m1]タマリンド[/m]

કોર્ન
コーン (バンド)
	[m1]કોર્ન[/m]
	[m1]コーン (バンド)[/m]

પટના
パトナ
	[m1]પટના[/m]
	[m1]パトナ[/m]

ભારતીય રૂપિયો
インド・ルピー
	[m1]ભારતીય રૂપિયો[/m]
	[m1]インド・ルピー[/m]

ભીંડા
オクラ
	[m1]ભીંડા[/m]
	[m1]オクラ[/m]

એપ્રિલ ફૂલ્સ ડે
エイプリルフール
	[m1]એપ્રિલ ફૂલ્સ ડે[/m]
	[m1]エイプリルフール[/m]

પશુપાલન
畜産
	[m1]પશુપાલન[/m]
	[m1]畜産[/m]

ભોપાલ
ボーパール
	[m1]ભોપાલ[/m]
	[m1]ボーパール[/m]

વાકછટા
修辞学
	[m1]વાકછટા[/m]
	[m1]修辞学[/m]

જળ ચક્ર
水循環
	[m1]જળ ચક્ર[/m]
	[m1]水循環[/m]

હોમિયોપેથી
ホメオパシー
	[m1]હોમિયોપેથી[/m]
	[m1]ホメオパシー[/m]

મગર
ヌマワニ
	[m1]મગર[/m]
	[m1]ヌマワニ[/m]

સ્વચાલિત ગણક યંત્ર (ATM)
現金自動預け払い機
	[m1]સ્વચાલિત ગણક યંત્ર (ATM)[/m]
	[m1]現金自動預け払い機[/m]

હેરિસન ફોર્ડ
ハリソン・フォード
	[m1]હેરિસન ફોર્ડ[/m]
	[m1]ハリソン・フォード[/m]

ચણા
ヒヨコマメ
	[m1]ચણા[/m]
	[m1]ヒヨコマメ[/m]

ઈન્ટરનેટ પ્રોટોકોલ સ્યુટ
インターネット・プロトコル・スイート
	[m1]ઈન્ટરનેટ પ્રોટોકોલ સ્યુટ[/m]
	[m1]インターネット・プロトコル・スイート[/m]

પાલક (ભાજી)
ホウレンソウ
	[m1]પાલક (ભાજી)[/m]
	[m1]ホウレンソウ[/m]

ઈસ્ટોનિયાનો રાષ્ટ્રધ્વજ
エストニアの国旗
	[m1]ઈસ્ટોનિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]エストニアの国旗[/m]

એન્ડોરાનો રાષ્ટ્રધ્વજ
アンドラの国旗
	[m1]એન્ડોરાનો રાષ્ટ્રધ્વજ[/m]
	[m1]アンドラの国旗[/m]

ઑસ્ટ્રેલિયાનો રાષ્ટ્રધ્વજ
オーストラリアの国旗
	[m1]ઑસ્ટ્રેલિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]オーストラリアの国旗[/m]

ફાસ્ટ ફૂડ
ファーストフード
	[m1]ફાસ્ટ ફૂડ[/m]
	[m1]ファーストフード[/m]

કાતરા (ઈયળ)
ケムシ
	[m1]કાતરા (ઈયળ)[/m]
	[m1]ケムシ[/m]

માંસાહારી
肉食動物
	[m1]માંસાહારી[/m]
	[m1]肉食動物[/m]

હંગેરીનો રાષ્ટ્રધ્વજ
ハンガリーの国旗
	[m1]હંગેરીનો રાષ્ટ્રધ્વજ[/m]
	[m1]ハンガリーの国旗[/m]

કાંચનજંઘા
カンチェンジュンガ
	[m1]કાંચનજંઘા[/m]
	[m1]カンチェンジュンガ[/m]

અઝેરબીજાનનો રાષ્ટ્રધ્વજ
アゼルバイジャンの国旗
	[m1]અઝેરબીજાનનો રાષ્ટ્રધ્વજ[/m]
	[m1]アゼルバイジャンの国旗[/m]

વિરામચિહ્નો
句読点
	[m1]વિરામચિહ્નો[/m]
	[m1]句読点[/m]

પર્યાવરણ સંરક્ષણ સ્થિતિ
保全状況
	[m1]પર્યાવરણ સંરક્ષણ સ્થિતિ[/m]
	[m1]保全状況[/m]

ઇમેજ સ્કેનર
イメージスキャナ
	[m1]ઇમેજ સ્કેનર[/m]
	[m1]イメージスキャナ[/m]

નારાયણ કાર્તિકેયન
ナレイン・カーティケヤン
	[m1]નારાયણ કાર્તિકેયન[/m]
	[m1]ナレイン・カーティケヤン[/m]

ચીનનો ઇતિહાસ
中国の歴史
	[m1]ચીનનો ઇતિહાસ[/m]
	[m1]中国の歴史[/m]

પેટ્રોનાસ જોડિયા ટાવર
ペトロナスツインタワー
	[m1]પેટ્રોનાસ જોડિયા ટાવર[/m]
	[m1]ペトロナスツインタワー[/m]

જન ગણ મન
ジャナ・ガナ・マナ
	[m1]જન ગણ મન[/m]
	[m1]ジャナ・ガナ・マナ[/m]

શ્રીનિવાસ રામાનુજન
シュリニヴァーサ・ラマヌジャン
	[m1]શ્રીનિવાસ રામાનુજન[/m]
	[m1]シュリニヴァーサ・ラマヌジャン[/m]

જાયફળ
ニクズク属
	[m1]જાયફળ[/m]
	[m1]ニクズク属[/m]

ઘર ઉંદર
ハツカネズミ
	[m1]ઘર ઉંદર[/m]
	[m1]ハツカネズミ[/m]

ટાઇફોઇડ
腸チフス
	[m1]ટાઇફોઇડ[/m]
	[m1]腸チフス[/m]

ગુરુનાનક
グル・ナーナク
	[m1]ગુરુનાનક[/m]
	[m1]グル・ナーナク[/m]

લિક્વિડ ક્રિસ્ટલ ડિસ્પ્લે
液晶ディスプレイ
	[m1]લિક્વિડ ક્રિસ્ટલ ડિસ્પ્લે[/m]
	[m1]液晶ディスプレイ[/m]

અંગુષ્ઠ
親指
	[m1]અંગુષ્ઠ[/m]
	[m1]親指[/m]

શાકાહારી
ベジタリアニズム
	[m1]શાકાહારી[/m]
	[m1]ベジタリアニズム[/m]

અલ્જીરીયાનો રાષ્ટ્રધ્વજ
アルジェリアの国旗
	[m1]અલ્જીરીયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]アルジェリアの国旗[/m]

ઓલ્ડ ટ્રેફોર્ડ
オールド・トラッフォード
	[m1]ઓલ્ડ ટ્રેફોર્ડ[/m]
	[m1]オールド・トラッフォード[/m]

પર્યાયોક્તિ
婉曲法
	[m1]પર્યાયોક્તિ[/m]
	[m1]婉曲法[/m]

જુડાસ પ્રિસ્ટ
ジューダス・プリースト
	[m1]જુડાસ પ્રિસ્ટ[/m]
	[m1]ジューダス・プリースト[/m]

સુસાન બોયલ
スーザン・ボイル
	[m1]સુસાન બોયલ[/m]
	[m1]スーザン・ボイル[/m]

શાહજહાં
シャー・ジャハーン
	[m1]શાહજહાં[/m]
	[m1]シャー・ジャハーン[/m]

શિમલા
シムラー (インド)
	[m1]શિમલા[/m]
	[m1]シムラー (インド)[/m]

કાર્લ લેન્ડસ્ટેઇનર
カール・ラントシュタイナー
	[m1]કાર્લ લેન્ડસ્ટેઇનર[/m]
	[m1]カール・ラントシュタイナー[/m]

પોલેંડબોલ
ポーランドボール
	[m1]પોલેંડબોલ[/m]
	[m1]ポーランドボール[/m]

ધ્વનિ પ્રદૂષણ
騒音
	[m1]ધ્વનિ પ્રદૂષણ[/m]
	[m1]騒音[/m]

એલિસેઝ એડવેન્ચર્સ ઇન વન્ડરલેન્ડ
不思議の国のアリス
	[m1]એલિસેઝ એડવેન્ચર્સ ઇન વન્ડરલેન્ડ[/m]
	[m1]不思議の国のアリス[/m]

એરિક શ્મિટ
エリック・シュミット
	[m1]એરિક શ્મિટ[/m]
	[m1]エリック・シュミット[/m]

લેરી એલિસન
ラリー・エリソン
	[m1]લેરી એલિસન[/m]
	[m1]ラリー・エリソン[/m]

સેર્ગેઈ બ્રિન
セルゲイ・ブリン
	[m1]સેર્ગેઈ બ્રિન[/m]
	[m1]セルゲイ・ブリン[/m]

બોલીવુડ
ボリウッド
	[m1]બોલીવુડ[/m]
	[m1]ボリウッド[/m]

ટ્યૂલિપ
チューリップ
	[m1]ટ્યૂલિપ[/m]
	[m1]チューリップ[/m]

ઇમુ
エミュー
	[m1]ઇમુ[/m]
	[m1]エミュー[/m]

ઓએસઆઈ મોડેલ
OSI参照モデル
	[m1]ઓએસઆઈ મોડેલ[/m]
	[m1]OSI参照モデル[/m]

આઈસલેંડનો રાષ્ટ્રધ્વજ
アイスランドの国旗
	[m1]આઈસલેંડનો રાષ્ટ્રધ્વજ[/m]
	[m1]アイスランドの国旗[/m]

ધ હૂ
ザ・フー
	[m1]ધ હૂ[/m]
	[m1]ザ・フー[/m]

ગ્રાન્ડ થેફ્ટ ઓટો ૪
グランド・セフト・オートIV
	[m1]ગ્રાન્ડ થેફ્ટ ઓટો ૪[/m]
	[m1]グランド・セフト・オートIV[/m]

સ્વાઈન ફલૂ
2009年新型インフルエンザの世界的流行
	[m1]સ્વાઈન ફલૂ[/m]
	[m1]2009年新型インフルエンザの世界的流行[/m]

ઈંડોનેશિયાનો રાષ્ટ્રધ્વજ
インドネシアの国旗
	[m1]ઈંડોનેશિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]インドネシアの国旗[/m]

ગાબોનનો રાષ્ટ્રધ્વજ
ガボンの国旗
	[m1]ગાબોનનો રાષ્ટ્રધ્વજ[/m]
	[m1]ガボンの国旗[/m]

જિબુટીનો રાષ્ટ્રધ્વજ
ジブチの国旗
	[m1]જિબુટીનો રાષ્ટ્રધ્વજ[/m]
	[m1]ジブチの国旗[/m]

બાઇનૉક્યુલર
双眼鏡
	[m1]બાઇનૉક્યુલર[/m]
	[m1]双眼鏡[/m]

સંક્ષિપ્ત શબ્દ
略語
	[m1]સંક્ષિપ્ત શબ્દ[/m]
	[m1]略語[/m]

હોન્ડુરાસનો રાષ્ટ્રધ્વજ
ホンジュラスの国旗
	[m1]હોન્ડુરાસનો રાષ્ટ્રધ્વજ[/m]
	[m1]ホンジュラスの国旗[/m]

કેપ વર્દુનો રાષ્ટ્રધ્વજ
カーボベルデの国旗
	[m1]કેપ વર્દુનો રાષ્ટ્રધ્વજ[/m]
	[m1]カーボベルデの国旗[/m]

ગિની-બિસ્સાઉનો રાષ્ટ્રધ્વજ
ギニアビサウの国旗
	[m1]ગિની-બિસ્સાઉનો રાષ્ટ્રધ્વજ[/m]
	[m1]ギニアビサウの国旗[/m]

હૈતીનો રાષ્ટ્રધ્વજ
ハイチの国旗
	[m1]હૈતીનો રાષ્ટ્રધ્વજ[/m]
	[m1]ハイチの国旗[/m]

વી ફોર વેન્ડેટા
Vフォー・ヴェンデッタ
	[m1]વી ફોર વેન્ડેટા[/m]
	[m1]Vフォー・ヴェンデッタ[/m]

ગ્રેનેડાનો રાષ્ટ્રધ્વજ
グレナダの国旗
	[m1]ગ્રેનેડાનો રાષ્ટ્રધ્વજ[/m]
	[m1]グレナダの国旗[/m]

બહામાનો રાષ્ટ્રધ્વજ
バハマの国旗
	[m1]બહામાનો રાષ્ટ્રધ્વજ[/m]
	[m1]バハマの国旗[/m]

રવિ શંકર
ラヴィ・シャンカル
	[m1]રવિ શંકર[/m]
	[m1]ラヴィ・シャンカル[/m]

પલ્‍પ ફિક્શન (ફિલ્‍મ)
パルプ・フィクション
	[m1]પલ્‍પ ફિક્શન (ફિલ્‍મ)[/m]
	[m1]パルプ・フィクション[/m]

બાર્બાડોસનો રાષ્ટ્રધ્વજ
バルバドスの国旗
	[m1]બાર્બાડોસનો રાષ્ટ્રધ્વજ[/m]
	[m1]バルバドスの国旗[/m]

અર્ધ વિરામ
セミコロン
	[m1]અર્ધ વિરામ[/m]
	[m1]セミコロン[/m]

હુક્કો
水タバコ
	[m1]હુક્કો[/m]
	[m1]水タバコ[/m]

શોર્ટ સેલ
空売り
	[m1]શોર્ટ સેલ[/m]
	[m1]空売り[/m]

છાશ
バターミルク
	[m1]છાશ[/m]
	[m1]バターミルク[/m]

માર્કની લખેલી સુવાર્તા
マルコによる福音書
	[m1]માર્કની લખેલી સુવાર્તા[/m]
	[m1]マルコによる福音書[/m]

કીટલી
やかん
	[m1]કીટલી[/m]
	[m1]やかん[/m]

ડો. હરગોવિંદ ખુરાના
ハー・ゴビンド・コラナ
	[m1]ડો. હરગોવિંદ ખુરાના[/m]
	[m1]ハー・ゴビンド・コラナ[/m]

સટ્ટાખોરી
投機
	[m1]સટ્ટાખોરી[/m]
	[m1]投機[/m]

એ. આર. રહેમાન
A.R.ラフマーン
	[m1]એ. આર. રહેમાન[/m]
	[m1]A.R.ラフマーン[/m]

હિંગ
アサフェティダ
	[m1]હિંગ[/m]
	[m1]アサフェティダ[/m]

ગિરનારી કાગડો
ハシブトガラス
	[m1]ગિરનારી કાગડો[/m]
	[m1]ハシブトガラス[/m]

રાધા
ラーダー
	[m1]રાધા[/m]
	[m1]ラーダー[/m]

કાબર
インドハッカ
	[m1]કાબર[/m]
	[m1]インドハッカ[/m]

લેધરબેક કાચબો
オサガメ
	[m1]લેધરબેક કાચબો[/m]
	[m1]オサガメ[/m]

અલિસિયા કીઝ
アリシア・キーズ
	[m1]અલિસિયા કીઝ[/m]
	[m1]アリシア・キーズ[/m]

ગર્ભનિરોધ
避妊
	[m1]ગર્ભનિરોધ[/m]
	[m1]避妊[/m]

સીસમ
ローズウッド (木材)
	[m1]સીસમ[/m]
	[m1]ローズウッド (木材)[/m]

ગીધ
ハゲワシ
	[m1]ગીધ[/m]
	[m1]ハゲワシ[/m]

ગોલ્ડફિશ
キンギョ
	[m1]ગોલ્ડફિશ[/m]
	[m1]キンギョ[/m]

વેનેસા હજિન્સ
ヴァネッサ・ハジェンズ
	[m1]વેનેસા હજિન્સ[/m]
	[m1]ヴァネッサ・ハジェンズ[/m]

વિલુપ્ત જાતિ
絶滅
	[m1]વિલુપ્ત જાતિ[/m]
	[m1]絶滅[/m]

અવાજની ઝડપ
音速
	[m1]અવાજની ઝડપ[/m]
	[m1]音速[/m]

ઝકાત
ザカート
	[m1]ઝકાત[/m]
	[m1]ザカート[/m]

નીલ્સ હેન્રીક અબૅલ
ニールス・アーベル
	[m1]નીલ્સ હેન્રીક અબૅલ[/m]
	[m1]ニールス・アーベル[/m]

સ્કોર્પિયન્સ (બેન્ડ)
スコーピオンズ
	[m1]સ્કોર્પિયન્સ (બેન્ડ)[/m]
	[m1]スコーピオンズ[/m]

અંગોલાનો રાષ્ટ્રધ્વજ
アンゴラの国旗
	[m1]અંગોલાનો રાષ્ટ્રધ્વજ[/m]
	[m1]アンゴラの国旗[/m]

મીણ
蝋
	[m1]મીણ[/m]
	[m1]蝋[/m]

સ્લમડોગ મિલિયોનેર
スラムドッグ$ミリオネア
	[m1]સ્લમડોગ મિલિયોનેર[/m]
	[m1]スラムドッグ$ミリオネア[/m]

અવાક
ゴイサギ
	[m1]અવાક[/m]
	[m1]ゴイサギ[/m]

ઈરાનનો રાષ્ટ્રધ્વજ
イランの国旗
	[m1]ઈરાનનો રાષ્ટ્રધ્વજ[/m]
	[m1]イランの国旗[/m]

સગર્ભાવસ્થા દરમિયાન ડાયાબિટીસ
妊娠糖尿病
	[m1]સગર્ભાવસ્થા દરમિયાન ડાયાબિટીસ[/m]
	[m1]妊娠糖尿病[/m]

આંગણવાડી
幼稚園
	[m1]આંગણવાડી[/m]
	[m1]幼稚園[/m]

ઍરોસ્મિથ
エアロスミス
	[m1]ઍરોસ્મિથ[/m]
	[m1]エアロスミス[/m]

મેંગલોર
マンガロール
	[m1]મેંગલોર[/m]
	[m1]マンガロール[/m]

ઝેક ગણરાજ્યનો રાષ્ટ્રધ્વજ
チェコの国旗
	[m1]ઝેક ગણરાજ્યનો રાષ્ટ્રધ્વજ[/m]
	[m1]チェコの国旗[/m]

બાંગ્લાદેશનો રાષ્ટ્રધ્વજ
バングラデシュの国旗
	[m1]બાંગ્લાદેશનો રાષ્ટ્રધ્વજ[/m]
	[m1]バングラデシュの国旗[/m]

બહાદુર શાહ ઝફર
バハードゥル・シャー2世
	[m1]બહાદુર શાહ ઝફર[/m]
	[m1]バハードゥル・シャー2世[/m]

સમઘટકતા
異性体
	[m1]સમઘટકતા[/m]
	[m1]異性体[/m]

ચરબી
脂肪
	[m1]ચરબી[/m]
	[m1]脂肪[/m]

શિયાળ
キンイロジャッカル
	[m1]શિયાળ[/m]
	[m1]キンイロジャッカル[/m]

ઇન્દ્ર
インドラ
	[m1]ઇન્દ્ર[/m]
	[m1]インドラ[/m]

ભારતના ભાગલા
インド・パキスタン分離独立
	[m1]ભારતના ભાગલા[/m]
	[m1]インド・パキスタン分離独立[/m]

ગ્રીસનો રાષ્ટ્રધ્વજ
ギリシャの国旗
	[m1]ગ્રીસનો રાષ્ટ્રધ્વજ[/m]
	[m1]ギリシャの国旗[/m]

મિથુન રાશી
双児宮
	[m1]મિથુન રાશી[/m]
	[m1]双児宮[/m]

હ્યુજ જેકમેન
ヒュー・ジャックマン
	[m1]હ્યુજ જેકમેન[/m]
	[m1]ヒュー・ジャックマン[/m]

યતી (હિમ માનવ)
イエティ
	[m1]યતી (હિમ માનવ)[/m]
	[m1]イエティ[/m]

૧૮૫૭નો ભારતીય વિપ્લવ
インド大反乱
	[m1]૧૮૫૭નો ભારતીય વિપ્લવ[/m]
	[m1]インド大反乱[/m]

જ્યોર્જ માઇકલ
ジョージ・マイケル
	[m1]જ્યોર્જ માઇકલ[/m]
	[m1]ジョージ・マイケル[/m]

જાપાનનો ઇતિહાસ
日本の歴史
	[m1]જાપાનનો ઇતિહાસ[/m]
	[m1]日本の歴史[/m]

ઇજિપ્તનો રાષ્ટ્રધ્વજ
エジプトの国旗
	[m1]ઇજિપ્તનો રાષ્ટ્રધ્વજ[/m]
	[m1]エジプトの国旗[/m]

બહેરીનનો રાષ્ટ્રધ્વજ
バーレーンの国旗
	[m1]બહેરીનનો રાષ્ટ્રધ્વજ[/m]
	[m1]バーレーンの国旗[/m]

આર્જેન્ટીનાનો રાષ્ટ્રધ્વજ
アルゼンチンの国旗
	[m1]આર્જેન્ટીનાનો રાષ્ટ્રધ્વજ[/m]
	[m1]アルゼンチンの国旗[/m]

અન્ના કુર્નિકોવા
アンナ・クルニコワ
	[m1]અન્ના કુર્નિકોવા[/m]
	[m1]アンナ・クルニコワ[/m]

વાયુનું પ્રદૂષણ
大気汚染
	[m1]વાયુનું પ્રદૂષણ[/m]
	[m1]大気汚染[/m]

ચીનનો રાષ્ટ્રધ્વજ
中華人民共和国の国旗
	[m1]ચીનનો રાષ્ટ્રધ્વજ[/m]
	[m1]中華人民共和国の国旗[/m]

શરીર વજન અનુક્રમ
ボディマス指数
	[m1]શરીર વજન અનુક્રમ[/m]
	[m1]ボディマス指数[/m]

અક્ષય વિકાસ
持続可能な開発
	[m1]અક્ષય વિકાસ[/m]
	[m1]持続可能な開発[/m]

સૌંદર્ય પ્રસાધનો
化粧品
	[m1]સૌંદર્ય પ્રસાધનો[/m]
	[m1]化粧品[/m]

મસુર
レンズマメ
	[m1]મસુર[/m]
	[m1]レンズマメ[/m]

લક્ષ્મી
ラクシュミー
	[m1]લક્ષ્મી[/m]
	[m1]ラクシュミー[/m]

વિદ્યુતજનીન
発電機
	[m1]વિદ્યુતજનીન[/m]
	[m1]発電機[/m]

એસોટેરિક (અમુક વ્યક્તિઓ જ સમજી શકે તેવું)
秘教
	[m1]એસોટેરિક (અમુક વ્યક્તિઓ જ સમજી શકે તેવું)[/m]
	[m1]秘教[/m]

મંત્ર
マントラ
	[m1]મંત્ર[/m]
	[m1]マントラ[/m]

બૂમરેંગ
ブーメラン
	[m1]બૂમરેંગ[/m]
	[m1]ブーメラン[/m]

ભારતનાં રાજ્યો અને કેન્દ્રશાસિત પ્રદેશો
インドの地方行政区画
	[m1]ભારતનાં રાજ્યો અને કેન્દ્રશાસિત પ્રદેશો[/m]
	[m1]インドの地方行政区画[/m]

ઉચિત વપરાશ
フェアユース
	[m1]ઉચિત વપરાશ[/m]
	[m1]フェアユース[/m]

વાડી
農場
	[m1]વાડી[/m]
	[m1]農場[/m]

જંતુનાશક
農薬
	[m1]જંતુનાશક[/m]
	[m1]農薬[/m]

રબર
ゴム
	[m1]રબર[/m]
	[m1]ゴム[/m]

કાલિ
カーリー
	[m1]કાલિ[/m]
	[m1]カーリー[/m]

સાનિયા મિર્ઝા
サニア・ミルザ
	[m1]સાનિયા મિર્ઝા[/m]
	[m1]サニア・ミルザ[/m]

ઉત્સવ
祭
	[m1]ઉત્સવ[/m]
	[m1]祭[/m]

આયુર્વેદ
アーユルヴェーダ
	[m1]આયુર્વેદ[/m]
	[m1]アーユルヴェーダ[/m]

અમર્ત્ય સેન
アマルティア・セン
	[m1]અમર્ત્ય સેન[/m]
	[m1]アマルティア・セン[/m]

રિસાયક્લિંગ
リサイクル
	[m1]રિસાયક્લિંગ[/m]
	[m1]リサイクル[/m]

જંગલી કૂતરો
ドール
	[m1]જંગલી કૂતરો[/m]
	[m1]ドール[/m]

જીરું
クミン
	[m1]જીરું[/m]
	[m1]クミン[/m]

બેલારુસનો રાષ્ટ્રધ્વજ
ベラルーシの国旗
	[m1]બેલારુસનો રાષ્ટ્રધ્વજ[/m]
	[m1]ベラルーシの国旗[/m]

યમુના
ヤムナー川
	[m1]યમુના[/m]
	[m1]ヤムナー川[/m]

ડિસ્લેક્સીયા
ディスレクシア
	[m1]ડિસ્લેક્સીયા[/m]
	[m1]ディスレクシア[/m]

ક્રોએશિયાનો રાષ્ટ્રધ્વજ
クロアチアの国旗
	[m1]ક્રોએશિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]クロアチアの国旗[/m]

પગ
脚
	[m1]પગ[/m]
	[m1]脚[/m]

ભારતનો ઇતિહાસ
インドの歴史
	[m1]ભારતનો ઇતિહાસ[/m]
	[m1]インドの歴史[/m]

અંધવિશ્વાસ
迷信
	[m1]અંધવિશ્વાસ[/m]
	[m1]迷信[/m]

મેથી
フェヌグリーク
	[m1]મેથી[/m]
	[m1]フェヌグリーク[/m]

કસિનો
カジノ
	[m1]કસિનો[/m]
	[m1]カジノ[/m]

કમળો
黄疸
	[m1]કમળો[/m]
	[m1]黄疸[/m]

મરકી
ペスト
	[m1]મરકી[/m]
	[m1]ペスト[/m]

આધાસિસિ બિમારિ
片頭痛
	[m1]આધાસિસિ બિમારિ[/m]
	[m1]片頭痛[/m]

વાઇમેક્સ (WiMAX)
WiMAX
	[m1]વાઇમેક્સ (WiMAX)[/m]
	[m1]WiMAX[/m]

પ્રાથમિક સારવાર
応急処置
	[m1]પ્રાથમિક સારવાર[/m]
	[m1]応急処置[/m]

લિંગ ઉત્થાન
勃起
	[m1]લિંગ ઉત્થાન[/m]
	[m1]勃起[/m]

હીમોફીલિયા
血友病
	[m1]હીમોફીલિયા[/m]
	[m1]血友病[/m]

કન્યા રાશી
処女宮
	[m1]કન્યા રાશી[/m]
	[m1]処女宮[/m]

માઇક્રોસોફ્ટ વિઝ્યુઅલ સ્ટુડિયો
Microsoft Visual Studio
	[m1]માઇક્રોસોફ્ટ વિઝ્યુઅલ સ્ટુડિયો[/m]
	[m1]Microsoft Visual Studio[/m]

રચેલ વેઇઝ
レイチェル・ワイズ
	[m1]રચેલ વેઇઝ[/m]
	[m1]レイチェル・ワイズ[/m]

તુલા રાશી
天秤宮
	[m1]તુલા રાશી[/m]
	[m1]天秤宮[/m]

વૃશ્ચિક રાશી
天蝎宮
	[m1]વૃશ્ચિક રાશી[/m]
	[m1]天蝎宮[/m]

તાઓ તે ચીંગ
老子道徳経
	[m1]તાઓ તે ચીંગ[/m]
	[m1]老子道徳経[/m]

ગેમ્બિયાનો રાષ્ટ્રધ્વજ
ガンビアの国旗
	[m1]ગેમ્બિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]ガンビアの国旗[/m]

એન્ટિગુઆ એન્ડ બાર્બુડાનો રાષ્ટ્રધ્વજ
アンティグア・バーブーダの国旗
	[m1]એન્ટિગુઆ એન્ડ બાર્બુડાનો રાષ્ટ્રધ્વજ[/m]
	[m1]アンティグア・バーブーダの国旗[/m]

ભારતની ભાષાઓની સૂચી
インドの言語
	[m1]ભારતની ભાષાઓની સૂચી[/m]
	[m1]インドの言語[/m]

ગૂગલ અનુવાદ
Google翻訳
	[m1]ગૂગલ અનુવાદ[/m]
	[m1]Google翻訳[/m]

ઝીપ કોડ
ZIPコード
	[m1]ઝીપ કોડ[/m]
	[m1]ZIPコード[/m]

ચિત્રલિપિ
表意文字
	[m1]ચિત્રલિપિ[/m]
	[m1]表意文字[/m]

અંકશાસ્ત્ર
数秘術
	[m1]અંકશાસ્ત્ર[/m]
	[m1]数秘術[/m]

દાંતનું ચોકઠું
義歯
	[m1]દાંતનું ચોકઠું[/m]
	[m1]義歯[/m]

વિકિપીડિયા:સ્ટબ
ネットワーク・トポロジー
	[m1]વિકિપીડિયા:સ્ટબ[/m]
	[m1]ネットワーク・トポロジー[/m]

સાર્ક
南アジア地域協力連合
	[m1]સાર્ક[/m]
	[m1]南アジア地域協力連合[/m]

કઠોળ
豆果
	[m1]કઠોળ[/m]
	[m1]豆果[/m]

પર્યાવરણીય ઇજનેરી
環境工学
	[m1]પર્યાવરણીય ઇજનેરી[/m]
	[m1]環境工学[/m]

બ્રાન્ડી
ブランデー
	[m1]બ્રાન્ડી[/m]
	[m1]ブランデー[/m]

ઘાબાજરીયુ
ホソバヒメガマ
	[m1]ઘાબાજરીયુ[/m]
	[m1]ホソバヒメガマ[/m]

હાઉ આઇ મેટ યોર મધર
ママと恋に落ちるまで
	[m1]હાઉ આઇ મેટ યોર મધર[/m]
	[m1]ママと恋に落ちるまで[/m]

હોર્નેડ ગુઆન
ツノシャクケイ
	[m1]હોર્નેડ ગુઆન[/m]
	[m1]ツノシャクケイ[/m]

કાજોલ
カジョール
	[m1]કાજોલ[/m]
	[m1]カジョール[/m]

સુબ્રમણ્યન ચંદ્રશેખર
スブラマニアン・チャンドラセカール
	[m1]સુબ્રમણ્યન ચંદ્રશેખર[/m]
	[m1]スブラマニアン・チャンドラセカール[/m]

કબડ્ડી
カバディ
	[m1]કબડ્ડી[/m]
	[m1]カバディ[/m]

પેટ બ્યુકેનન
パット・ブキャナン
	[m1]પેટ બ્યુકેનન[/m]
	[m1]パット・ブキャナン[/m]

જિલ્લો
ディストリクト
	[m1]જિલ્લો[/m]
	[m1]ディストリクト[/m]

ચોલ સામ્રાજ્ય
チョーラ朝
	[m1]ચોલ સામ્રાજ્ય[/m]
	[m1]チョーラ朝[/m]

પાન્ડુ શામા
イソヒヨドリ
	[m1]પાન્ડુ શામા[/m]
	[m1]イソヒヨドリ[/m]

ટાટા નેનો
タタ・ナノ
	[m1]ટાટા નેનો[/m]
	[m1]タタ・ナノ[/m]

લાઇફ ઓફ પાઇ
ライフ・オブ・パイ/トラと漂流した227日
	[m1]લાઇફ ઓફ પાઇ[/m]
	[m1]ライフ・オブ・パイ/トラと漂流した227日[/m]

ઇમરાન ખાન
イムラン・カーン
	[m1]ઇમરાન ખાન[/m]
	[m1]イムラン・カーン[/m]

ઉઝી
UZI (SMG)
	[m1]ઉઝી[/m]
	[m1]UZI (SMG)[/m]

કરેણ
キョウチクトウ
	[m1]કરેણ[/m]
	[m1]キョウチクトウ[/m]

દિવેલી
トウゴマ
	[m1]દિવેલી[/m]
	[m1]トウゴマ[/m]

એમ.પી.૫
H&K MP5
	[m1]એમ.પી.૫[/m]
	[m1]H&K MP5[/m]

આઝાદ હિંદ ફોજ
インド国民軍
	[m1]આઝાદ હિંદ ફોજ[/m]
	[m1]インド国民軍[/m]

રજકો
ムラサキウマゴヤシ
	[m1]રજકો[/m]
	[m1]ムラサキウマゴヤシ[/m]

પેન્શન
年金
	[m1]પેન્શન[/m]
	[m1]年金[/m]

એકેએસ-૭૪યુ
AK-74
	[m1]એકેએસ-૭૪યુ[/m]
	[m1]AK-74[/m]

ડૉ. સર્વપલ્લી રાધાકૃષ્ણન
サルヴパッリー・ラーダークリシュナン
	[m1]ડૉ. સર્વપલ્લી રાધાકૃષ્ણન[/m]
	[m1]サルヴパッリー・ラーダークリシュナン[/m]

માંકડું
アカゲザル
	[m1]માંકડું[/m]
	[m1]アカゲザル[/m]

કફોત્પાદક ગ્રંથિ
下垂体
	[m1]કફોત્પાદક ગ્રંથિ[/m]
	[m1]下垂体[/m]

યુનિલિવર
ユニリーバ
	[m1]યુનિલિવર[/m]
	[m1]ユニリーバ[/m]

રૂખડો (વનસ્પતિ)
バオバブ
	[m1]રૂખડો (વનસ્પતિ)[/m]
	[m1]バオバブ[/m]

ડેઝા વુ
既視感
	[m1]ડેઝા વુ[/m]
	[m1]既視感[/m]

આયેશા ટાકિયા
アーイシャー・ターキヤー
	[m1]આયેશા ટાકિયા[/m]
	[m1]アーイシャー・ターキヤー[/m]

ગ્વાલિયર
グワーリヤル
	[m1]ગ્વાલિયર[/m]
	[m1]グワーリヤル[/m]

પ્રિયંકા ચોપરા
プリヤンカー・チョープラー
	[m1]પ્રિયંકા ચોપરા[/m]
	[m1]プリヤンカー・チョープラー[/m]

દીપિકા પદુકોણે
ディーピカー・パードゥコーン
	[m1]દીપિકા પદુકોણે[/m]
	[m1]ディーピカー・パードゥコーン[/m]

માધ્યમિક શાળા
中高一貫校
	[m1]માધ્યમિક શાળા[/m]
	[m1]中高一貫校[/m]

ડચ ઇસ્ટ ઇંડિયા કંપની
オランダ東インド会社
	[m1]ડચ ઇસ્ટ ઇંડિયા કંપની[/m]
	[m1]オランダ東インド会社[/m]

સિંહ રાશી
獅子宮
	[m1]સિંહ રાશી[/m]
	[m1]獅子宮[/m]

કેમરૂનનો રાષ્ટ્રધ્વજ
カメルーンの国旗
	[m1]કેમરૂનનો રાષ્ટ્રધ્વજ[/m]
	[m1]カメルーンの国旗[/m]

સંયુક્ત રાષ્ટ્રસંઘના સભ્ય દેશોની યાદી
国際連合加盟国
	[m1]સંયુક્ત રાષ્ટ્રસંઘના સભ્ય દેશોની યાદી[/m]
	[m1]国際連合加盟国[/m]

બોલપેન
ボールペン
	[m1]બોલપેન[/m]
	[m1]ボールペン[/m]

રામ
ラーマ
	[m1]રામ[/m]
	[m1]ラーマ[/m]

કોલમ્બિયાનો રાષ્ટ્રધ્વજ
コロンビアの国旗
	[m1]કોલમ્બિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]コロンビアの国旗[/m]

મહમદ અલી ઝીણા
ムハンマド・アリー・ジンナー
	[m1]મહમદ અલી ઝીણા[/m]
	[m1]ムハンマド・アリー・ジンナー[/m]

લંડન આઇ (વિરાટ ચકડોળ)
ロンドン・アイ
	[m1]લંડન આઇ (વિરાટ ચકડોળ)[/m]
	[m1]ロンドン・アイ[/m]

ઘાનાનો રાષ્ટ્રધ્વજ
ガーナの国旗
	[m1]ઘાનાનો રાષ્ટ્રધ્વજ[/m]
	[m1]ガーナの国旗[/m]

ચિત્તભ્રમણા
せん妄
	[m1]ચિત્તભ્રમણા[/m]
	[m1]せん妄[/m]

ચીલીનો રાષ્ટ્રધ્વજ
チリの国旗
	[m1]ચીલીનો રાષ્ટ્રધ્વજ[/m]
	[m1]チリの国旗[/m]

પેચીયું (સ્ક્રૂ ડ્રાઇવર)
ドライバー (工具)
	[m1]પેચીયું (સ્ક્રૂ ડ્રાઇવર)[/m]
	[m1]ドライバー (工具)[/m]

શહેરીકરણ
都市化
	[m1]શહેરીકરણ[/m]
	[m1]都市化[/m]

ક્રમચય
置換 (数学)
	[m1]ક્રમચય[/m]
	[m1]置換 (数学)[/m]

કર્ક રાશી
巨蟹宮
	[m1]કર્ક રાશી[/m]
	[m1]巨蟹宮[/m]

અલ્પ વિરામ
コンマ
	[m1]અલ્પ વિરામ[/m]
	[m1]コンマ[/m]

ઇથોપિયાનો રાષ્ટ્રધ્વજ
エチオピアの国旗
	[m1]ઇથોપિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]エチオピアの国旗[/m]

કુંભ રાશી
宝瓶宮
	[m1]કુંભ રાશી[/m]
	[m1]宝瓶宮[/m]

સ્વચ્છતા
衛生
	[m1]સ્વચ્છતા[/m]
	[m1]衛生[/m]

સ્ટેથોસ્કોપ
聴診器
	[m1]સ્ટેથોસ્કોપ[/m]
	[m1]聴診器[/m]

અલ્હાબાદ
イラーハーバード
	[m1]અલ્હાબાદ[/m]
	[m1]イラーハーバード[/m]

ધિરાણનું જોખમ
信用リスク
	[m1]ધિરાણનું જોખમ[/m]
	[m1]信用リスク[/m]

કમ્બોડીયાનો રાષ્ટ્રધ્વજ
カンボジアの国旗
	[m1]કમ્બોડીયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]カンボジアの国旗[/m]

ક્યુબાનો રાષ્ટ્રધ્વજ
キューバの国旗
	[m1]ક્યુબાનો રાષ્ટ્રધ્વજ[/m]
	[m1]キューバの国旗[/m]

સોનિયા ગાંધી
ソニア・ガンディー
	[m1]સોનિયા ગાંધી[/m]
	[m1]ソニア・ガンディー[/m]

કોંગોનું ગણતંત્રનો રાષ્ટ્રધ્વજ
コンゴ共和国の国旗
	[m1]કોંગોનું ગણતંત્રનો રાષ્ટ્રધ્વજ[/m]
	[m1]コンゴ共和国の国旗[/m]

વોલ્વો
ボルボ
	[m1]વોલ્વો[/m]
	[m1]ボルボ[/m]

સિલિકૉન વૅલી
シリコンバレー
	[m1]સિલિકૉન વૅલી[/m]
	[m1]シリコンバレー[/m]

કરિયાતું
センブリ属
	[m1]કરિયાતું[/m]
	[m1]センブリ属[/m]

અમીરાત સ્ટેડિયમ
エミレーツ・スタジアム
	[m1]અમીરાત સ્ટેડિયમ[/m]
	[m1]エミレーツ・スタジアム[/m]

વૃષભ રાશી
金牛宮
	[m1]વૃષભ રાશી[/m]
	[m1]金牛宮[/m]

મકર રાશી
磨羯宮
	[m1]મકર રાશી[/m]
	[m1]磨羯宮[/m]

કોંગોનું લોકતંત્રીય ગણતંત્રનો રાષ્ટ્રધ્વજ
コンゴ民主共和国の国旗
	[m1]કોંગોનું લોકતંત્રીય ગણતંત્રનો રાષ્ટ્રધ્વજ[/m]
	[m1]コンゴ民主共和国の国旗[/m]

કરી (મસાલેદાર રસાવાળી વાની)
カレー
	[m1]કરી (મસાલેદાર રસાવાળી વાની)[/m]
	[m1]カレー[/m]

મરચું
唐辛子
	[m1]મરચું[/m]
	[m1]唐辛子[/m]

પીરોજ
トルコ石
	[m1]પીરોજ[/m]
	[m1]トルコ石[/m]

કોળું
カボチャ
	[m1]કોળું[/m]
	[m1]カボチャ[/m]

કાર્બ્યુરેટર
キャブレター
	[m1]કાર્બ્યુરેટર[/m]
	[m1]キャブレター[/m]

ગિનિનો રાષ્ટ્રધ્વજ
ギニアの国旗
	[m1]ગિનિનો રાષ્ટ્રધ્વજ[/m]
	[m1]ギニアの国旗[/m]

ઈક્વેડોરનો રાષ્ટ્રધ્વજ
エクアドルの国旗
	[m1]ઈક્વેડોરનો રાષ્ટ્રધ્વજ[/m]
	[m1]エクアドルの国旗[/m]

એડોબ ફ્લેશ
Adobe Flash
	[m1]એડોબ ફ્લેશ[/m]
	[m1]Adobe Flash[/m]

મધ્ય આફ્રીકી ગણતંત્રનો રાષ્ટ્રધ્વજ
中央アフリカ共和国の国旗
	[m1]મધ્ય આફ્રીકી ગણતંત્રનો રાષ્ટ્રધ્વજ[/m]
	[m1]中央アフリカ共和国の国旗[/m]

ચૅડનો રાષ્ટ્રધ્વજ
チャドの国旗
	[m1]ચૅડનો રાષ્ટ્રધ્વજ[/m]
	[m1]チャドの国旗[/m]

પોલેંડ રાષ્ટ્રીય ફૂટબોલ ટીમ
サッカーポーランド代表
	[m1]પોલેંડ રાષ્ટ્રીય ફૂટબોલ ટીમ[/m]
	[m1]サッカーポーランド代表[/m]

સાત ઘોર પાપ (ખ્રિસ્તી ધર્મ)
七つの大罪
	[m1]સાત ઘોર પાપ (ખ્રિસ્તી ધર્મ)[/m]
	[m1]七つの大罪[/m]

ઉદ્‌ગારચિહ્ન
感嘆符
	[m1]ઉદ્‌ગારચિહ્ન[/m]
	[m1]感嘆符[/m]

કોર્પોરેશન
コーポレーション
	[m1]કોર્પોરેશન[/m]
	[m1]コーポレーション[/m]

મધ્યમા
中指
	[m1]મધ્યમા[/m]
	[m1]中指[/m]

ગ્રીનહાઉસ વાયુ
温室効果ガス
	[m1]ગ્રીનહાઉસ વાયુ[/m]
	[m1]温室効果ガス[/m]

તિરુવનંતપુરમ્
ティルヴァナンタプラム
	[m1]તિરુવનંતપુરમ્[/m]
	[m1]ティルヴァナンタプラム[/m]

ભૂસ્ખલન
地すべり
	[m1]ભૂસ્ખલન[/m]
	[m1]地すべり[/m]

બાષ્પોત્સર્જન
蒸散
	[m1]બાષ્પોત્સર્જન[/m]
	[m1]蒸散[/m]

તાઈ ચી ચુઆન
太極拳
	[m1]તાઈ ચી ચુઆન[/m]
	[m1]太極拳[/m]

માયોપીઆ
近視
	[m1]માયોપીઆ[/m]
	[m1]近視[/m]

કોમોરોસનો રાષ્ટ્રધ્વજ
コモロの国旗
	[m1]કોમોરોસનો રાષ્ટ્રધ્વજ[/m]
	[m1]コモロの国旗[/m]

જામીનગીરીઓ
有価証券
	[m1]જામીનગીરીઓ[/m]
	[m1]有価証券[/m]

વનનાબૂદી
森林破壊
	[m1]વનનાબૂદી[/m]
	[m1]森林破壊[/m]

કેટ હડસન
ケイト・ハドソン
	[m1]કેટ હડસન[/m]
	[m1]ケイト・ハドソン[/m]

દાર્જિલિંગ
ダージリン
	[m1]દાર્જિલિંગ[/m]
	[m1]ダージリン[/m]

શ્રીનગર
シュリーナガル
	[m1]શ્રીનગર[/m]
	[m1]シュリーナガル[/m]

યાટ
ヨット
	[m1]યાટ[/m]
	[m1]ヨット[/m]

કોસ્ટારિકાનો રાષ્ટ્રધ્વજ
コスタリカの国旗
	[m1]કોસ્ટારિકાનો રાષ્ટ્રધ્વજ[/m]
	[m1]コスタリカの国旗[/m]

તાલ
リズム
	[m1]તાલ[/m]
	[m1]リズム[/m]

ફિલિપ્સ
フィリップス
	[m1]ફિલિપ્સ[/m]
	[m1]フィリップス[/m]

વિશ્વ આર્થિક મંચ
世界経済フォーラム
	[m1]વિશ્વ આર્થિક મંચ[/m]
	[m1]世界経済フォーラム[/m]

સ્ક્રેબલ
スクラブル
	[m1]સ્ક્રેબલ[/m]
	[m1]スクラブル[/m]

અગરતલા
アガルタラ
	[m1]અગરતલા[/m]
	[m1]アガルタラ[/m]

લીમડો
インドセンダン
	[m1]લીમડો[/m]
	[m1]インドセンダン[/m]

પાર્વતી
パールヴァティー
	[m1]પાર્વતી[/m]
	[m1]パールヴァティー[/m]

ફેંગ શુઇ
風水
	[m1]ફેંગ શુઇ[/m]
	[m1]風水[/m]

ઈક્વેટોરીયલ ગીનીનો રાષ્ટ્રધ્વજ
赤道ギニアの国旗
	[m1]ઈક્વેટોરીયલ ગીનીનો રાષ્ટ્રધ્વજ[/m]
	[m1]赤道ギニアの国旗[/m]

એરિટ્રિયાનો રાષ્ટ્રધ્વજ
エリトリアの国旗
	[m1]એરિટ્રિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]エリトリアの国旗[/m]

લસિકા ગાંઠ
リンパ節
	[m1]લસિકા ગાંઠ[/m]
	[m1]リンパ節[/m]

ગયાનાનો રાષ્ટ્રધ્વજ
ガイアナの国旗
	[m1]ગયાનાનો રાષ્ટ્રધ્વજ[/m]
	[m1]ガイアナの国旗[/m]

સ્ટેમ્ફોર્ડ બ્રિજ (સ્ટેડિયમ)
スタンフォード・ブリッジ
	[m1]સ્ટેમ્ફોર્ડ બ્રિજ (સ્ટેડિયમ)[/m]
	[m1]スタンフォード・ブリッジ[/m]

દાનીયેલ
ダニエル
	[m1]દાનીયેલ[/m]
	[m1]ダニエル[/m]

ભુવનેશ્વર
ブバネーシュワル
	[m1]ભુવનેશ્વર[/m]
	[m1]ブバネーシュワル[/m]

બ્લેકબેરી
BlackBerry
	[m1]બ્લેકબેરી[/m]
	[m1]BlackBerry[/m]

આગ્રાનો કિલ્લો
アーグラ城塞
	[m1]આગ્રાનો કિલ્લો[/m]
	[m1]アーグラ城塞[/m]

સિંહાકૃતિ
インドの国章
	[m1]સિંહાકૃતિ[/m]
	[m1]インドの国章[/m]

ફ્રેન્ચાઇઝીંગ
フランチャイズ
	[m1]ફ્રેન્ચાઇઝીંગ[/m]
	[m1]フランチャイズ[/m]

પૂર્ણ વિરામ
終止符
	[m1]પૂર્ણ વિરામ[/m]
	[m1]終止符[/m]

વળગાડ મુક્તિ
エクソシスム
	[m1]વળગાડ મુક્તિ[/m]
	[m1]エクソシスム[/m]

સાડી
サリー (民族衣装)
	[m1]સાડી[/m]
	[m1]サリー (民族衣装)[/m]

કૃષિવિજ્ઞાન
農学
	[m1]કૃષિવિજ્ઞાન[/m]
	[m1]農学[/m]

ઘોરખોદિયું
ラーテル
	[m1]ઘોરખોદિયું[/m]
	[m1]ラーテル[/m]

સિસ્કો
シスコシステムズ
	[m1]સિસ્કો[/m]
	[m1]シスコシステムズ[/m]

મિસ વર્લ્ડ
ミス・ワールド
	[m1]મિસ વર્લ્ડ[/m]
	[m1]ミス・ワールド[/m]

માર્વલ કૉમિક્સ
マーベルコミックス
	[m1]માર્વલ કૉમિક્સ[/m]
	[m1]マーベルコミックス[/m]

સુવર્ણ માનક
金本位制
	[m1]સુવર્ણ માનક[/m]
	[m1]金本位制[/m]

ખાદ્ય પદાર્થની સાચવણી
保存食
	[m1]ખાદ્ય પદાર્થની સાચવણી[/m]
	[m1]保存食[/m]

અલ સાલ્વાડોરનો રાષ્ટ્રધ્વજ
エルサルバドルの国旗
	[m1]અલ સાલ્વાડોરનો રાષ્ટ્રધ્વજ[/m]
	[m1]エルサルバドルの国旗[/m]

યરૂશાલેમના હિબ્રુ યુનિવર્સિટી
ヘブライ大学
	[m1]યરૂશાલેમના હિબ્રુ યુનિવર્સિટી[/m]
	[m1]ヘブライ大学[/m]

સિવિલ એવિએશન રાષ્ટ્રીય શાળા
国立民間航空大学校
	[m1]સિવિલ એવિએશન રાષ્ટ્રીય શાળા[/m]
	[m1]国立民間航空大学校[/m]

રાંચી
ラーンチー
	[m1]રાંચી[/m]
	[m1]ラーンチー[/m]

કૌંસ
括弧
	[m1]કૌંસ[/m]
	[m1]括弧[/m]

એગોરાફોબિયા
広場恐怖症
	[m1]એગોરાફોબિયા[/m]
	[m1]広場恐怖症[/m]

વિલા પાર્ક
ヴィラ・パーク
	[m1]વિલા પાર્ક[/m]
	[m1]ヴィラ・パーク[/m]

એચએએલ તેજસ
テジャス (航空機)
	[m1]એચએએલ તેજસ[/m]
	[m1]テジャス (航空機)[/m]

હિન્દુ-અરેબીક અંકો
アラビア数字
	[m1]હિન્દુ-અરેબીક અંકો[/m]
	[m1]アラビア数字[/m]

ઊંઘને લગતી બીમારી (સ્લીપ ડિસઓર્ડર)
睡眠障害
	[m1]ઊંઘને લગતી બીમારી (સ્લીપ ડિસઓર્ડર)[/m]
	[m1]睡眠障害[/m]

મંગળના ચંદ્રો
火星の衛星
	[m1]મંગળના ચંદ્રો[/m]
	[m1]火星の衛星[/m]

સરસ્વતી નદી
サラスヴァティー川
	[m1]સરસ્વતી નદી[/m]
	[m1]サラスヴァティー川[/m]

મહાવિરામ
コロン (記号)
	[m1]મહાવિરામ[/m]
	[m1]コロン (記号)[/m]

પાતાળ કૂવા
自噴
	[m1]પાતાળ કૂવા[/m]
	[m1]自噴[/m]

ફુલરિન (Fullerene)
フラーレン
	[m1]ફુલરિન (Fullerene)[/m]
	[m1]フラーレン[/m]

ગ્વાટેમાલાનો રાષ્ટ્રધ્વજ
グアテマラの国旗
	[m1]ગ્વાટેમાલાનો રાષ્ટ્રધ્વજ[/m]
	[m1]グアテマラの国旗[/m]

નિંદામણનાશક
除草剤
	[m1]નિંદામણનાશક[/m]
	[m1]除草剤[/m]

તર્ક
理性
	[m1]તર્ક[/m]
	[m1]理性[/m]

કબજિયાત
便秘
	[m1]કબજિયાત[/m]
	[m1]便秘[/m]

અહિંસા
アヒンサー
	[m1]અહિંસા[/m]
	[m1]アヒンサー[/m]

ગૂચી
グッチ
	[m1]ગૂચી[/m]
	[m1]グッチ[/m]

મનુ
マヌ
	[m1]મનુ[/m]
	[m1]マヌ[/m]

કાંડા ઘડિયાળ
腕時計
	[m1]કાંડા ઘડિયાળ[/m]
	[m1]腕時計[/m]

રૂપિયો
ルピー
	[m1]રૂપિયો[/m]
	[m1]ルピー[/m]

ખજુરાહો
カジュラーホー
	[m1]ખજુરાહો[/m]
	[m1]カジュラーホー[/m]

ઍલ્કેમિસ્ટ
アルケミスト - 夢を旅した少年
	[m1]ઍલ્કેમિસ્ટ[/m]
	[m1]アルケミスト - 夢を旅した少年[/m]

ફતેહપૂર સિક્રી
ファテープル・シークリー
	[m1]ફતેહપૂર સિક્રી[/m]
	[m1]ファテープル・シークリー[/m]

ડોમિનિકાનો રાષ્ટ્રધ્વજ
ドミニカ国の国旗
	[m1]ડોમિનિકાનો રાષ્ટ્રધ્વજ[/m]
	[m1]ドミニカ国の国旗[/m]

ખાવાનો સોડા
炭酸水素ナトリウム
	[m1]ખાવાનો સોડા[/m]
	[m1]炭酸水素ナトリウム[/m]

શિયાળુ મોટી ડુબકી
アカエリカイツブリ
	[m1]શિયાળુ મોટી ડુબકી[/m]
	[m1]アカエリカイツブリ[/m]

અવકાશ સંશોધન
宇宙開発
	[m1]અવકાશ સંશોધન[/m]
	[m1]宇宙開発[/m]

રૂપેરી પેણ
フィリピンペリカン
	[m1]રૂપેરી પેણ[/m]
	[m1]フィリピンペリカン[/m]

વાદળ ફાટવું
集中豪雨
	[m1]વાદળ ફાટવું[/m]
	[m1]集中豪雨[/m]

કચરાનો પ્રબંધ
循環型社会
	[m1]કચરાનો પ્રબંધ[/m]
	[m1]循環型社会[/m]

સુવર્ણ મંદિર, અમૃતસર
ハリマンディル・サーヒブ
	[m1]સુવર્ણ મંદિર, અમૃતસર[/m]
	[m1]ハリマンディル・サーヒブ[/m]

યુઇએફએ યૂરો ૨૦૧૨ નામાંકન
UEFA EURO 2012予選
	[m1]યુઇએફએ યૂરો ૨૦૧૨ નામાંકન[/m]
	[m1]UEFA EURO 2012予選[/m]

આયર્ન મૅન
アイアンマン
	[m1]આયર્ન મૅન[/m]
	[m1]アイアンマン[/m]

એના નિકોલ સ્મિથ
アンナ・ニコル・スミス
	[m1]એના નિકોલ સ્મિથ[/m]
	[m1]アンナ・ニコル・スミス[/m]

ચક્ર
チャクラ
	[m1]ચક્ર[/m]
	[m1]チャクラ[/m]

મેલાટોનિન
メラトニン
	[m1]મેલાટોનિન[/m]
	[m1]メラトニン[/m]

એપોલો ૧૭
アポロ17号
	[m1]એપોલો ૧૭[/m]
	[m1]アポロ17号[/m]

તમાકુ
タバコ
	[m1]તમાકુ[/m]
	[m1]タバコ[/m]

સાંચીનો સ્તુપ
サーンチー
	[m1]સાંચીનો સ્તુપ[/m]
	[m1]サーンチー[/m]

કપૂર
樟脳
	[m1]કપૂર[/m]
	[m1]樟脳[/m]

વિદેશ નીતિ
外交政策
	[m1]વિદેશ નીતિ[/m]
	[m1]外交政策[/m]

રાણી લક્ષ્મીબાઈ
ラクシュミー・バーイー
	[m1]રાણી લક્ષ્મીબાઈ[/m]
	[m1]ラクシュミー・バーイー[/m]

મેટ્રોપોલિટન એરિયા નેટવર્ક
Metropolitan Area Network
	[m1]મેટ્રોપોલિટન એરિયા નેટવર્ક[/m]
	[m1]Metropolitan Area Network[/m]

ફીજીનો રાષ્ટ્રધ્વજ
フィジーの国旗
	[m1]ફીજીનો રાષ્ટ્રધ્વજ[/m]
	[m1]フィジーの国旗[/m]

રેકી
レイキ
	[m1]રેકી[/m]
	[m1]レイキ[/m]

રામકૃષ્ણ પરમહંસ
ラーマクリシュナ
	[m1]રામકૃષ્ણ પરમહંસ[/m]
	[m1]ラーマクリシュナ[/m]

પાણીનું પ્રદૂષણ
水質汚染
	[m1]પાણીનું પ્રદૂષણ[/m]
	[m1]水質汚染[/m]

ઓઝોન અવક્ષય
オゾンホール
	[m1]ઓઝોન અવક્ષય[/m]
	[m1]オゾンホール[/m]

એનટીએફએસ
NT File System
	[m1]એનટીએફએસ[/m]
	[m1]NT File System[/m]

વિગતવાર વિજ્ઞાન પોલીટેકનિક ઇન્સ્ટિટ્યુટ
先端科学の工科大学
	[m1]વિગતવાર વિજ્ઞાન પોલીટેકનિક ઇન્સ્ટિટ્યુટ[/m]
	[m1]先端科学の工科大学[/m]

મોહરમ
アーシューラー
	[m1]મોહરમ[/m]
	[m1]アーシューラー[/m]

મોક્ષ
解脱
	[m1]મોક્ષ[/m]
	[m1]解脱[/m]

કો-ઍક્સિયલ કેબલ
同軸ケーブル
	[m1]કો-ઍક્સિયલ કેબલ[/m]
	[m1]同軸ケーブル[/m]

હલવો
ハルヴァ
	[m1]હલવો[/m]
	[m1]ハルヴァ[/m]

મેમરી કાર્ડ
メモリーカード
	[m1]મેમરી કાર્ડ[/m]
	[m1]メモリーカード[/m]

વિશ્વ જળ દિન
世界水の日
	[m1]વિશ્વ જળ દિન[/m]
	[m1]世界水の日[/m]

ૐ
オーム (聖音)
	[m1]ૐ[/m]
	[m1]オーム (聖音)[/m]

લાલી (લિપસ્ટીક)
口紅
	[m1]લાલી (લિપસ્ટીક)[/m]
	[m1]口紅[/m]

સૌથી તેજસ્વી તારાઓ
明るい恒星の一覧
	[m1]સૌથી તેજસ્વી તારાઓ[/m]
	[m1]明るい恒星の一覧[/m]

ડોમિનિકન ગણતંત્રનો રાષ્ટ્રધ્વજ
ドミニカ共和国の国旗
	[m1]ડોમિનિકન ગણતંત્રનો રાષ્ટ્રધ્વજ[/m]
	[m1]ドミニカ共和国の国旗[/m]

પેજ રેન્ક
ページランク
	[m1]પેજ રેન્ક[/m]
	[m1]ページランク[/m]

ગૉડફ્રે હારૉલ્ડ હાર્ડિ
ゴッドフレイ・ハロルド・ハーディ
	[m1]ગૉડફ્રે હારૉલ્ડ હાર્ડિ[/m]
	[m1]ゴッドフレイ・ハロルド・ハーディ[/m]

અજંતાની ગુફાઓ
アジャンター石窟群
	[m1]અજંતાની ગુફાઓ[/m]
	[m1]アジャンター石窟群[/m]

રૂઢિપ્રયોગ
熟語
	[m1]રૂઢિપ્રયોગ[/m]
	[m1]熟語[/m]

તર્જની
人差し指
	[m1]તર્જની[/m]
	[m1]人差し指[/m]

સિકલસેલ એનીમિયા રોગ
鎌状赤血球症
	[m1]સિકલસેલ એનીમિયા રોગ[/m]
	[m1]鎌状赤血球症[/m]

બ્રાહ્મી લિપિ
ブラーフミー文字
	[m1]બ્રાહ્મી લિપિ[/m]
	[m1]ブラーフミー文字[/m]

પ્રારંભિક જાહેર ભરણું (આઈપીઓ)
株式公開
	[m1]પ્રારંભિક જાહેર ભરણું (આઈપીઓ)[/m]
	[m1]株式公開[/m]

શિયાળુ નાની ડુબકી
ハジロカイツブリ
	[m1]શિયાળુ નાની ડુબકી[/m]
	[m1]ハジロカイツブリ[/m]

શ્રેણી:મેના-કાબર કુટુંબ
ムクドリ科
	[m1]શ્રેણી:મેના-કાબર કુટુંબ[/m]
	[m1]ムクドリ科[/m]

ટર્બોચાર્જર
ターボチャージャー
	[m1]ટર્બોચાર્જર[/m]
	[m1]ターボチャージャー[/m]

કાંડુ (શરીર)
手首
	[m1]કાંડુ (શરીર)[/m]
	[m1]手首[/m]

અર્જુન
アルジュナ
	[m1]અર્જુન[/m]
	[m1]アルジュナ[/m]

વૈશ્ય
ヴァイシャ
	[m1]વૈશ્ય[/m]
	[m1]ヴァイシャ[/m]

ફિઝિયોથેરાપી
理学療法
	[m1]ફિઝિયોથેરાપી[/m]
	[m1]理学療法[/m]

અયોધ્યા
アヨーディヤー
	[m1]અયોધ્યા[/m]
	[m1]アヨーディヤー[/m]

ગંગટોક
ガントク
	[m1]ગંગટોક[/m]
	[m1]ガントク[/m]

ધર્મશાલા
ダラムシャーラー
	[m1]ધર્મશાલા[/m]
	[m1]ダラムシャーラー[/m]

મેડમ તુસાદ સંગ્રહાલય
マダム・タッソー館
	[m1]મેડમ તુસાદ સંગ્રહાલય[/m]
	[m1]マダム・タッソー館[/m]

વ્હાઈટ હાર્ટ લેન
ホワイト・ハート・レーン
	[m1]વ્હાઈટ હાર્ટ લેન[/m]
	[m1]ホワイト・ハート・レーン[/m]

અણુ અપ્રસાર સંધિ
核拡散防止条約
	[m1]અણુ અપ્રસાર સંધિ[/m]
	[m1]核拡散防止条約[/m]

અભિષેક બચ્ચન
アビシェーク・バッチャン
	[m1]અભિષેક બચ્ચન[/m]
	[m1]アビシェーク・バッチャン[/m]

વિકીમેપિયા
ウィキマピア
	[m1]વિકીમેપિયા[/m]
	[m1]ウィキマピア[/m]

કુતુબ મિનાર
クトゥブ・ミナール
	[m1]કુતુબ મિનાર[/m]
	[m1]クトゥブ・ミナール[/m]

વિગ્રહરેખા
ダッシュ (記号)
	[m1]વિગ્રહરેખા[/m]
	[m1]ダッシュ (記号)[/m]

મોનોરેલ
モノレール
	[m1]મોનોરેલ[/m]
	[m1]モノレール[/m]

એબીઓ રક્તસમુહ પ્રણાલી
ABO式血液型
	[m1]એબીઓ રક્તસમુહ પ્રણાલી[/m]
	[m1]ABO式血液型[/m]

પોલિએસ્ટર
ポリエステル
	[m1]પોલિએસ્ટર[/m]
	[m1]ポリエステル[/m]

સાંબાર
サンバール
	[m1]સાંબાર[/m]
	[m1]サンバール[/m]

હનુમાન
ハヌマーン
	[m1]હનુમાન[/m]
	[m1]ハヌマーン[/m]

ઝરખ
シマハイエナ
	[m1]ઝરખ[/m]
	[m1]シマハイエナ[/m]

પ્રીટિ ઝિન્ટા
プリーティ・ズィンタ
	[m1]પ્રીટિ ઝિન્ટા[/m]
	[m1]プリーティ・ズィンタ[/m]

સહી (હસ્તાક્ષર)
署名
	[m1]સહી (હસ્તાક્ષર)[/m]
	[m1]署名[/m]

ખેતર
畑
	[m1]ખેતર[/m]
	[m1]畑[/m]

શિક્ષક દિન
教師の日
	[m1]શિક્ષક દિન[/m]
	[m1]教師の日[/m]

મત્સ્યઉછેર
養殖業
	[m1]મત્સ્યઉછેર[/m]
	[m1]養殖業[/m]

ઇલોરાની ગુફાઓ
エローラ石窟群
	[m1]ઇલોરાની ગુફાઓ[/m]
	[m1]エローラ石窟群[/m]

હુમાયુનો મકબરો
フマーユーン廟
	[m1]હુમાયુનો મકબરો[/m]
	[m1]フマーユーン廟[/m]

અષ્ટાધ્યાયી
パーニニ
	[m1]અષ્ટાધ્યાયી[/m]
	[m1]パーニニ[/m]

મતદાન
投票
	[m1]મતદાન[/m]
	[m1]投票[/m]

મલ્ટિમીટર
回路計
	[m1]મલ્ટિમીટર[/m]
	[m1]回路計[/m]

ઇસ્કોન
クリシュナ意識国際協会
	[m1]ઇસ્કોન[/m]
	[m1]クリシュナ意識国際協会[/m]

શરીર વૃદ્ધી અંતઃસ્ત્રાવ
成長ホルモン
	[m1]શરીર વૃદ્ધી અંતઃસ્ત્રાવ[/m]
	[m1]成長ホルモン[/m]

શક સંવત
ヒンドゥー暦
	[m1]શક સંવત[/m]
	[m1]ヒンドゥー暦[/m]

વેબ ડિઝાઈન
ウェブデザイン
	[m1]વેબ ડિઝાઈન[/m]
	[m1]ウェブデザイン[/m]

વિલવણીકરણ
海水淡水化
	[m1]વિલવણીકરણ[/m]
	[m1]海水淡水化[/m]

સક્રિય કાર્બન
活性炭
	[m1]સક્રિય કાર્બન[/m]
	[m1]活性炭[/m]

ચણોઠી
トウアズキ
	[m1]ચણોઠી[/m]
	[m1]トウアズキ[/m]

સીતા
シーター
	[m1]સીતા[/m]
	[m1]シーター[/m]

લક્ષ્મી મિત્તલ
ラクシュミー・ミッタル
	[m1]લક્ષ્મી મિત્તલ[/m]
	[m1]ラクシュミー・ミッタル[/m]

ગોદાવરી
ゴーダーヴァリ川
	[m1]ગોદાવરી[/m]
	[m1]ゴーダーヴァリ川[/m]

લૂઈસ વીટન
ルイ・ヴィトン
	[m1]લૂઈસ વીટન[/m]
	[m1]ルイ・ヴィトン[/m]

લૌહ અયસ્ક
鉄鉱石
	[m1]લૌહ અયસ્ક[/m]
	[m1]鉄鉱石[/m]

કરકરો
アネハヅル
	[m1]કરકરો[/m]
	[m1]アネハヅル[/m]

સેન્ટ જેમ્સ પાર્ક
セント・ジェームズ・パーク
	[m1]સેન્ટ જેમ્સ પાર્ક[/m]
	[m1]セント・ジェームズ・パーク[/m]

નાણાકીય વર્ષ
会計年度
	[m1]નાણાકીય વર્ષ[/m]
	[m1]会計年度[/m]

ભારતીય વાનગીઓ
インド料理
	[m1]ભારતીય વાનગીઓ[/m]
	[m1]インド料理[/m]

અનામિકા
薬指
	[m1]અનામિકા[/m]
	[m1]薬指[/m]

વ્યાપાર ચક્ર
景気循環
	[m1]વ્યાપાર ચક્ર[/m]
	[m1]景気循環[/m]

ઐઝવાલ
アイザウル
	[m1]ઐઝવાલ[/m]
	[m1]アイザウル[/m]

બાળ કામદાર
児童労働
	[m1]બાળ કામદાર[/m]
	[m1]児童労働[/m]

વ્યવસાય
職業
	[m1]વ્યવસાય[/m]
	[m1]職業[/m]

રાજગીધ
トキイロコンドル
	[m1]રાજગીધ[/m]
	[m1]トキイロコンドル[/m]

કાઝીરંગા રાષ્ટ્રીય ઉદ્યાન
カジランガ国立公園
	[m1]કાઝીરંગા રાષ્ટ્રીય ઉદ્યાન[/m]
	[m1]カジランガ国立公園[/m]

હાર્લી-ડેવિડસન
ハーレーダビッドソン
	[m1]હાર્લી-ડેવિડસન[/m]
	[m1]ハーレーダビッドソン[/m]

રસીકરણ
予防接種
	[m1]રસીકરણ[/m]
	[m1]予防接種[/m]

ઋતુ-પ્રવાસ
渡り
	[m1]ઋતુ-પ્રવાસ[/m]
	[m1]渡り[/m]

ગોલ્ડમૅન સૅશ
ゴールドマン・サックス
	[m1]ગોલ્ડમૅન સૅશ[/m]
	[m1]ゴールドマン・サックス[/m]

ક્રોપ સર્કલ
ミステリー・サークル
	[m1]ક્રોપ સર્કલ[/m]
	[m1]ミステリー・サークル[/m]

કૃષ્ણા નદી
クリシュナ川
	[m1]કૃષ્ણા નદી[/m]
	[m1]クリシュナ川[/m]

ખંજરી (વાદ્ય)
タンブリン
	[m1]ખંજરી (વાદ્ય)[/m]
	[m1]タンブリン[/m]

બંજી જમ્પિંગ
バンジージャンプ
	[m1]બંજી જમ્પિંગ[/m]
	[m1]バンジージャンプ[/m]

કૃષિ ઈજનેરી
農業工学
	[m1]કૃષિ ઈજનેરી[/m]
	[m1]農業工学[/m]

સક્રિય કલા વીજસ્થિતિમાન
活動電位
	[m1]સક્રિય કલા વીજસ્થિતિમાન[/m]
	[m1]活動電位[/m]

રાજેન્દ્ર પ્રસાદ
ラージェーンドラ・プラサード
	[m1]રાજેન્દ્ર પ્રસાદ[/m]
	[m1]ラージェーンドラ・プラサード[/m]

લીલો દરીયાઈ કાચબો
アオウミガメ
	[m1]લીલો દરીયાઈ કાચબો[/m]
	[m1]アオウミガメ[/m]

દેહરાદૂન
デヘラードゥーン
	[m1]દેહરાદૂન[/m]
	[m1]デヘラードゥーン[/m]

ગુવાહાટી
グワーハーティー
	[m1]ગુવાહાટી[/m]
	[m1]グワーハーティー[/m]

લેસર પ્રિન્ટર
レーザープリンター
	[m1]લેસર પ્રિન્ટર[/m]
	[m1]レーザープリンター[/m]

વિશાખાપટનમ
ヴィシャーカパトナム
	[m1]વિશાખાપટનમ[/m]
	[m1]ヴィシャーカパトナム[/m]

વિજયવાડા
ヴィジャヤワーダ
	[m1]વિજયવાડા[/m]
	[m1]ヴィジャヤワーダ[/m]

જોધપુર
ジョードプル
	[m1]જોધપુર[/m]
	[m1]ジョードプル[/m]

અજમેર
アジュメール
	[m1]અજમેર[/m]
	[m1]アジュメール[/m]

ઉજ્જૈન
ウッジャイン
	[m1]ઉજ્જૈન[/m]
	[m1]ウッジャイン[/m]

લુધિયાણા
ルディヤーナー
	[m1]લુધિયાણા[/m]
	[m1]ルディヤーナー[/m]

નાસિક
ナーシク
	[m1]નાસિક[/m]
	[m1]ナーシク[/m]

મેરઠ
メーラト
	[m1]મેરઠ[/m]
	[m1]メーラト[/m]

પારસી
パールシー
	[m1]પારસી[/m]
	[m1]パールシー[/m]

મથુરા
マトゥラー
	[m1]મથુરા[/m]
	[m1]マトゥラー[/m]

ઉદયપુર
ウダイプル
	[m1]ઉદયપુર[/m]
	[m1]ウダイプル[/m]

ફરીદાબાદ
ファリーダーバード
	[m1]ફરીદાબાદ[/m]
	[m1]ファリーダーバード[/m]

લડાખ
ラダック
	[m1]લડાખ[/m]
	[m1]ラダック[/m]

ઔરંગાબાદ
アウランガーバード
	[m1]ઔરંગાબાદ[/m]
	[m1]アウランガーバード[/m]

જબલપુર
ジャバルプル
	[m1]જબલપુર[/m]
	[m1]ジャバルプル[/m]

મોર
クジャク
	[m1]મોર[/m]
	[m1]クジャク[/m]

પ્રાઇડ પાર્ક સ્ટેડિયમ
プライド・パーク・スタジアム
	[m1]પ્રાઇડ પાર્ક સ્ટેડિયમ[/m]
	[m1]プライド・パーク・スタジアム[/m]

ઓરછા (મધ્ય પ્રદેશ)
オールチャー
	[m1]ઓરછા (મધ્ય પ્રદેશ)[/m]
	[m1]オールチャー[/m]

રામસેતુ
アダムスブリッジ
	[m1]રામસેતુ[/m]
	[m1]アダムスブリッジ[/m]

વાર્ટા નદી (યુરોપ)
ヴァルタ川
	[m1]વાર્ટા નદી (યુરોપ)[/m]
	[m1]ヴァルタ川[/m]

અલીગઢ
アリーガル
	[m1]અલીગઢ[/m]
	[m1]アリーガル[/m]

પર્સનલ એરિયા નેટવર્ક
Personal Area Network
	[m1]પર્સનલ એરિયા નેટવર્ક[/m]
	[m1]Personal Area Network[/m]

હૃદયસ્તંભતા
心停止
	[m1]હૃદયસ્તંભતા[/m]
	[m1]心停止[/m]

જેક સ્પૅરો
ジャック・スパロウ
	[m1]જેક સ્પૅરો[/m]
	[m1]ジャック・スパロウ[/m]

વાટાઘાટ
交渉
	[m1]વાટાઘાટ[/m]
	[m1]交渉[/m]

બ્રહ્મગુપ્ત
ブラーマグプタ
	[m1]બ્રહ્મગુપ્ત[/m]
	[m1]ブラーマグプタ[/m]

વામકુક્ષિ
シエスタ
	[m1]વામકુક્ષિ[/m]
	[m1]シエスタ[/m]

કાળી ચા
紅茶
	[m1]કાળી ચા[/m]
	[m1]紅茶[/m]

પોર્ટ બ્લૅર
ポートブレア
	[m1]પોર્ટ બ્લૅર[/m]
	[m1]ポートブレア[/m]

ખાદ્ય અને ઔષધ વહીવટીતંત્ર
アメリカ食品医薬品局
	[m1]ખાદ્ય અને ઔષધ વહીવટીતંત્ર[/m]
	[m1]アメリカ食品医薬品局[/m]

વિટામિન બી૬
ビタミンB6
	[m1]વિટામિન બી૬[/m]
	[m1]ビタミンB6[/m]

હાવડા
ハウラー
	[m1]હાવડા[/m]
	[m1]ハウラー[/m]

જેટ વિમાન
ジェット機
	[m1]જેટ વિમાન[/m]
	[m1]ジェット機[/m]

ગાઝિયાબાદ
ガーズィヤーバード
	[m1]ગાઝિયાબાદ[/m]
	[m1]ガーズィヤーバード[/m]

રીવર રાફ્ટિંગ
ラフティング
	[m1]રીવર રાફ્ટિંગ[/m]
	[m1]ラフティング[/m]

કટક
カタック
	[m1]કટક[/m]
	[m1]カタック[/m]

જગન્નાથપુરી
プリー
	[m1]જગન્નાથપુરી[/m]
	[m1]プリー[/m]

યુરોપ દિન
ヨーロッパの日
	[m1]યુરોપ દિન[/m]
	[m1]ヨーロッパの日[/m]

અમીર ખુશરો
アミール・ホスロー
	[m1]અમીર ખુશરો[/m]
	[m1]アミール・ホスロー[/m]

મહાબલીપુરમ
マハーバリプラム
	[m1]મહાબલીપુરમ[/m]
	[m1]マハーバリプラム[/m]

સૂડો
ワカケホンセイインコ
	[m1]સૂડો[/m]
	[m1]ワカケホンセイインコ[/m]

ઇમ્ફાલ
インパール
	[m1]ઇમ્ફાલ[/m]
	[m1]インパール[/m]

૧૯૬૨નું ભારત-ચીન યુદ્ધ
中印国境紛争
	[m1]૧૯૬૨નું ભારત-ચીન યુદ્ધ[/m]
	[m1]中印国境紛争[/m]

ઉંચાઇ
高さ
	[m1]ઉંચાઇ[/m]
	[m1]高さ[/m]

ડેલ્ટા ફોર્સ
デルタフォース
	[m1]ડેલ્ટા ફોર્સ[/m]
	[m1]デルタフォース[/m]

કોલ્હાપૂર
コールハープル
	[m1]કોલ્હાપૂર[/m]
	[m1]コールハープル[/m]

વાઇકિંગ ૧
バイキング1号
	[m1]વાઇકિંગ ૧[/m]
	[m1]バイキング1号[/m]

ઓછી ચિંતાજનક જાતિ
軽度懸念
	[m1]ઓછી ચિંતાજનક જાતિ[/m]
	[m1]軽度懸念[/m]

ચેરાપુંજી
チェラプンジ
	[m1]ચેરાપુંજી[/m]
	[m1]チェラプンジ[/m]

ઘાસચારો
飼料
	[m1]ઘાસચારો[/m]
	[m1]飼料[/m]

સુગરી
ハタオリドリ科
	[m1]સુગરી[/m]
	[m1]ハタオリドリ科[/m]

છાણીયું ખાતર
堆肥
	[m1]છાણીયું ખાતર[/m]
	[m1]堆肥[/m]

કાંચીપુરમ
カーンチープラム
	[m1]કાંચીપુરમ[/m]
	[m1]カーンチープラム[/m]

બરેલી
バレーリー
	[m1]બરેલી[/m]
	[m1]バレーリー[/m]

વારંગલ
ワランガル
	[m1]વારંગલ[/m]
	[m1]ワランガル[/m]

તબલા
タブラ
	[m1]તબલા[/m]
	[m1]タブラ[/m]

તિરુનેલવેલી
ティルネルヴェーリ
	[m1]તિરુનેલવેલી[/m]
	[m1]ティルネルヴェーリ[/m]

શ્રીલંકાનો આંતરવિગ્રહ
スリランカ内戦
	[m1]શ્રીલંકાનો આંતરવિગ્રહ[/m]
	[m1]スリランカ内戦[/m]

હાથીના પગ તળે દેહાંતદંડ
ゾウによる踏み付け
	[m1]હાથીના પગ તળે દેહાંતદંડ[/m]
	[m1]ゾウによる踏み付け[/m]

બોયઝોન
ボーイゾーン
	[m1]બોયઝોન[/m]
	[m1]ボーイゾーン[/m]

ગાંધાર
ガンダーラ
	[m1]ગાંધાર[/m]
	[m1]ガンダーラ[/m]

લોંકડી
ベンガルギツネ
	[m1]લોંકડી[/m]
	[m1]ベンガルギツネ[/m]

યાયાવર પક્ષીઓ
渡り鳥
	[m1]યાયાવર પક્ષીઓ[/m]
	[m1]渡り鳥[/m]

રાગ
ラーガ
	[m1]રાગ[/m]
	[m1]ラーガ[/m]

જાહેરાત એજન્સી
広告代理店
	[m1]જાહેરાત એજન્સી[/m]
	[m1]広告代理店[/m]

અય્યાવળિ
アイヤーヴァリ
	[m1]અય્યાવળિ[/m]
	[m1]アイヤーヴァリ[/m]

એમપી
MP
	[m1]એમપી[/m]
	[m1]MP[/m]

બહુસમુદાયીત્વ
多系統群
	[m1]બહુસમુદાયીત્વ[/m]
	[m1]多系統群[/m]

ગુર્જીય્ફ
ゲオルギイ・グルジエフ
	[m1]ગુર્જીય્ફ[/m]
	[m1]ゲオルギイ・グルジエフ[/m]

સાબુદાણા
サゴヤシ
	[m1]સાબુદાણા[/m]
	[m1]サゴヤシ[/m]

વુઝૂ
ウドゥ
	[m1]વુઝૂ[/m]
	[m1]ウドゥ[/m]

સિટીગ્રુપ
シティグループ
	[m1]સિટીગ્રુપ[/m]
	[m1]シティグループ[/m]

જેસ્સી ઐસેનબર્ગ
ジェシー・アイゼンバーグ
	[m1]જેસ્સી ઐસેનબર્ગ[/m]
	[m1]ジェシー・アイゼンバーグ[/m]

દલિત
不可触民
	[m1]દલિત[/m]
	[m1]不可触民[/m]

ઓપન શોર્ટેસ્ટ પાથ ફર્સ્ટ
Open Shortest Path First
	[m1]ઓપન શોર્ટેસ્ટ પાથ ફર્સ્ટ[/m]
	[m1]Open Shortest Path First[/m]

ગૂગલ ઍનલિટિક્સ
Google Analytics
	[m1]ગૂગલ ઍનલિટિક્સ[/m]
	[m1]Google Analytics[/m]

ગટરવ્યવસ્થા
下水処理場
	[m1]ગટરવ્યવસ્થા[/m]
	[m1]下水処理場[/m]

કન્યાકુમારી
カンニヤークマリ
	[m1]કન્યાકુમારી[/m]
	[m1]カンニヤークマリ[/m]

કાચબો
カメ
	[m1]કાચબો[/m]
	[m1]カメ[/m]

અહમદનગર
アフマドナガル
	[m1]અહમદનગર[/m]
	[m1]アフマドナガル[/m]

કુબેર
クベーラ
	[m1]કુબેર[/m]
	[m1]クベーラ[/m]

માયા
マーヤー
	[m1]માયા[/m]
	[m1]マーヤー[/m]

ઓલ ઈન્ડિયા મુસ્લિમ લીગ
全インド・ムスリム連盟
	[m1]ઓલ ઈન્ડિયા મુસ્લિમ લીગ[/m]
	[m1]全インド・ムスリム連盟[/m]

વર્તુળની ત્રિજ્યા
ラディウス
	[m1]વર્તુળની ત્રિજ્યા[/m]
	[m1]ラディウス[/m]

અળવી (વનસ્પતિ)
サトイモ
	[m1]અળવી (વનસ્પતિ)[/m]
	[m1]サトイモ[/m]

કનીષ્ઠિકા
小指
	[m1]કનીષ્ઠિકા[/m]
	[m1]小指[/m]

તાળું
錠前
	[m1]તાળું[/m]
	[m1]錠前[/m]

મદુરાઇ
マドゥライ
	[m1]મદુરાઇ[/m]
	[m1]マドゥライ[/m]

કળિયુગ
カリ・ユガ
	[m1]કળિયુગ[/m]
	[m1]カリ・ユガ[/m]

કેથોલિક યુનિવર્સિટી ઓફ સેકર્ડ હર્ટ
サクロ・クオーレ・カトリック大学
	[m1]કેથોલિક યુનિવર્સિટી ઓફ સેકર્ડ હર્ટ[/m]
	[m1]サクロ・クオーレ・カトリック大学[/m]

રાષ્ટ્રીય પંચાંગ
インド国定暦
	[m1]રાષ્ટ્રીય પંચાંગ[/m]
	[m1]インド国定暦[/m]

ઇસરો
インド宇宙研究機関
	[m1]ઇસરો[/m]
	[m1]インド宇宙研究機関[/m]

સિતાર
シタール
	[m1]સિતાર[/m]
	[m1]シタール[/m]

લોક સભા
ローク・サバー
	[m1]લોક સભા[/m]
	[m1]ローク・サバー[/m]

લેહ
レー (インドの都市)
	[m1]લેહ[/m]
	[m1]レー (インドの都市)[/m]

ઉજળી પટ્ટાઇ
ウスハイイロチュウヒ
	[m1]ઉજળી પટ્ટાઇ[/m]
	[m1]ウスハイイロチュウヒ[/m]

ઓરકુટ
Orkut
	[m1]ઓરકુટ[/m]
	[m1]Orkut[/m]

ડૉ. ભીમરાવ રામજી આંબેડકર
ビームラーオ・アンベードカル
	[m1]ડૉ. ભીમરાવ રામજી આંબેડકર[/m]
	[m1]ビームラーオ・アンベードカル[/m]

સમાંતર કમ્પ્યુટિંગ
並列計算
	[m1]સમાંતર કમ્પ્યુટિંગ[/m]
	[m1]並列計算[/m]

અટલ બિહારી વાજપેયી
アタル・ビハーリー・ヴァージペーイー
	[m1]અટલ બિહારી વાજપેયી[/m]
	[m1]アタル・ビハーリー・ヴァージペーイー[/m]

ઋત્વિક રોશન
リティク・ローシャン
	[m1]ઋત્વિક રોશન[/m]
	[m1]リティク・ローシャン[/m]

ભારતીય અર્થતંત્ર
インドの経済
	[m1]ભારતીય અર્થતંત્ર[/m]
	[m1]インドの経済[/m]

માન સરોવર
マナサロワール湖
	[m1]માન સરોવર[/m]
	[m1]マナサロワール湖[/m]

જામા મસ્જિદ, દિલ્હી
ジャーマー・マスジド
	[m1]જામા મસ્જિદ, દિલ્હી[/m]
	[m1]ジャーマー・マスジド[/m]

ક્વિંગઝાંગ રેલ્વે
青蔵鉄道
	[m1]ક્વિંગઝાંગ રેલ્વે[/m]
	[m1]青蔵鉄道[/m]

નર્મદા નદી
ナルマダー川
	[m1]નર્મદા નદી[/m]
	[m1]ナルマダー川[/m]

કોહિમા
コヒマ
	[m1]કોહિમા[/m]
	[m1]コヒマ[/m]

ભારતીય સામ્યવાદી પક્ષ (માર્ક્સવાદી)
インド共産党マルクス主義派
	[m1]ભારતીય સામ્યવાદી પક્ષ (માર્ક્સવાદી)[/m]
	[m1]インド共産党マルクス主義派[/m]

નમાજ઼
サラート
	[m1]નમાજ઼[/m]
	[m1]サラート[/m]

એ.સી. ભક્તિવેદાંત સ્વામી પ્રભુપાદ
A・C・バクティヴェーダンタ・スワミ・プラブパーダ
	[m1]એ.સી. ભક્તિવેદાંત સ્વામી પ્રભુપાદ[/m]
	[m1]A・C・バクティヴェーダンタ・スワミ・プラブパーダ[/m]

સુકો મેવો
ドライフルーツ
	[m1]સુકો મેવો[/m]
	[m1]ドライフルーツ[/m]

સોનોગ્રાફી પરીક્ષણ
超音波検査
	[m1]સોનોગ્રાફી પરીક્ષણ[/m]
	[m1]超音波検査[/m]

હજ
ハッジ
	[m1]હજ[/m]
	[m1]ハッジ[/m]

રાવણ
ラーヴァナ
	[m1]રાવણ[/m]
	[m1]ラーヴァナ[/m]

કેવલાદેવ રાષ્ટ્રીય ઉદ્યાન
ケオラデオ国立公園
	[m1]કેવલાદેવ રાષ્ટ્રીય ઉદ્યાન[/m]
	[m1]ケオラデオ国立公園[/m]

છત્રપતિ શિવાજી ટર્મિનસ
チャトラパティ・シヴァージー・ターミナス駅
	[m1]છત્રપતિ શિવાજી ટર્મિનસ[/m]
	[m1]チャトラパティ・シヴァージー・ターミナス駅[/m]

ગોખરુ (વનસ્પતિ)
ハマビシ
	[m1]ગોખરુ (વનસ્પતિ)[/m]
	[m1]ハマビシ[/m]

નરસિંહ
ナラシンハ
	[m1]નરસિંહ[/m]
	[m1]ナラシンハ[/m]

સોલાપૂર
ソーラープル
	[m1]સોલાપૂર[/m]
	[m1]ソーラープル[/m]

કલ્પના ચાવલા
カルパナ・チャウラ
	[m1]કલ્પના ચાવલા[/m]
	[m1]カルパナ・チャウラ[/m]

દાંડી સત્યાગ્રહ
塩の行進
	[m1]દાંડી સત્યાગ્રહ[/m]
	[m1]塩の行進[/m]

શિવાજી
シヴァージー
	[m1]શિવાજી[/m]
	[m1]シヴァージー[/m]

મધ્યમ વર્ગ
中流階級
	[m1]મધ્યમ વર્ગ[/m]
	[m1]中流階級[/m]

સહરાનપુર
サハーランプル
	[m1]સહરાનપુર[/m]
	[m1]サハーランプル[/m]

જેસલમેર
ジャイサルメール
	[m1]જેસલમેર[/m]
	[m1]ジャイサルメール[/m]

બોરડી
ナツメ
	[m1]બોરડી[/m]
	[m1]ナツメ[/m]

ભાવનગર
バーヴナガル
	[m1]ભાવનગર[/m]
	[m1]バーヴナガル[/m]

મખમલ
ベルベット
	[m1]મખમલ[/m]
	[m1]ベルベット[/m]

ધનબાદ
ダンバード
	[m1]ધનબાદ[/m]
	[m1]ダンバード[/m]

એશિયન રમતોત્સવ ૨૦૧૦
2010年アジア競技大会
	[m1]એશિયન રમતોત્સવ ૨૦૧૦[/m]
	[m1]2010年アジア競技大会[/m]

ગોરખપુર
ゴーラクプル
	[m1]ગોરખપુર[/m]
	[m1]ゴーラクプル[/m]

રાજ્ય સભા
ラージヤ・サバー
	[m1]રાજ્ય સભા[/m]
	[m1]ラージヤ・サバー[/m]

મીઠો લીમડો
オオバゲッキツ
	[m1]મીઠો લીમડો[/m]
	[m1]オオバゲッキツ[/m]

ઇવૂડ્ પાર્ક
イーウッド・パーク
	[m1]ઇવૂડ્ પાર્ક[/m]
	[m1]イーウッド・パーク[/m]

ઈંડિયા ગેટ
インド門
	[m1]ઈંડિયા ગેટ[/m]
	[m1]インド門[/m]

બ્રાઉનિંગ હાઇ-પાવર
FN ブローニング・ハイパワー
	[m1]બ્રાઉનિંગ હાઇ-પાવર[/m]
	[m1]FN ブローニング・ハイパワー[/m]

હેલોવીન
ハロウィン
	[m1]હેલોવીન[/m]
	[m1]ハロウィン[/m]

ફિફા
国際サッカー連盟
	[m1]ફિફા[/m]
	[m1]国際サッカー連盟[/m]

પેટન્ટ
特許
	[m1]પેટન્ટ[/m]
	[m1]特許[/m]

જુવાર
雑穀
	[m1]જુવાર[/m]
	[m1]雑穀[/m]

ક્ષેત્રફળ પ્રમાણે વિશ્વના દેશોની યાદી
国の面積順リスト
	[m1]ક્ષેત્રફળ પ્રમાણે વિશ્વના દેશોની યાદી[/m]
	[m1]国の面積順リスト[/m]

સાંઇબાબા
シルディ・サイ・ババ
	[m1]સાંઇબાબા[/m]
	[m1]シルディ・サイ・ババ[/m]

સન્ની લિઓન
サニー・レオーネ
	[m1]સન્ની લિઓન[/m]
	[m1]サニー・レオーネ[/m]

આરણ્યક ગ્રંથો
アーラニヤカ
	[m1]આરણ્યક ગ્રંથો[/m]
	[m1]アーラニヤカ[/m]

દૈયડ
シキチョウ
	[m1]દૈયડ[/m]
	[m1]シキチョウ[/m]

આશ્રમશાળા
ボーディングスクール
	[m1]આશ્રમશાળા[/m]
	[m1]ボーディングスクール[/m]

અમરાવતી
アムラーワティー
	[m1]અમરાવતી[/m]
	[m1]アムラーワティー[/m]

અમેરિકન ગૅંગ્સ્ટર
アメリカン・ギャングスター
	[m1]અમેરિકન ગૅંગ્સ્ટર[/m]
	[m1]アメリカン・ギャングスター[/m]

વર્ચ્યુઅલાઈઝેશન
仮想化
	[m1]વર્ચ્યુઅલાઈઝેશન[/m]
	[m1]仮想化[/m]

દિલ્હી મેટ્રો રેલ
デリー・メトロ
	[m1]દિલ્હી મેટ્રો રેલ[/m]
	[m1]デリー・メトロ[/m]

વિંધ્યાચલ
ヴィンディヤ山脈
	[m1]વિંધ્યાચલ[/m]
	[m1]ヴィンディヤ山脈[/m]

દિસપુર
ディスプル
	[m1]દિસપુર[/m]
	[m1]ディスプル[/m]

ભારતમાં સત્તાવાર દરજ્જો ધરાવતી ભાષાઓ
インドの公用語の一覧
	[m1]ભારતમાં સત્તાવાર દરજ્જો ધરાવતી ભાષાઓ[/m]
	[m1]インドの公用語の一覧[/m]

હરદ્વાર
ハリドワール
	[m1]હરદ્વાર[/m]
	[m1]ハリドワール[/m]

લેંગકાવી
ランカウイ島
	[m1]લેંગકાવી[/m]
	[m1]ランカウイ島[/m]

ઋજુ ઉદર સ્નાયુ
腹直筋
	[m1]ઋજુ ઉદર સ્નાયુ[/m]
	[m1]腹直筋[/m]

સીતાફળ
バンレイシ
	[m1]સીતાફળ[/m]
	[m1]バンレイシ[/m]

કડ્ડલોર
カダルール
	[m1]કડ્ડલોર[/m]
	[m1]カダルール[/m]

શ્વેતાંબર
シュヴェーターンバラ派
	[m1]શ્વેતાંબર[/m]
	[m1]シュヴェーターンバラ派[/m]

ગઝલ
ガザル
	[m1]ગઝલ[/m]
	[m1]ガザル[/m]

ખેરખટ્ટો
チャイロオナガ
	[m1]ખેરખટ્ટો[/m]
	[m1]チャイロオナガ[/m]

ઓલિવ રિડલી દરીયાઈ કાચબો
ヒメウミガメ
	[m1]ઓલિવ રિડલી દરીયાઈ કાચબો[/m]
	[m1]ヒメウミガメ[/m]

એબીએન એમ્રો
ABNアムロ銀行
	[m1]એબીએન એમ્રો[/m]
	[m1]ABNアムロ銀行[/m]

લારા દત્તા
ララ・ダッタ
	[m1]લારા દત્તા[/m]
	[m1]ララ・ダッタ[/m]

ટિલોર
フサエリショウノガン
	[m1]ટિલોર[/m]
	[m1]フサエリショウノガン[/m]

એકે ૧૦૧
AK-101
	[m1]એકે ૧૦૧[/m]
	[m1]AK-101[/m]

એકે-૧૦૩
AK-103
	[m1]એકે-૧૦૩[/m]
	[m1]AK-103[/m]

વેલ્લોર
ヴェールール
	[m1]વેલ્લોર[/m]
	[m1]ヴェールール[/m]

એરન સ્વાર્ટઝ
アーロン・スワーツ
	[m1]એરન સ્વાર્ટઝ[/m]
	[m1]アーロン・スワーツ[/m]

મિડાસ
ミダース
	[m1]મિડાસ[/m]
	[m1]ミダース[/m]

કાટવર્ણી ટપકાંવાળી બિલાડી
サビイロネコ
	[m1]કાટવર્ણી ટપકાંવાળી બિલાડી[/m]
	[m1]サビイロネコ[/m]

આમળાં
ユカン
	[m1]આમળાં[/m]
	[m1]ユカン[/m]

નેપોલિયન હિલ
ナポレオン・ヒル
	[m1]નેપોલિયન હિલ[/m]
	[m1]ナポレオン・ヒル[/m]

બુમલા માછલી
テナガミズテング
	[m1]બુમલા માછલી[/m]
	[m1]テナガミズテング[/m]

કનિષ્ક
カニシカ1世
	[m1]કનિષ્ક[/m]
	[m1]カニシカ1世[/m]

સંત કબીર
カビール
	[m1]સંત કબીર[/m]
	[m1]カビール[/m]

મહેશ ભૂપતિ
マヘシュ・ブパシ
	[m1]મહેશ ભૂપતિ[/m]
	[m1]マヘシュ・ブパシ[/m]

લોકમાન્ય ટિળક
バール・ガンガーダル・ティラク
	[m1]લોકમાન્ય ટિળક[/m]
	[m1]バール・ガンガーダル・ティラク[/m]

ગુરુ ગોવિંદસિંહ
グル・ゴービンド・シング
	[m1]ગુરુ ગોવિંદસિંહ[/m]
	[m1]グル・ゴービンド・シング[/m]

ભારતના રાષ્ટ્રપતિ
インドの大統領
	[m1]ભારતના રાષ્ટ્રપતિ[/m]
	[m1]インドの大統領[/m]

ડોનાલ્ડ બ્રેડમેન
ドナルド・ブラッドマン
	[m1]ડોનાલ્ડ બ્રેડમેન[/m]
	[m1]ドナルド・ブラッドマン[/m]

જગદીશચંદ્ર બોઝ
ジャガディッシュ・チャンドラ・ボース
	[m1]જગદીશચંદ્ર બોઝ[/m]
	[m1]ジャガディッシュ・チャンドラ・ボース[/m]

રહીમ
アブドゥル・ラヒーム・ハーン
	[m1]રહીમ[/m]
	[m1]アブドゥル・ラヒーム・ハーン[/m]

સેલ્વાસ
スィルヴァーサー
	[m1]સેલ્વાસ[/m]
	[m1]スィルヴァーサー[/m]

સલામત મૈથુન
セーファーセックス
	[m1]સલામત મૈથુન[/m]
	[m1]セーファーセックス[/m]

ઇન્વેસ્ટમેન્ટ બેન્કિંગ
投資銀行
	[m1]ઇન્વેસ્ટમેન્ટ બેન્કિંગ[/m]
	[m1]投資銀行[/m]

બુકર ટી.વોશિંગ્ટન
ブッカー・T・ワシントン
	[m1]બુકર ટી.વોશિંગ્ટન[/m]
	[m1]ブッカー・T・ワシントン[/m]

કાબરો કલકલીયો
ヒメヤマセミ
	[m1]કાબરો કલકલીયો[/m]
	[m1]ヒメヤマセミ[/m]

જમશેદજી તાતા
ジャムシェトジー・タタ
	[m1]જમશેદજી તાતા[/m]
	[m1]ジャムシェトジー・タタ[/m]

બદામી વાઘોમડા
カツオドリ
	[m1]બદામી વાઘોમડા[/m]
	[m1]カツオドリ[/m]

ભારત રત્ન
バーラット・ラトナ賞
	[m1]ભારત રત્ન[/m]
	[m1]バーラット・ラトナ賞[/m]

ઘી
ギー
	[m1]ઘી[/m]
	[m1]ギー[/m]

સારનાથ
サールナート
	[m1]સારનાથ[/m]
	[m1]サールナート[/m]

સ્વાટ
SWAT
	[m1]સ્વાટ[/m]
	[m1]SWAT[/m]

ચંદ્ર યાન
チャンドラヤーン2号
	[m1]ચંદ્ર યાન[/m]
	[m1]チャンドラヤーン2号[/m]

રાકેશ શર્મા
ラケッシュ・シャルマ
	[m1]રાકેશ શર્મા[/m]
	[m1]ラケッシュ・シャルマ[/m]

હોમી ભાભા
ホーミ・J・バーバー
	[m1]હોમી ભાભા[/m]
	[m1]ホーミ・J・バーバー[/m]

બોસ કોર્પોરેશન
ボーズ (企業)
	[m1]બોસ કોર્પોરેશન[/m]
	[m1]ボーズ (企業)[/m]

ભારતીય સિનેમા
インドの映画
	[m1]ભારતીય સિનેમા[/m]
	[m1]インドの映画[/m]

મેરી કોમ
メアリー・コム
	[m1]મેરી કોમ[/m]
	[m1]メアリー・コム[/m]

બાંયધરી (વોરંટી)
L/G
	[m1]બાંયધરી (વોરંટી)[/m]
	[m1]L/G[/m]

ઓમ શાંતિ ઓમ
恋する輪廻 オーム・シャンティ・オーム
	[m1]ઓમ શાંતિ ઓમ[/m]
	[m1]恋する輪廻 オーム・シャンティ・オーム[/m]

વ્યાસ
ヴィヤーサ
	[m1]વ્યાસ[/m]
	[m1]ヴィヤーサ[/m]

કોટા
コーター (インド)
	[m1]કોટા[/m]
	[m1]コーター (インド)[/m]

મુરાદાબાદ
ムラーダーバード
	[m1]મુરાદાબાદ[/m]
	[m1]ムラーダーバード[/m]

સામાન્ય તપાસની કક્ષાની બહારનું
超常現象
	[m1]સામાન્ય તપાસની કક્ષાની બહારનું[/m]
	[m1]超常現象[/m]

અમરીશ લાલ પુરી
アムリーシュ・プリー
	[m1]અમરીશ લાલ પુરી[/m]
	[m1]アムリーシュ・プリー[/m]

રાજા રવિ વર્મા
ラヴィ・ヴァルマ
	[m1]રાજા રવિ વર્મા[/m]
	[m1]ラヴィ・ヴァルマ[/m]

રતન તાતા
ラタン・タタ
	[m1]રતન તાતા[/m]
	[m1]ラタン・タタ[/m]

અબુલ ફઝલ
アブル・ファズル
	[m1]અબુલ ફઝલ[/m]
	[m1]アブル・ファズル[/m]

પેપ્સીકો
ペプシコ
	[m1]પેપ્સીકો[/m]
	[m1]ペプシコ[/m]

રજપુત
ラージプート
	[m1]રજપુત[/m]
	[m1]ラージプート[/m]

દિવેલ
ひまし油
	[m1]દિવેલ[/m]
	[m1]ひまし油[/m]

નોબેલ પારિતોષિક વડે સન્માનીત મહાનુભાવો
ノーベル賞受賞者の一覧
	[m1]નોબેલ પારિતોષિક વડે સન્માનીત મહાનુભાવો[/m]
	[m1]ノーベル賞受賞者の一覧[/m]

ભારતીય ભૂમિસેના
インド陸軍
	[m1]ભારતીય ભૂમિસેના[/m]
	[m1]インド陸軍[/m]

અડદ
ケツルアズキ
	[m1]અડદ[/m]
	[m1]ケツルアズキ[/m]

સયૌં થુંગા ફુલકા
ネパールの国歌
	[m1]સયૌં થુંગા ફુલકા[/m]
	[m1]ネパールの国歌[/m]

ક્રેડિટ સૂઈસ
クレディ・スイス
	[m1]ક્રેડિટ સૂઈસ[/m]
	[m1]クレディ・スイス[/m]

કૃત્રિમ પેસમેકર
心臓ペースメーカー
	[m1]કૃત્રિમ પેસમેકર[/m]
	[m1]心臓ペースメーカー[/m]

રાયપુર (છત્તીસગઢ)
ラーイプル
	[m1]રાયપુર (છત્તીસગઢ)[/m]
	[m1]ラーイプル[/m]

ચિત્તાગોંગ
チッタゴン
	[m1]ચિત્તાગોંગ[/m]
	[m1]チッタゴン[/m]

રૅનબૅક્સી લેબોરેટરીઝ લિમિટેડ
ランバクシー・ラボラトリーズ
	[m1]રૅનબૅક્સી લેબોરેટરીઝ લિમિટેડ[/m]
	[m1]ランバクシー・ラボラトリーズ[/m]

મેઘનાદ સહા
メーグナード・サーハー
	[m1]મેઘનાદ સહા[/m]
	[m1]メーグナード・サーハー[/m]

થાઇલેન્ડનો ઇતિહાસ
タイの歴史
	[m1]થાઇલેન્ડનો ઇતિહાસ[/m]
	[m1]タイの歴史[/m]

રાજધાની એક્ષપ્રેસ
ラージダーニー急行
	[m1]રાજધાની એક્ષપ્રેસ[/m]
	[m1]ラージダーニー急行[/m]

ક્રિયાવિશેષણ
副詞
	[m1]ક્રિયાવિશેષણ[/m]
	[m1]副詞[/m]

માર્કો કાસાગ્રાન્ડ
マルコ・カサグランデ
	[m1]માર્કો કાસાગ્રાન્ડ[/m]
	[m1]マルコ・カサグランデ[/m]

અઝીમ પ્રેમજી
アジム・プレムジ
	[m1]અઝીમ પ્રેમજી[/m]
	[m1]アジム・プレムジ[/m]

ઊર્જા બચત
省エネルギー
	[m1]ઊર્જા બચત[/m]
	[m1]省エネルギー[/m]

વિડિયો કેસેટ રેકોર્ડર (વીસીઆર)
ビデオテープレコーダ
	[m1]વિડિયો કેસેટ રેકોર્ડર (વીસીઆર)[/m]
	[m1]ビデオテープレコーダ[/m]

કાર્તિકેય
スカンダ
	[m1]કાર્તિકેય[/m]
	[m1]スカンダ[/m]

મોલિનીઊ સ્ટેડિયમ
モリニュー・スタジアム
	[m1]મોલિનીઊ સ્ટેડિયમ[/m]
	[m1]モリニュー・スタジアム[/m]

સોજી
セモリナ
	[m1]સોજી[/m]
	[m1]セモリナ[/m]

કોરોકોરો ટાપુ
コロコロ島
	[m1]કોરોકોરો ટાપુ[/m]
	[m1]コロコロ島[/m]

પાટલીપુત્ર
パータリプトラ
	[m1]પાટલીપુત્ર[/m]
	[m1]パータリプトラ[/m]

અગસ્ત્ય
アガスティヤ
	[m1]અગસ્ત્ય[/m]
	[m1]アガスティヤ[/m]

માથ્થીની લખેલી સુવાર્તા
マタイによる福音書
	[m1]માથ્થીની લખેલી સુવાર્તા[/m]
	[m1]マタイによる福音書[/m]

કૌસ્તુભ
カウストゥバ
	[m1]કૌસ્તુભ[/m]
	[m1]カウストゥバ[/m]

અગ્નિ
アグニ
	[m1]અગ્નિ[/m]
	[m1]アグニ[/m]

સરદાર વલ્લભભાઈ પટેલ આંતરરાષ્ટ્રીય હવાઈ મથક
アフマダーバード空港
	[m1]સરદાર વલ્લભભાઈ પટેલ આંતરરાષ્ટ્રીય હવાઈ મથક[/m]
	[m1]アフマダーバード空港[/m]

ડાર્ટ (પ્રોગ્રામિંગ ભાષા)
Dart
	[m1]ડાર્ટ (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]Dart[/m]

એર ઈન્ડિયા ફ્લાઇટ ૧૮૨
インド航空182便爆破事件
	[m1]એર ઈન્ડિયા ફ્લાઇટ ૧૮૨[/m]
	[m1]インド航空182便爆破事件[/m]

એર ઇન્ડિયા એક્સપ્રેસ
エア・インディア・エクスプレス
	[m1]એર ઇન્ડિયા એક્સપ્રેસ[/m]
	[m1]エア・インディア・エクスプレス[/m]

સદી
センチュリー
	[m1]સદી[/m]
	[m1]センチュリー[/m]

ઇલેક્ટ્રોપ્લેટિંગ (વિદ્યુતવિઘટન દ્વારા ઢોળ ચઢાવવાની પ્રક્રિયા)
亜鉛めっき
	[m1]ઇલેક્ટ્રોપ્લેટિંગ (વિદ્યુતવિઘટન દ્વારા ઢોળ ચઢાવવાની પ્રક્રિયા)[/m]
	[m1]亜鉛めっき[/m]

અજમેર જિલ્લો
アジュメール県
	[m1]અજમેર જિલ્લો[/m]
	[m1]アジュメール県[/m]

કારેલું
ツルレイシ
	[m1]કારેલું[/m]
	[m1]ツルレイシ[/m]

સાંગલી
サーングリー
	[m1]સાંગલી[/m]
	[m1]サーングリー[/m]

લોપકચિહ્ન
アポストロフィー
	[m1]લોપકચિહ્ન[/m]
	[m1]アポストロフィー[/m]

આમેરનો કિલ્લો
アンベール城
	[m1]આમેરનો કિલ્લો[/m]
	[m1]アンベール城[/m]

ઝિટ્ટારા
IMI タボールAR21
	[m1]ઝિટ્ટારા[/m]
	[m1]IMI タボールAR21[/m]

ફેડએક્સ
フェデックス
	[m1]ફેડએક્સ[/m]
	[m1]フェデックス[/m]

દમણ
ダマン
	[m1]દમણ[/m]
	[m1]ダマン[/m]

નિલગીરી માઉન્ટેઇન રેલ્વે
ニルギリ山岳鉄道
	[m1]નિલગીરી માઉન્ટેઇન રેલ્વે[/m]
	[m1]ニルギリ山岳鉄道[/m]

દાર્જીલીંગ હિમાલયન રેલ્વે
ダージリン・ヒマラヤ鉄道
	[m1]દાર્જીલીંગ હિમાલયન રેલ્વે[/m]
	[m1]ダージリン・ヒマラヤ鉄道[/m]

સાયના નેહવાલ
サイナ・ネワール
	[m1]સાયના નેહવાલ[/m]
	[m1]サイナ・ネワール[/m]

પૂર્વ ઘાટ
東ガーツ山脈
	[m1]પૂર્વ ઘાટ[/m]
	[m1]東ガーツ山脈[/m]

મીરા નાયર
ミーラー・ナーイル
	[m1]મીરા નાયર[/m]
	[m1]ミーラー・ナーイル[/m]

કેન્દ્રશાસિત પ્રદેશ
連邦直轄領 (インド)
	[m1]કેન્દ્રશાસિત પ્રદેશ[/m]
	[m1]連邦直轄領 (インド)[/m]

વેરાઇઝન કમ્યુનિકેશન્સ
ベライゾン・コミュニケーションズ
	[m1]વેરાઇઝન કમ્યુનિકેશન્સ[/m]
	[m1]ベライゾン・コミュニケーションズ[/m]

ચેસ્ટર કાર્લસન
チェスター・カールソン
	[m1]ચેસ્ટર કાર્લસન[/m]
	[m1]チェスター・カールソン[/m]

હેરી બ્રેર્લી
ハリー・ブレアリー
	[m1]હેરી બ્રેર્લી[/m]
	[m1]ハリー・ブレアリー[/m]

રામફળ
ギュウシンリ
	[m1]રામફળ[/m]
	[m1]ギュウシンリ[/m]

કલ્કિ
カルキ (ヒンドゥー教)
	[m1]કલ્કિ[/m]
	[m1]カルキ (ヒンドゥー教)[/m]

વિશ્વકર્મા
ヴィシュヴァカルマン
	[m1]વિશ્વકર્મા[/m]
	[m1]ヴィシュヴァカルマン[/m]

ભારતનું બંધારણ
インド憲法
	[m1]ભારતનું બંધારણ[/m]
	[m1]インド憲法[/m]

નવરોઝ
ノウルーズ
	[m1]નવરોઝ[/m]
	[m1]ノウルーズ[/m]

શૈલી
ジャンル
	[m1]શૈલી[/m]
	[m1]ジャンル[/m]

એશિયાઈ રમતોત્સવ
アジア競技大会
	[m1]એશિયાઈ રમતોત્સવ[/m]
	[m1]アジア競技大会[/m]

એલન શીયરર
アラン・シアラー
	[m1]એલન શીયરર[/m]
	[m1]アラン・シアラー[/m]

અનુકૂલન
適応
	[m1]અનુકૂલન[/m]
	[m1]適応[/m]

એલિસ ઇન ચેઇન્સ
アリス・イン・チェインズ
	[m1]એલિસ ઇન ચેઇન્સ[/m]
	[m1]アリス・イン・チェインズ[/m]

ગુરુ
グル
	[m1]ગુરુ[/m]
	[m1]グル[/m]

એન્ડ્રુ કાર્નેગી
アンドリュー・カーネギー
	[m1]એન્ડ્રુ કાર્નેગી[/m]
	[m1]アンドリュー・カーネギー[/m]

મગ
リョクトウ
	[m1]મગ[/m]
	[m1]リョクトウ[/m]

ઇ-કોમર્સ
電子商取引
	[m1]ઇ-કોમર્સ[/m]
	[m1]電子商取引[/m]

ઔરંગઝેબ
アウラングゼーブ
	[m1]ઔરંગઝેબ[/m]
	[m1]アウラングゼーブ[/m]

રાની મુખર્જી
ラーニー・ムカルジー
	[m1]રાની મુખર્જી[/m]
	[m1]ラーニー・ムカルジー[/m]

હુમાયુ
フマーユーン
	[m1]હુમાયુ[/m]
	[m1]フマーユーン[/m]

દુનિયાની પ્રાચીન સાત અજાયબીઓ
世界の七不思議
	[m1]દુનિયાની પ્રાચીન સાત અજાયબીઓ[/m]
	[m1]世界の七不思議[/m]

સમોસા
サモサ
	[m1]સમોસા[/m]
	[m1]サモサ[/m]

ભારતના વડાપ્રધાન
インドの歴代首相
	[m1]ભારતના વડાપ્રધાન[/m]
	[m1]インドの歴代首相[/m]

ડી. ડબલ્યુ. સ્ટેડિયમ
DWスタジアム
	[m1]ડી. ડબલ્યુ. સ્ટેડિયમ[/m]
	[m1]DWスタジアム[/m]

ચોળા
ササゲ
	[m1]ચોળા[/m]
	[m1]ササゲ[/m]

કાલિમપોંગ
カリンポン
	[m1]કાલિમપોંગ[/m]
	[m1]カリンポン[/m]

બ્રિટાનિયા સ્ટેડિયમ
ブリタニア・スタジアム
	[m1]બ્રિટાનિયા સ્ટેડિયમ[/m]
	[m1]ブリタニア・スタジアム[/m]

વર્ણકોષાશય
色素胞
	[m1]વર્ણકોષાશય[/m]
	[m1]色素胞[/m]

રાયડો
カラシナ
	[m1]રાયડો[/m]
	[m1]カラシナ[/m]

માનસ રાષ્ટ્રીય ઉદ્યાન
マナス国立公園
	[m1]માનસ રાષ્ટ્રીય ઉદ્યાન[/m]
	[m1]マナス国立公園[/m]

ઇલેક્ટ્રોમાયોગ્રાફી
筋電計
	[m1]ઇલેક્ટ્રોમાયોગ્રાફી[/m]
	[m1]筋電計[/m]

દેશી કાગડો
イエガラス
	[m1]દેશી કાગડો[/m]
	[m1]イエガラス[/m]

જંતર મંતર
ジャンタル・マンタル
	[m1]જંતર મંતર[/m]
	[m1]ジャンタル・マンタル[/m]

મઠ
モスビーン
	[m1]મઠ[/m]
	[m1]モスビーン[/m]

કવ્વાલી
カッワーリー
	[m1]કવ્વાલી[/m]
	[m1]カッワーリー[/m]

બકરી ઈદ
イード・アル＝アドハー
	[m1]બકરી ઈદ[/m]
	[m1]イード・アル＝アドハー[/m]

વિશ્વ ક્ષય દિન
世界結核デー
	[m1]વિશ્વ ક્ષય દિન[/m]
	[m1]世界結核デー[/m]

આઝમગઢ
アーザムガル
	[m1]આઝમગઢ[/m]
	[m1]アーザムガル[/m]

ગુલાબી પેણ
コシベニペリカン
	[m1]ગુલાબી પેણ[/m]
	[m1]コシベニペリカン[/m]

રોનાલ્ડો
ロナウド
	[m1]રોનાલ્ડો[/m]
	[m1]ロナウド[/m]

સુંદરવન
スンダルバンス国立公園
	[m1]સુંદરવન[/m]
	[m1]スンダルバンス国立公園[/m]

બાવળ
アラビアガム
	[m1]બાવળ[/m]
	[m1]アラビアガム[/m]

અંગિરસ
アンギラス (インド神話)
	[m1]અંગિરસ[/m]
	[m1]アンギラス (インド神話)[/m]

લિમ્બો(પ્રોગ્રામિંગ ભાષા)
Limbo
	[m1]લિમ્બો(પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]Limbo[/m]

ઉધઈ
シロアリ
	[m1]ઉધઈ[/m]
	[m1]シロアリ[/m]

નાશ પામેલા કપોત
ドードー科
	[m1]નાશ પામેલા કપોત[/m]
	[m1]ドードー科[/m]

સારાવાક ગુફા
サラワクチャンバー
	[m1]સારાવાક ગુફા[/m]
	[m1]サラワクチャンバー[/m]

ભરતપુર
バラトプル (インド)
	[m1]ભરતપુર[/m]
	[m1]バラトプル (インド)[/m]

વિશ્વ મહાસાગરો દિવસ
世界海洋デー
	[m1]વિશ્વ મહાસાગરો દિવસ[/m]
	[m1]世界海洋デー[/m]

સેન્ટ મેરી સ્ટેડિયમ
セント・メリーズ・スタジアム
	[m1]સેન્ટ મેરી સ્ટેડિયમ[/m]
	[m1]セント・メリーズ・スタジアム[/m]

કપિલ
カピラ
	[m1]કપિલ[/m]
	[m1]カピラ[/m]

પાટણ
パータン
	[m1]પાટણ[/m]
	[m1]パータン[/m]

લિબર્ટી સ્ટેડિયમ
リバティ・スタジアム (スウォンジ)
	[m1]લિબર્ટી સ્ટેડિયમ[/m]
	[m1]リバティ・スタジアム (スウォンジ)[/m]

સાતારા
サーターラー
	[m1]સાતારા[/m]
	[m1]サーターラー[/m]

શીખ
シク教徒
	[m1]શીખ[/m]
	[m1]シク教徒[/m]

બદ્રીનાથ
バドリーナート
	[m1]બદ્રીનાથ[/m]
	[m1]バドリーナート[/m]

બુરહાનપુર
ブルハーンプル
	[m1]બુરહાનપુર[/m]
	[m1]ブルハーンプル[/m]

સિટી ગ્રાઉન્ડ
シティ・グラウンド
	[m1]સિટી ગ્રાઉન્ડ[/m]
	[m1]シティ・グラウンド[/m]

પીલ ડિસ્ટ્રિક્ટ સ્કૂલ બોર્ડ
ピール地区教育委員会
	[m1]પીલ ડિસ્ટ્રિક્ટ સ્કૂલ બોર્ડ[/m]
	[m1]ピール地区教育委員会[/m]

સરસ્વતી લિપિ
インダス文字
	[m1]સરસ્વતી લિપિ[/m]
	[m1]インダス文字[/m]

શ્યામમુખ વાઘોમડા
アオツラカツオドリ
	[m1]શ્યામમુખ વાઘોમડા[/m]
	[m1]アオツラカツオドリ[/m]

ભારતીય માનક સમય
インド標準時
	[m1]ભારતીય માનક સમય[/m]
	[m1]インド標準時[/m]

મધિયો
ハチクマ
	[m1]મધિયો[/m]
	[m1]ハチクマ[/m]

રાજાલાલ
ヒイロサンショウクイ
	[m1]રાજાલાલ[/m]
	[m1]ヒイロサンショウクイ[/m]

તિરુવલ્લુર
ティルヴァッルール
	[m1]તિરુવલ્લુર[/m]
	[m1]ティルヴァッルール[/m]

કન્નોજ
カナウジ
	[m1]કન્નોજ[/m]
	[m1]カナウジ[/m]

એલેન્ડ રોડ
エランド・ロード
	[m1]એલેન્ડ રોડ[/m]
	[m1]エランド・ロード[/m]

કિંગ પાવર સ્ટેડિયમ
キング・パワー・スタジアム
	[m1]કિંગ પાવર સ્ટેડિયમ[/m]
	[m1]キング・パワー・スタジアム[/m]

હોશંગાબાદ
フーシャンガーバード
	[m1]હોશંગાબાદ[/m]
	[m1]フーシャンガーバード[/m]

દહીં
カード (食品)
	[m1]દહીં[/m]
	[m1]カード (食品)[/m]

પ્રિફર્ડ સ્ટોક
優先株式
	[m1]પ્રિફર્ડ સ્ટોક[/m]
	[m1]優先株式[/m]

ઓનલાઈન વિજ્ઞાપન
インターネット広告
	[m1]ઓનલાઈન વિજ્ઞાપન[/m]
	[m1]インターネット広告[/m]

કે સી સ્ટેડિયમ
KCスタジアム
	[m1]કે સી સ્ટેડિયમ[/m]
	[m1]KCスタジアム[/m]

તુવેર
キマメ
	[m1]તુવેર[/m]
	[m1]キマメ[/m]

વાંસવાડા
バーンスワーラー
	[m1]વાંસવાડા[/m]
	[m1]バーンスワーラー[/m]

અરમાની
アルマーニ
	[m1]અરમાની[/m]
	[m1]アルマーニ[/m]

ડેરી
酪農
	[m1]ડેરી[/m]
	[m1]酪農[/m]

અર્ધનારીશ્વર
アルダナーリーシュヴァラ
	[m1]અર્ધનારીશ્વર[/m]
	[m1]アルダナーリーシュヴァラ[/m]

બાલેશ્વર
バーレーシュワル
	[m1]બાલેશ્વર[/m]
	[m1]バーレーシュワル[/m]

હિલ્સબોરો સ્ટેડિયમ
ヒルズボロ・スタジアム
	[m1]હિલ્સબોરો સ્ટેડિયમ[/m]
	[m1]ヒルズボロ・スタジアム[/m]

ભિવંડી
ビワンディー
	[m1]ભિવંડી[/m]
	[m1]ビワンディー[/m]

મુંબઈ મેટ્રો
ムンバイ・メトロ
	[m1]મુંબઈ મેટ્રો[/m]
	[m1]ムンバイ・メトロ[/m]

એલિફન્ટાની ગુફાઓ
エレファンタ石窟群
	[m1]એલિફન્ટાની ગુફાઓ[/m]
	[m1]エレファンタ石窟群[/m]

બાજરો
トウジンビエ
	[m1]બાજરો[/m]
	[m1]トウジンビエ[/m]

સિમ્બાદ (SIMBAD)
SIMBAD
	[m1]સિમ્બાદ (SIMBAD)[/m]
	[m1]SIMBAD[/m]

સાધુ
サドゥー
	[m1]સાધુ[/m]
	[m1]サドゥー[/m]

અપરિગ્રહ
アパリグラハ
	[m1]અપરિગ્રહ[/m]
	[m1]アパリグラハ[/m]

હીજડા
ヒジュラー
	[m1]હીજડા[/m]
	[m1]ヒジュラー[/m]

મહિષાસુર
マヒシャースラ
	[m1]મહિષાસુર[/m]
	[m1]マヒシャースラ[/m]

લક્સ (સાબુ)
ラックス (ヘアケア・ボディケア)
	[m1]લક્સ (સાબુ)[/m]
	[m1]ラックス (ヘアケア・ボディケア)[/m]

સ્વિસ બેંક
スイス銀行
	[m1]સ્વિસ બેંક[/m]
	[m1]スイス銀行[/m]

માચુ પીચુ
マチュ・ピチュ
	[m1]માચુ પીચુ[/m]
	[m1]マチュ・ピチュ[/m]

વિપશ્યના
ヴィパッサナー瞑想
	[m1]વિપશ્યના[/m]
	[m1]ヴィパッサナー瞑想[/m]

તેલંગાણા
テランガーナ州
	[m1]તેલંગાણા[/m]
	[m1]テランガーナ州[/m]

ટ્રાન્સપોર્ટ ફોર લંડન
ロンドン交通局
	[m1]ટ્રાન્સપોર્ટ ફોર લંડન[/m]
	[m1]ロンドン交通局[/m]

ટર્ફ મૂરે
ターフ・ムーア
	[m1]ટર્ફ મૂરે[/m]
	[m1]ターフ・ムーア[/m]

પક્ષી અવલોકન
野鳥観察
	[m1]પક્ષી અવલોકન[/m]
	[m1]野鳥観察[/m]

બાતુ ગુફાઓ (મલેશિયા)
バトゥ洞窟
	[m1]બાતુ ગુફાઓ (મલેશિયા)[/m]
	[m1]バトゥ洞窟[/m]

વૃંદાવન
ヴリンダーヴァン
	[m1]વૃંદાવન[/m]
	[m1]ヴリンダーヴァン[/m]

રિંગટોન
着信メロディ
	[m1]રિંગટોન[/m]
	[m1]着信メロディ[/m]

ચોલામંડલમ
大チョーラ朝寺院群
	[m1]ચોલામંડલમ[/m]
	[m1]大チョーラ朝寺院群[/m]

ભારતીય સંસદ
インドの国会
	[m1]ભારતીય સંસદ[/m]
	[m1]インドの国会[/m]

વર્ધમાન
バルダマーン
	[m1]વર્ધમાન[/m]
	[m1]バルダマーン[/m]

કલિંગનુ યુધ્ધ
カリンガ戦争
	[m1]કલિંગનુ યુધ્ધ[/m]
	[m1]カリンガ戦争[/m]

એશિયાના દેશોની સૂચિ
アジアの主権国家及び属領の一覧
	[m1]એશિયાના દેશોની સૂચિ[/m]
	[m1]アジアの主権国家及び属領の一覧[/m]

૧૦૨ (અંક)
102
	[m1]૧૦૨ (અંક)[/m]
	[m1]102[/m]

પંગારો
デイゴ
	[m1]પંગારો[/m]
	[m1]デイゴ[/m]

લેડો રોડ
レド公路
	[m1]લેડો રોડ[/m]
	[m1]レド公路[/m]

આર્ય સમાજ
アーリヤ・サマージ
	[m1]આર્ય સમાજ[/m]
	[m1]アーリヤ・サマージ[/m]

વાંદરું
ハヌマンラングール
	[m1]વાંદરું[/m]
	[m1]ハヌマンラングール[/m]

ઋગ્વેદ
リグ・ヴェーダ
	[m1]ઋગ્વેદ[/m]
	[m1]リグ・ヴェーダ[/m]

ગાયત્રી
ガーヤトリー・マントラ
	[m1]ગાયત્રી[/m]
	[m1]ガーヤトリー・マントラ[/m]

ગુજરાતી લિપિ
グジャラーティー文字
	[m1]ગુજરાતી લિપિ[/m]
	[m1]グジャラーティー文字[/m]

હઠ યોગ
ハタ・ヨーガ
	[m1]હઠ યોગ[/m]
	[m1]ハタ・ヨーガ[/m]

વેરિસાઇન
ベリサイン
	[m1]વેરિસાઇન[/m]
	[m1]ベリサイン[/m]

વિશ્વ સંભાષણ અક્ષમતા જાણકારી દિન
世界自閉症啓発デー
	[m1]વિશ્વ સંભાષણ અક્ષમતા જાણકારી દિન[/m]
	[m1]世界自閉症啓発デー[/m]

યેઘીશે ચારેન્ત્સ
イェギシェ・チャレンツ
	[m1]યેઘીશે ચારેન્ત્સ[/m]
	[m1]イェギシェ・チャレンツ[/m]

ભારતીય જ્યોતિષવિદ્યા
インド占星術
	[m1]ભારતીય જ્યોતિષવિદ્યા[/m]
	[m1]インド占星術[/m]

ડુંગરપુર
ドゥーンガルプル
	[m1]ડુંગરપુર[/m]
	[m1]ドゥーンガルプル[/m]

વેક્યૂમ પંપ
真空ポンプ
	[m1]વેક્યૂમ પંપ[/m]
	[m1]真空ポンプ[/m]

પાપલેટ માછલી
シマガツオ科
	[m1]પાપલેટ માછલી[/m]
	[m1]シマガツオ科[/m]

કોણાર્ક સૂર્ય મંદિર
コナーラクのスーリヤ寺院
	[m1]કોણાર્ક સૂર્ય મંદિર[/m]
	[m1]コナーラクのスーリヤ寺院[/m]

કાયામ્બે (જ્વાળામુખી)
カヤンベ山
	[m1]કાયામ્બે (જ્વાળામુખી)[/m]
	[m1]カヤンベ山[/m]

જળ માર્જર
ビロードカワウソ
	[m1]જળ માર્જર[/m]
	[m1]ビロードカワウソ[/m]

તાંગ્ગુલા રેલ્વે સ્ટેશન (તિબેટ)
タングラ駅
	[m1]તાંગ્ગુલા રેલ્વે સ્ટેશન (તિબેટ)[/m]
	[m1]タングラ駅[/m]

વિશ્વ સાક્ષરતા દિન
国際識字デー
	[m1]વિશ્વ સાક્ષરતા દિન[/m]
	[m1]国際識字デー[/m]

અશોક (વનસ્પતિ)
ムユウジュ
	[m1]અશોક (વનસ્પતિ)[/m]
	[m1]ムユウジュ[/m]

માલદિવ્સ ના ટાપુઓ
モルディブ諸島
	[m1]માલદિવ્સ ના ટાપુઓ[/m]
	[m1]モルディブ諸島[/m]

ભરૂચ
バルーチ
	[m1]ભરૂચ[/m]
	[m1]バルーチ[/m]

ભાગલપુર
バーガルプル
	[m1]ભાગલપુર[/m]
	[m1]バーガルプル[/m]

દાંતનો વિકાસ
歯の発生
	[m1]દાંતનો વિકાસ[/m]
	[m1]歯の発生[/m]

દક્ષિણ એશિયા
南アジア
	[m1]દક્ષિણ એશિયા[/m]
	[m1]南アジア[/m]

રામનાથપુરમ
ラーマナータプラム
	[m1]રામનાથપુરમ[/m]
	[m1]ラーマナータプラム[/m]

કપૂરથલા
カプールタラー
	[m1]કપૂરથલા[/m]
	[m1]カプールタラー[/m]

કંપની (કાયદો)
会社
	[m1]કંપની (કાયદો)[/m]
	[m1]会社[/m]

બીએસઈ સેન્સેક્સ
BSE Sensex
	[m1]બીએસઈ સેન્સેક્સ[/m]
	[m1]BSE Sensex[/m]

બાબર
バーブル
	[m1]બાબર[/m]
	[m1]バーブル[/m]

બલરાજ સહાની
バルラージ・サーヘニー
	[m1]બલરાજ સહાની[/m]
	[m1]バルラージ・サーヘニー[/m]

શિન્તો
神道
	[m1]શિન્તો[/m]
	[m1]神道[/m]

સમઘન
正六面体
	[m1]સમઘન[/m]
	[m1]正六面体[/m]

કરુર
カルール
	[m1]કરુર[/m]
	[m1]カルール[/m]

સામાજિક સાહસિકતા
社会起業家
	[m1]સામાજિક સાહસિકતા[/m]
	[m1]社会起業家[/m]

દ્વારકા
ドワールカー
	[m1]દ્વારકા[/m]
	[m1]ドワールカー[/m]

પત્તાદકલ
パッタダカル
	[m1]પત્તાદકલ[/m]
	[m1]パッタダカル[/m]

તાલુકો
テシル
	[m1]તાલુકો[/m]
	[m1]テシル[/m]

સેન્ટ એન્ડ્રુ સ્ટેડિયમ
セント・アンドルーズ・スタジアム
	[m1]સેન્ટ એન્ડ્રુ સ્ટેડિયમ[/m]
	[m1]セント・アンドルーズ・スタジアム[/m]

ભારતીય રેલ
インド鉄道
	[m1]ભારતીય રેલ[/m]
	[m1]インド鉄道[/m]

બ્રાહ્મણ ગ્રંથો
ブラーフマナ
	[m1]બ્રાહ્મણ ગ્રંથો[/m]
	[m1]ブラーフマナ[/m]

વેબ ઓન્ટોલોજિ ભાષા
OWL
	[m1]વેબ ઓન્ટોલોજિ ભાષા[/m]
	[m1]OWL[/m]

નાનો કરકરીયો
イナダヨシキリ
	[m1]નાનો કરકરીયો[/m]
	[m1]イナダヨシキリ[/m]

હવા મહેલ
ハワー・マハル
	[m1]હવા મહેલ[/m]
	[m1]ハワー・マハル[/m]

પુરુષનું પ્રજનનતંત્ર
男性器
	[m1]પુરુષનું પ્રજનનતંત્ર[/m]
	[m1]男性器[/m]

એસ્કેરિયાસિસ
回虫症
	[m1]એસ્કેરિયાસિસ[/m]
	[m1]回虫症[/m]

ડાંગર
田
	[m1]ડાંગર[/m]
	[m1]田[/m]

કુંતી
クンティー
	[m1]કુંતી[/m]
	[m1]クンティー[/m]

કચ્છનો અખાત
カッチ湾
	[m1]કચ્છનો અખાત[/m]
	[m1]カッチ湾[/m]

મછલીપટનમ
マチリパトナム
	[m1]મછલીપટનમ[/m]
	[m1]マチリパトナム[/m]

વિકિપીડિયાની યાદી
ISO 639-3
	[m1]વિકિપીડિયાની યાદી[/m]
	[m1]ISO 639-3[/m]

ભારતીય તારક કાચબો
インドホシガメ
	[m1]ભારતીય તારક કાચબો[/m]
	[m1]インドホシガメ[/m]

શિવરાત્રિ
マハー・シヴァラートリー
	[m1]શિવરાત્રિ[/m]
	[m1]マハー・シヴァラートリー[/m]

ચંદ્રગુપ્ત પ્રથમ
チャンドラグプタ1世
	[m1]ચંદ્રગુપ્ત પ્રથમ[/m]
	[m1]チャンドラグプタ1世[/m]

ધોતીયું
ドウティ
	[m1]ધોતીયું[/m]
	[m1]ドウティ[/m]

બુંદેલખંડ
ブンデールカンド
	[m1]બુંદેલખંડ[/m]
	[m1]ブンデールカンド[/m]

વીઝેડ ૫૮
Vz 58
	[m1]વીઝેડ ૫૮[/m]
	[m1]Vz 58[/m]

અશ્વગંધા (વનસ્પતિ)
アシュワガンダ
	[m1]અશ્વગંધા (વનસ્પતિ)[/m]
	[m1]アシュワガンダ[/m]

ભગવદ્ ગીતા તેના મૂળ રૂપે
バガヴァッド・ギーター あるがままの詩
	[m1]ભગવદ્ ગીતા તેના મૂળ રૂપે[/m]
	[m1]バガヴァッド・ギーター あるがままの詩[/m]

ભૃગુ
ブリグ族
	[m1]ભૃગુ[/m]
	[m1]ブリグ族[/m]

વિશ્વ જનસંખ્યા દિન
世界人口デー
	[m1]વિશ્વ જનસંખ્યા દિન[/m]
	[m1]世界人口デー[/m]

રુદ્ર
ルドラ
	[m1]રુદ્ર[/m]
	[m1]ルドラ[/m]

પાંડુ
パーンドゥ
	[m1]પાંડુ[/m]
	[m1]パーンドゥ[/m]

વીર્ય દાન
精子提供
	[m1]વીર્ય દાન[/m]
	[m1]精子提供[/m]

વરાહમિહિર
ヴァラーハミヒラ
	[m1]વરાહમિહિર[/m]
	[m1]ヴァラーハミヒラ[/m]

બુંદી
ブーンディー
	[m1]બુંદી[/m]
	[m1]ブーンディー[/m]

રાજગીર
王舎城
	[m1]રાજગીર[/m]
	[m1]王舎城[/m]

નેહા શર્મા
ネーハー・シャルマー
	[m1]નેહા શર્મા[/m]
	[m1]ネーハー・シャルマー[/m]

ઘોરાડ
インドオオノガン
	[m1]ઘોરાડ[/m]
	[m1]インドオオノガン[/m]

ભારતનું પ્રવેશદ્વાર
インド門 (ムンバイ)
	[m1]ભારતનું પ્રવેશદ્વાર[/m]
	[m1]インド門 (ムンバイ)[/m]

કાર્ડિફ સિટી સ્ટેડિયમ
カーディフ・シティ・スタジアム
	[m1]કાર્ડિફ સિટી સ્ટેડિયમ[/m]
	[m1]カーディフ・シティ・スタジアム[/m]

ટ્વેન્ટી20
トゥエンティ20
	[m1]ટ્વેન્ટી20[/m]
	[m1]トゥエンティ20[/m]

સંબલપુર
サンバルプル
	[m1]સંબલપુર[/m]
	[m1]サンバルプル[/m]

વસુદેવ
ヴァスデーヴァ
	[m1]વસુદેવ[/m]
	[m1]ヴァスデーヴァ[/m]

દ્રોણ
ドローナ
	[m1]દ્રોણ[/m]
	[m1]ドローナ[/m]

બ્રહ્મોસમાજ
ブラフモ・サマージ
	[m1]બ્રહ્મોસમાજ[/m]
	[m1]ブラフモ・サマージ[/m]

શૂદ્ર
シュードラ
	[m1]શૂદ્ર[/m]
	[m1]シュードラ[/m]

દહનશીલતા
可燃物
	[m1]દહનશીલતા[/m]
	[m1]可燃物[/m]

દક્ષિણ અમેરિકાના દેશોની યાદી
南アメリカの主権国家及び属領の一覧
	[m1]દક્ષિણ અમેરિકાના દેશોની યાદી[/m]
	[m1]南アメリカの主権国家及び属領の一覧[/m]

રાયચૂર
ライチュール
	[m1]રાયચૂર[/m]
	[m1]ライチュール[/m]

પાપડ
パーパド
	[m1]પાપડ[/m]
	[m1]パーパド[/m]

ઢોસા
ドーサ
	[m1]ઢોસા[/m]
	[m1]ドーサ[/m]

બિન-નિવાસી ભારતીય અને ભારતીય મૂળની વ્યક્તિ
インド系移民と在外インド人
	[m1]બિન-નિવાસી ભારતીય અને ભારતીય મૂળની વ્યક્તિ[/m]
	[m1]インド系移民と在外インド人[/m]

લઘુ ધિરાણ
マイクロファイナンス
	[m1]લઘુ ધિરાણ[/m]
	[m1]マイクロファイナンス[/m]

ગણેશ ચતુર્થી
ガネーシュ・フェスティバル
	[m1]ગણેશ ચતુર્થી[/m]
	[m1]ガネーシュ・フェスティバル[/m]

રોકડીયો પાક
商品作物
	[m1]રોકડીયો પાક[/m]
	[m1]商品作物[/m]

નાગલી
シコクビエ
	[m1]નાગલી[/m]
	[m1]シコクビエ[/m]

શિંગોડા (ફળ)
シログワイ
	[m1]શિંગોડા (ફળ)[/m]
	[m1]シログワイ[/m]

તીતર
シマシャコ
	[m1]તીતર[/m]
	[m1]シマシャコ[/m]

સિરોહી
シローヒー
	[m1]સિરોહી[/m]
	[m1]シローヒー[/m]

ભારતીય રિઝર્વ બેંક
インド準備銀行
	[m1]ભારતીય રિઝર્વ બેંક[/m]
	[m1]インド準備銀行[/m]

પહાડી ભાષા
パハール語群
	[m1]પહાડી ભાષા[/m]
	[m1]パハール語群[/m]

સવાઇ માધોપુર
サワーイー・マードープル
	[m1]સવાઇ માધોપુર[/m]
	[m1]サワーイー・マードープル[/m]

ભારતીય વિજ્ઞાન સંસ્થા
インド理科大学院
	[m1]ભારતીય વિજ્ઞાન સંસ્થા[/m]
	[m1]インド理科大学院[/m]

પર્યાવરણીય શિક્ષણ
環境教育
	[m1]પર્યાવરણીય શિક્ષણ[/m]
	[m1]環境教育[/m]

શાસ્ત્રીય ભાષા
古典言語
	[m1]શાસ્ત્રીય ભાષા[/m]
	[m1]古典言語[/m]

લાખ
洛叉
	[m1]લાખ[/m]
	[m1]洛叉[/m]

ફોર્બ્સ
フォーブス (雑誌)
	[m1]ફોર્બ્સ[/m]
	[m1]フォーブス (雑誌)[/m]

વીણા
ヴィーナ
	[m1]વીણા[/m]
	[m1]ヴィーナ[/m]

તુલસી
カミメボウキ
	[m1]તુલસી[/m]
	[m1]カミメボウキ[/m]

મારુતિ સુઝુકી
マルチ・スズキ・インディア
	[m1]મારુતિ સુઝુકી[/m]
	[m1]マルチ・スズキ・インディア[/m]

ગૂડિસન પાર્ક
グディソン・パーク
	[m1]ગૂડિસન પાર્ક[/m]
	[m1]グディソン・パーク[/m]

ટોડરમલ
トーダル・マル
	[m1]ટોડરમલ[/m]
	[m1]トーダル・マル[/m]

ફઇ ઝીઓ-તોગ
費孝通
	[m1]ફઇ ઝીઓ-તોગ[/m]
	[m1]費孝通[/m]

યુધિષ્ઠિર
ユディシュティラ
	[m1]યુધિષ્ઠિર[/m]
	[m1]ユディシュティラ[/m]

રીવા
リーワー
	[m1]રીવા[/m]
	[m1]リーワー[/m]

ટોંક
トーンク
	[m1]ટોંક[/m]
	[m1]トーンク[/m]

વરૂણ
ヴァルナ (神)
	[m1]વરૂણ[/m]
	[m1]ヴァルナ (神)[/m]

કૃષ્ણાગિરિ
クリシュナギリ
	[m1]કૃષ્ણાગિરિ[/m]
	[m1]クリシュナギリ[/m]

શિવગંગાઇ
シヴァガンガイ
	[m1]શિવગંગાઇ[/m]
	[m1]シヴァガンガイ[/m]

જૌનપુર
ジャウンプル
	[m1]જૌનપુર[/m]
	[m1]ジャウンプル[/m]

દાંડી (જલાલપોર)
ダーンディー
	[m1]દાંડી (જલાલપોર)[/m]
	[m1]ダーンディー[/m]

હેલ બેરી
ハル・ベリー
	[m1]હેલ બેરી[/m]
	[m1]ハル・ベリー[/m]

જેટકનેક્ટ
ジェットライト
	[m1]જેટકનેક્ટ[/m]
	[m1]ジェットライト[/m]

વિશ્વ બૌદ્ધિક સંપદા દિન
世界知的所有権の日
	[m1]વિશ્વ બૌદ્ધિક સંપદા દિન[/m]
	[m1]世界知的所有権の日[/m]

દ્રૌપદી
ドラウパディー
	[m1]દ્રૌપદી[/m]
	[m1]ドラウパディー[/m]

દરિયાઈ પ્રદૂષણ
海洋汚染
	[m1]દરિયાઈ પ્રદૂષણ[/m]
	[m1]海洋汚染[/m]

આંતરરાષ્ટ્રીય યુવાદિન
国際青少年デー
	[m1]આંતરરાષ્ટ્રીય યુવાદિન[/m]
	[m1]国際青少年デー[/m]

સેલહર્સ્ટ પાર્ક
セルハースト・パーク
	[m1]સેલહર્સ્ટ પાર્ક[/m]
	[m1]セルハースト・パーク[/m]

યોગસૂત્ર
ヨーガ・スートラ
	[m1]યોગસૂત્ર[/m]
	[m1]ヨーガ・スートラ[/m]

વાલ
フジマメ
	[m1]વાલ[/m]
	[m1]フジマメ[/m]

નવગ્રહ
九曜
	[m1]નવગ્રહ[/m]
	[m1]九曜[/m]

દર્શન
ヒンドゥー哲学
	[m1]દર્શન[/m]
	[m1]ヒンドゥー哲学[/m]

કચ્છનું મોટું રણ
カッチ大湿地
	[m1]કચ્છનું મોટું રણ[/m]
	[m1]カッチ大湿地[/m]

પકોડી
パコラ
	[m1]પકોડી[/m]
	[m1]パコラ[/m]

ક્રિકેટ વિશ્વ કપ ૨૦૦૭
2007 クリケット・ワールドカップ
	[m1]ક્રિકેટ વિશ્વ કપ ૨૦૦૭[/m]
	[m1]2007 クリケット・ワールドカップ[/m]

લીડ્ઝ યુનાઈટેડ ફૂટબૉલ ક્લબ
リーズ・ユナイテッドAFC
	[m1]લીડ્ઝ યુનાઈટેડ ફૂટબૉલ ક્લબ[/m]
	[m1]リーズ・ユナイテッドAFC[/m]

લિવરપૂલ ફૂટબોલ ક્લબ
リヴァプールFC
	[m1]લિવરપૂલ ફૂટબોલ ક્લબ[/m]
	[m1]リヴァプールFC[/m]

ઈન્સીડ
INSEAD
	[m1]ઈન્સીડ[/m]
	[m1]INSEAD[/m]

દાળ
ダール
	[m1]દાળ[/m]
	[m1]ダール[/m]

પ્રજાસત્તાક દિન (ભારત)
共和国記念日 (インド)
	[m1]પ્રજાસત્તાક દિન (ભારત)[/m]
	[m1]共和国記念日 (インド)[/m]

પનીર
パニール
	[m1]પનીર[/m]
	[m1]パニール[/m]

પંચાયતી રાજ
パンチャーヤト制
	[m1]પંચાયતી રાજ[/m]
	[m1]パンチャーヤト制[/m]

હઠયોગ પ્રદીપિકા
ハタ・ヨーガ・プラディーピカー
	[m1]હઠયોગ પ્રદીપિકા[/m]
	[m1]ハタ・ヨーガ・プラディーピカー[/m]

આંતરરાષ્ટ્રીય પરીચારિકા દિવસ
国際看護師の日
	[m1]આંતરરાષ્ટ્રીય પરીચારિકા દિવસ[/m]
	[m1]国際看護師の日[/m]

ટાટા ઇન્ડિકા
タタ・インディカ
	[m1]ટાટા ઇન્ડિકા[/m]
	[m1]タタ・インディカ[/m]

સાતપુડા પર્વતમાળા
サトプラ山脈
	[m1]સાતપુડા પર્વતમાળા[/m]
	[m1]サトプラ山脈[/m]

પુરી (વાનગી)
プーリー (食品)
	[m1]પુરી (વાનગી)[/m]
	[m1]プーリー (食品)[/m]

ડભોઇ
ダバイー
	[m1]ડભોઇ[/m]
	[m1]ダバイー[/m]

વાઇસ સિટી
バイスシティ
	[m1]વાઇસ સિટી[/m]
	[m1]バイスシティ[/m]

દીક્ષાભૂમિ
ディークシャーブーミ
	[m1]દીક્ષાભૂમિ[/m]
	[m1]ディークシャーブーミ[/m]

બળદ ગાડું
牛車
	[m1]બળદ ગાડું[/m]
	[m1]牛車[/m]

સિગ પ્રો
SIG SAUER Pro
	[m1]સિગ પ્રો[/m]
	[m1]SIG SAUER Pro[/m]

આહાર સુરક્ષા
食料安全保障
	[m1]આહાર સુરક્ષા[/m]
	[m1]食料安全保障[/m]

સી.એન.આર.રાવ
チンターマニー・ラーオ
	[m1]સી.એન.આર.રાવ[/m]
	[m1]チンターマニー・ラーオ[/m]

મીન રાશી
双魚宮
	[m1]મીન રાશી[/m]
	[m1]双魚宮[/m]

પંચશીલના સિદ્ધાંતો
平和五原則
	[m1]પંચશીલના સિદ્ધાંતો[/m]
	[m1]平和五原則[/m]

દૂધી
ヒョウタン
	[m1]દૂધી[/m]
	[m1]ヒョウタン[/m]

સમ્રાટ મિહિરભોજ
ボージャ1世
	[m1]સમ્રાટ મિહિરભોજ[/m]
	[m1]ボージャ1世[/m]

કમ્પ્યુટર નેટવર્ક
コンピュータネットワーク
	[m1]કમ્પ્યુટર નેટવર્ક[/m]
	[m1]コンピュータネットワーク[/m]

રામકૃષ્ણ મિશન
ラーマクリシュナ・ミッション
	[m1]રામકૃષ્ણ મિશન[/m]
	[m1]ラーマクリシュナ・ミッション[/m]

સમય માપવાનાં સાધનોનો ઇતિહાસ
時計の歴史
	[m1]સમય માપવાનાં સાધનોનો ઇતિહાસ[/m]
	[m1]時計の歴史[/m]

ત્રિપિટક
三蔵
	[m1]ત્રિપિટક[/m]
	[m1]三蔵[/m]

અંડ કોષ
卵細胞
	[m1]અંડ કોષ[/m]
	[m1]卵細胞[/m]

જટાયુ
ジャターユ
	[m1]જટાયુ[/m]
	[m1]ジャターユ[/m]

વિલુપ્પુરમ
ヴィリュップラム
	[m1]વિલુપ્પુરમ[/m]
	[m1]ヴィリュップラム[/m]

ગોએર
GoAir
	[m1]ગોએર[/m]
	[m1]GoAir[/m]

આચાર્ય
阿闍梨
	[m1]આચાર્ય[/m]
	[m1]阿闍梨[/m]

એસ્સાર ગ્રુપ
エッサール・グループ
	[m1]એસ્સાર ગ્રુપ[/m]
	[m1]エッサール・グループ[/m]

માંકેવી વયંસેવ
アグネス・モニカ
	[m1]માંકેવી વયંસેવ[/m]
	[m1]アグネス・モニカ[/m]

જીવ મિલખા સિંઘ
ジーブ・ミルカ・シン
	[m1]જીવ મિલખા સિંઘ[/m]
	[m1]ジーブ・ミルカ・シン[/m]

હિમેશ રેશમિયા
ヒメーシュ・レーシャミヤー
	[m1]હિમેશ રેશમિયા[/m]
	[m1]ヒメーシュ・レーシャミヤー[/m]

સુઝલોન
スズロン
	[m1]સુઝલોન[/m]
	[m1]スズロン[/m]

દુર્યોધન
ドゥルヨーダナ
	[m1]દુર્યોધન[/m]
	[m1]ドゥルヨーダナ[/m]

યાજ્ઞવલ્કય
ヤージュニャヴァルキヤ
	[m1]યાજ્ઞવલ્કય[/m]
	[m1]ヤージュニャヴァルキヤ[/m]

મંદોદરી
マンドーダリー
	[m1]મંદોદરી[/m]
	[m1]マンドーダリー[/m]

તિથિ
ティティ
	[m1]તિથિ[/m]
	[m1]ティティ[/m]

વૈશ્વિક ઉષ્ણતાની અસરો
地球温暖化の影響
	[m1]વૈશ્વિક ઉષ્ણતાની અસરો[/m]
	[m1]地球温暖化の影響[/m]

રામેશ્વરમ
ラーメーシュワラム
	[m1]રામેશ્વરમ[/m]
	[m1]ラーメーシュワラム[/m]

ક્ષત્રિય
クシャトリヤ
	[m1]ક્ષત્રિય[/m]
	[m1]クシャトリヤ[/m]

મુજફ્ફરપુર
ムザッファルプル
	[m1]મુજફ્ફરપુર[/m]
	[m1]ムザッファルプル[/m]

આપત્તિ સજ્જતા
防災
	[m1]આપત્તિ સજ્જતા[/m]
	[m1]防災[/m]

જળ શુદ્ધિકરણ
浄水器
	[m1]જળ શુદ્ધિકરણ[/m]
	[m1]浄水器[/m]

સ્ટર્લિંગ સબ મશીનગન
スターリング (SMG)
	[m1]સ્ટર્લિંગ સબ મશીનગન[/m]
	[m1]スターリング (SMG)[/m]

મેહરાનગઢ કિલ્લો
メヘラーンガル城
	[m1]મેહરાનગઢ કિલ્લો[/m]
	[m1]メヘラーンガル城[/m]

રામપુર
ラームプル
	[m1]રામપુર[/m]
	[m1]ラームプル[/m]

ગૌતમ
ガウタマ (リシ)
	[m1]ગૌતમ[/m]
	[m1]ガウタマ (リシ)[/m]

જનક
ジャナカ
	[m1]જનક[/m]
	[m1]ジャナカ[/m]

કશ્યપ
カシュヤパ
	[m1]કશ્યપ[/m]
	[m1]カシュヤパ[/m]

પેશી ઇજનેરી
再生医学
	[m1]પેશી ઇજનેરી[/m]
	[m1]再生医学[/m]

એન્ટાર્કટીકા
南極
	[m1]એન્ટાર્કટીકા[/m]
	[m1]南極[/m]

૨૦૧૨ દિલ્હી બળાત્કાર ઘટના
2012年インド集団強姦事件
	[m1]૨૦૧૨ દિલ્હી બળાત્કાર ઘટના[/m]
	[m1]2012年インド集団強姦事件[/m]

વાળ ખરવા
ハゲ
	[m1]વાળ ખરવા[/m]
	[m1]ハゲ[/m]

હિસ્ટરી (ટીવી ચેનલ)
ヒストリー (TVチャンネル)
	[m1]હિસ્ટરી (ટીવી ચેનલ)[/m]
	[m1]ヒストリー (TVチャンネル)[/m]

ઇન્સેટ ઉપગ્રહ શ્રેણી
INSAT
	[m1]ઇન્સેટ ઉપગ્રહ શ્રેણી[/m]
	[m1]INSAT[/m]

યુગ
ユガ
	[m1]યુગ[/m]
	[m1]ユガ[/m]

રુદ્રાક્ષ
ルドラークシャ
	[m1]રુદ્રાક્ષ[/m]
	[m1]ルドラークシャ[/m]

કૌરવ
カウラヴァ
	[m1]કૌરવ[/m]
	[m1]カウラヴァ[/m]

સિમ્બા (ડિઝની વર્લ્ડ)
シンバ
	[m1]સિમ્બા (ડિઝની વર્લ્ડ)[/m]
	[m1]シンバ[/m]

આઇટીસી લિમિટેડ
ITC (企業)
	[m1]આઇટીસી લિમિટેડ[/m]
	[m1]ITC (企業)[/m]

કાકરાપાર અણુ શક્તિ મથક
カクラパー原子力発電所
	[m1]કાકરાપાર અણુ શક્તિ મથક[/m]
	[m1]カクラパー原子力発電所[/m]

ખંભાત
カンバート
	[m1]ખંભાત[/m]
	[m1]カンバート[/m]

અનેકાંતવાદ
アネーカーンタヴァーダ
	[m1]અનેકાંતવાદ[/m]
	[m1]アネーカーンタヴァーダ[/m]

વર્ધા
ワルダー
	[m1]વર્ધા[/m]
	[m1]ワルダー[/m]

ઉમાસ્વાતી
ウマースヴァーティ
	[m1]ઉમાસ્વાતી[/m]
	[m1]ウマースヴァーティ[/m]

આત્માની ઊંઘ
魂の睡眠
	[m1]આત્માની ઊંઘ[/m]
	[m1]魂の睡眠[/m]

જાંબલી શક્કરખરો
ムラサキタイヨウチョウ
	[m1]જાંબલી શક્કરખરો[/m]
	[m1]ムラサキタイヨウチョウ[/m]

શ્રીહરિકોટા
シュリーハリコータ
	[m1]શ્રીહરિકોટા[/m]
	[m1]シュリーハリコータ[/m]

બિન-વેધક મૈથુન
ペッティング
	[m1]બિન-વેધક મૈથુન[/m]
	[m1]ペッティング[/m]

અક્ષરધામ (દિલ્હી)
アクシャルダム寺院 (デリー)
	[m1]અક્ષરધામ (દિલ્હી)[/m]
	[m1]アクシャルダム寺院 (デリー)[/m]

અનિદ્રા
不眠症
	[m1]અનિદ્રા[/m]
	[m1]不眠症[/m]

સિંગાપુરી ચેરી
ナンヨウザクラ
	[m1]સિંગાપુરી ચેરી[/m]
	[m1]ナンヨウザクラ[/m]

મંદસૌર
マンドサウル
	[m1]મંદસૌર[/m]
	[m1]マンドサウル[/m]

રતાળુ
ダイジョ
	[m1]રતાળુ[/m]
	[m1]ダイジョ[/m]

રાજૌરી
ラージャウリー
	[m1]રાજૌરી[/m]
	[m1]ラージャウリー[/m]

સાસારામ
サーサーラーム
	[m1]સાસારામ[/m]
	[m1]サーサーラーム[/m]

ઓણમ
オナム
	[m1]ઓણમ[/m]
	[m1]オナム[/m]

દામોદર નદી
ダーモーダル川
	[m1]દામોદર નદી[/m]
	[m1]ダーモーダル川[/m]

શાંતનુ
シャーンタヌ
	[m1]શાંતનુ[/m]
	[m1]シャーンタヌ[/m]

ભારતનાં વિશ્વ ધરોહર સ્થળો
インドの世界遺産
	[m1]ભારતનાં વિશ્વ ધરોહર સ્થળો[/m]
	[m1]インドの世界遺産[/m]

ઘટોત્કચ
ガトートカチャ
	[m1]ઘટોત્કચ[/m]
	[m1]ガトートカチャ[/m]

નકુળ
ナクラ
	[m1]નકુળ[/m]
	[m1]ナクラ[/m]

ભરત
バラタ
	[m1]ભરત[/m]
	[m1]バラタ[/m]

વિચિત્રવિર્ય
ヴィチトラヴィーリヤ
	[m1]વિચિત્રવિર્ય[/m]
	[m1]ヴィチトラヴィーリヤ[/m]

કુંભકર્ણ
クンバカルナ
	[m1]કુંભકર્ણ[/m]
	[m1]クンバカルナ[/m]

સુગ્રીવ
スグリーヴァ
	[m1]સુગ્રીવ[/m]
	[m1]スグリーヴァ[/m]

ચાડિયો
かかし
	[m1]ચાડિયો[/m]
	[m1]かかし[/m]

ચિત્રાંગદ
チトラーンガダ
	[m1]ચિત્રાંગદ[/m]
	[m1]チトラーンガダ[/m]

ઓડિસી નૃત્ય
オリッシー
	[m1]ઓડિસી નૃત્ય[/m]
	[m1]オリッシー[/m]

ઇન્દ્રજીત
インドラジット
	[m1]ઇન્દ્રજીત[/m]
	[m1]インドラジット[/m]

અશ્વત્થામા
アシュヴァッターマン
	[m1]અશ્વત્થામા[/m]
	[m1]アシュヴァッターマン[/m]

સહદેવ
サハデーヴァ
	[m1]સહદેવ[/m]
	[m1]サハデーヴァ[/m]

દુશાસન
ドゥフシャーサナ
	[m1]દુશાસન[/m]
	[m1]ドゥフシャーサナ[/m]

સત્યવતી
サティヤヴァティー
	[m1]સત્યવતી[/m]
	[m1]サティヤヴァティー[/m]

કૃપ
クリパ
	[m1]કૃપ[/m]
	[m1]クリパ[/m]

કૌશલ્યા
カウサリヤー
	[m1]કૌશલ્યા[/m]
	[m1]カウサリヤー[/m]

કૈકેયી
カイケーイー
	[m1]કૈકેયી[/m]
	[m1]カイケーイー[/m]

સુમિત્રા
スミトラー
	[m1]સુમિત્રા[/m]
	[m1]スミトラー[/m]

ચુંબકીય ટેકરીઓ
グラビティヒル
	[m1]ચુંબકીય ટેકરીઓ[/m]
	[m1]グラビティヒル[/m]

ગરુડ
鷲
	[m1]ગરુડ[/m]
	[m1]鷲[/m]

સ્વદેશી
スワデーシー
	[m1]સ્વદેશી[/m]
	[m1]スワデーシー[/m]

રાત્રિ સ્ખલન
夢精
	[m1]રાત્રિ સ્ખલન[/m]
	[m1]夢精[/m]

કેન્દુઝર
ケーンドゥジャル
	[m1]કેન્દુઝર[/m]
	[m1]ケーンドゥジャル[/m]

ધનુ રાશી
人馬宮
	[m1]ધનુ રાશી[/m]
	[m1]人馬宮[/m]

રોટલી
ロティ
	[m1]રોટલી[/m]
	[m1]ロティ[/m]

ચાંદ વાવડી
チャンド・バオリ
	[m1]ચાંદ વાવડી[/m]
	[m1]チャンド・バオリ[/m]

ઓબેરોય ટ્રાયડેંટ
オベロイ・トライデント
	[m1]ઓબેરોય ટ્રાયડેંટ[/m]
	[m1]オベロイ・トライデント[/m]

રોહિણી (ઉપગ્રહ)
ロヒニ (人工衛星)
	[m1]રોહિણી (ઉપગ્રહ)[/m]
	[m1]ロヒニ (人工衛星)[/m]

અદ્વૈત વેદાંત
不二一元論
	[m1]અદ્વૈત વેદાંત[/m]
	[m1]不二一元論[/m]

બઘેલી ભાષા
バゲーリー語
	[m1]બઘેલી ભાષા[/m]
	[m1]バゲーリー語[/m]

પ્રહલાદ
プラフラーダ
	[m1]પ્રહલાદ[/m]
	[m1]プラフラーダ[/m]

પાતાળ
パーターラ
	[m1]પાતાળ[/m]
	[m1]パーターラ[/m]

ચિત્રાંગદા
チトラーンガダー
	[m1]ચિત્રાંગદા[/m]
	[m1]チトラーンガダー[/m]

સાર્વભૌમ દેશોના રાષ્ટ્રધ્વજોની ચિત્રગેલેરી
国旗の一覧
	[m1]સાર્વભૌમ દેશોના રાષ્ટ્રધ્વજોની ચિત્રગેલેરી[/m]
	[m1]国旗の一覧[/m]

પાઘડી
ターバン
	[m1]પાઘડી[/m]
	[m1]ターバン[/m]

ઉસ્માનાબાદ
ウスマーナーバード
	[m1]ઉસ્માનાબાદ[/m]
	[m1]ウスマーナーバード[/m]

શ્રાવસ્તી
舎衛城
	[m1]શ્રાવસ્તી[/m]
	[m1]舎衛城[/m]

દ્વિજ
ドヴィジャ
	[m1]દ્વિજ[/m]
	[m1]ドヴィジャ[/m]

આંતરરાષ્ટ્રીય ગુલામ વ્યાપાર અને તેના અંતની યાદગીરીનો દિવસ
奴隷貿易とその廃止を記念する国際デー
	[m1]આંતરરાષ્ટ્રીય ગુલામ વ્યાપાર અને તેના અંતની યાદગીરીનો દિવસ[/m]
	[m1]奴隷貿易とその廃止を記念する国際デー[/m]

સુરેન્દ્રનગર
スレーンドラナガル
	[m1]સુરેન્દ્રનગર[/m]
	[m1]スレーンドラナガル[/m]

માય ઓપેરા
My Opera コミュニティ
	[m1]માય ઓપેરા[/m]
	[m1]My Opera コミュニティ[/m]

બેટમેન (ચિત્રકથા)
バットマン
	[m1]બેટમેન (ચિત્રકથા)[/m]
	[m1]バットマン[/m]

મક્કાલી ગોસાલ
マッカリ・ゴーサーラ
	[m1]મક્કાલી ગોસાલ[/m]
	[m1]マッカリ・ゴーサーラ[/m]

કિરણ બેદી
キラン・ベディ
	[m1]કિરણ બેદી[/m]
	[m1]キラン・ベディ[/m]

પાણીપૂરી
パーニープーリー
	[m1]પાણીપૂરી[/m]
	[m1]パーニープーリー[/m]

અલવાર
アルワル
	[m1]અલવાર[/m]
	[m1]アルワル[/m]

મહારાણા પ્રતાપ
プラタープ・シング (メーワール王)
	[m1]મહારાણા પ્રતાપ[/m]
	[m1]プラタープ・シング (メーワール王)[/m]

વેતાલ પચ્ચીસી
ヴェーターラ・パンチャヴィンシャティカー
	[m1]વેતાલ પચ્ચીસી[/m]
	[m1]ヴェーターラ・パンチャヴィンシャティカー[/m]

મયાસુર
マヤ (インド神話)
	[m1]મયાસુર[/m]
	[m1]マヤ (インド神話)[/m]

ઉલૂપી
ウルーピー
	[m1]ઉલૂપી[/m]
	[m1]ウルーピー[/m]

ચરક સંહિતા
チャラカ・サンヒター
	[m1]ચરક સંહિતા[/m]
	[m1]チャラカ・サンヒター[/m]

ઉત્પલ દત્ત
ウタパル・ダット
	[m1]ઉત્પલ દત્ત[/m]
	[m1]ウタパル・ダット[/m]

હેમસેટ
HAMSAT
	[m1]હેમસેટ[/m]
	[m1]HAMSAT[/m]

બકાસુર
バカ (インド神話)
	[m1]બકાસુર[/m]
	[m1]バカ (インド神話)[/m]

રામ પ્રસાદ બિસ્મિલ
ラム プラサド ビスミル
	[m1]રામ પ્રસાદ બિસ્મિલ[/m]
	[m1]ラム プラサド ビスミル[/m]

આરુણિ
ウッダーラカ・アールニ
	[m1]આરુણિ[/m]
	[m1]ウッダーラカ・アールニ[/m]

સ્યાદવાદ
スヤードヴァーダ
	[m1]સ્યાદવાદ[/m]
	[m1]スヤードヴァーダ[/m]

કનૌજી ભાષા
カナウジ語
	[m1]કનૌજી ભાષા[/m]
	[m1]カナウジ語[/m]

કર્ણ
カルナ
	[m1]કર્ણ[/m]
	[m1]カルナ[/m]

કૂચબિહાર જિલ્લો
クーチ・ビハール県
	[m1]કૂચબિહાર જિલ્લો[/m]
	[m1]クーチ・ビハール県[/m]

કૃતજ્ઞતા
感謝
	[m1]કૃતજ્ઞતા[/m]
	[m1]感謝[/m]

કોરેગાંવ
コーレーガーオン
	[m1]કોરેગાંવ[/m]
	[m1]コーレーガーオン[/m]

ચામરાજનગર
チャーマラージャナガル
	[m1]ચામરાજનગર[/m]
	[m1]チャーマラージャナガル[/m]

તલ
ゴマ
	[m1]તલ[/m]
	[m1]ゴマ[/m]

મહેબૂબનગર
マフブーブナガル
	[m1]મહેબૂબનગર[/m]
	[m1]マフブーブナガル[/m]

મુજફ્ફરનગર
ムザッファルナガル
	[m1]મુજફ્ફરનગર[/m]
	[m1]ムザッファルナガル[/m]

વિશ્વામિત્ર
ヴィシュヴァーミトラ
	[m1]વિશ્વામિત્ર[/m]
	[m1]ヴィシュヴァーミトラ[/m]

બાદિયાન
トウシキミ
	[m1]બાદિયાન[/m]
	[m1]トウシキミ[/m]

શિશુપાલ
シシュパーラ
	[m1]શિશુપાલ[/m]
	[m1]シシュパーラ[/m]

પીપળો
インドボダイジュ
	[m1]પીપળો[/m]
	[m1]インドボダイジュ[/m]

રિપબ્લિકન પાર્ટી ઓંફ ઇન્ડિયા
インド共和党
	[m1]રિપબ્લિકન પાર્ટી ઓંફ ઇન્ડિયા[/m]
	[m1]インド共和党[/m]

પટ્ટાઈ
チュウヒ亜科
	[m1]પટ્ટાઈ[/m]
	[m1]チュウヒ亜科[/m]

આચાર્ય જગદીશચંદ્ર બોઝ ભારતીય વનસ્પતિ ઉદ્યાન
アチャーヤ・ジャガディッシュ・チャンドラ・ボース植物園
	[m1]આચાર્ય જગદીશચંદ્ર બોઝ ભારતીય વનસ્પતિ ઉદ્યાન[/m]
	[m1]アチャーヤ・ジャガディッシュ・チャンドラ・ボース植物園[/m]

કૈલાશ સત્યાર્થી
カイラシュ・サティーアーティ
	[m1]કૈલાશ સત્યાર્થી[/m]
	[m1]カイラシュ・サティーアーティ[/m]

કોદરા
スズメノコビエ
	[m1]કોદરા[/m]
	[m1]スズメノコビエ[/m]

ત્રિશૂલ
トリシューラ
	[m1]ત્રિશૂલ[/m]
	[m1]トリシューラ[/m]

વિજયનગર
ヴィジャヤナガラム
	[m1]વિજયનગર[/m]
	[m1]ヴィジャヤナガラム[/m]

કેવળ જ્ઞાન
ケーヴァラ・ジュニャーナ
	[m1]કેવળ જ્ઞાન[/m]
	[m1]ケーヴァラ・ジュニャーナ[/m]

ભીમ
ビーマ
	[m1]ભીમ[/m]
	[m1]ビーマ[/m]

ચાઇનીઝ માર્શલ આર્ટ્સ
中国武術
	[m1]ચાઇનીઝ માર્શલ આર્ટ્સ[/m]
	[m1]中国武術[/m]

સલગમ
カブ
	[m1]સલગમ[/m]
	[m1]カブ[/m]

કેરી
マンゴー
	[m1]કેરી[/m]
	[m1]マンゴー[/m]

સર્જિયો માત્તારેલા
セルジョ・マッタレッラ
	[m1]સર્જિયો માત્તારેલા[/m]
	[m1]セルジョ・マッタレッラ[/m]

ઇજિપ્ત
エジプト
	[m1]ઇજિપ્ત[/m]
	[m1]エジプト[/m]

રવીન્દ્ર પ્રભાત
ラビンドラ プラブハット
	[m1]રવીન્દ્ર પ્રભાત[/m]
	[m1]ラビンドラ プラブハット[/m]

કેનેડા
カナダ
	[m1]કેનેડા[/m]
	[m1]カナダ[/m]

વાલી
ヴァーリン
	[m1]વાલી[/m]
	[m1]ヴァーリン[/m]

એક્યુપ્રેસર
按摩
	[m1]એક્યુપ્રેસર[/m]
	[m1]按摩[/m]

કણ્ણૂર
カンヌール
	[m1]કણ્ણૂર[/m]
	[m1]カンヌール[/m]

ન્યાયશાસ્ત્ર
法学
	[m1]ન્યાયશાસ્ત્ર[/m]
	[m1]法学[/m]

એર એશિયા ઇન્ડિયા
エアアジア・インディア
	[m1]એર એશિયા ઇન્ડિયા[/m]
	[m1]エアアジア・インディア[/m]

ઉપનિષદ
ウパニシャッド
	[m1]ઉપનિષદ[/m]
	[m1]ウパニシャッド[/m]

કર્મ
ジャイナ教のカルマ
	[m1]કર્મ[/m]
	[m1]ジャイナ教のカルマ[/m]

સિંહ (સંદિગ્ધ)
ライオン (曖昧さ回避)
	[m1]સિંહ (સંદિગ્ધ)[/m]
	[m1]ライオン (曖昧さ回避)[/m]

અર્થીંગ
接地
	[m1]અર્થીંગ[/m]
	[m1]接地[/m]

કાલકા-શિમલા રેલ્વે
カールカー＝シムラー鉄道
	[m1]કાલકા-શિમલા રેલ્વે[/m]
	[m1]カールカー＝シムラー鉄道[/m]

ધૂમ્રપાન
喫煙
	[m1]ધૂમ્રપાન[/m]
	[m1]喫煙[/m]

ધ પ્રોડિજિ
プロディジー
	[m1]ધ પ્રોડિજિ[/m]
	[m1]プロディジー[/m]

બુદ્ધ અને તેમનો ધમ્મ
ブッダとそのダンマ
	[m1]બુદ્ધ અને તેમનો ધમ્મ[/m]
	[m1]ブッダとそのダンマ[/m]

ભારતમાં આરોગ્યસંભાળ
インドの医療
	[m1]ભારતમાં આરોગ્યસંભાળ[/m]
	[m1]インドの医療[/m]

વીર્ય સ્ખલન
射精
	[m1]વીર્ય સ્ખલન[/m]
	[m1]射精[/m]

