#NAME "mn-ja Wikidict"
#INDEX_LANGUAGE "Mongolian"
#CONTENTS_LANGUAGE "Japanese"

Африк
アフリカ
	[m1]Африк[/m]
	[m1]アフリカ[/m]

Япон
日本
	[m1]Япон[/m]
	[m1]日本[/m]

Өмнөд Америк
南アメリカ
	[m1]Өмнөд Америк[/m]
	[m1]南アメリカ[/m]

Норвеги
ノルウェー
	[m1]Норвеги[/m]
	[m1]ノルウェー[/m]

Англи
イングランド
	[m1]Англи[/m]
	[m1]イングランド[/m]

Шотланд
スコットランド
	[m1]Шотланд[/m]
	[m1]スコットランド[/m]

Уэльс
ウェールズ
	[m1]Уэльс[/m]
	[m1]ウェールズ[/m]

Умард Ирланд
北アイルランド
	[m1]Умард Ирланд[/m]
	[m1]北アイルランド[/m]

Ирланд
アイルランド
	[m1]Ирланд[/m]
	[m1]アイルランド[/m]

Унгар
ハンガリー
	[m1]Унгар[/m]
	[m1]ハンガリー[/m]

Испани
スペイン
	[m1]Испани[/m]
	[m1]スペイン[/m]

Америкийн Нэгдсэн Улс
アメリカ合衆国
	[m1]Америкийн Нэгдсэн Улс[/m]
	[m1]アメリカ合衆国[/m]

Бельги
ベルギー
	[m1]Бельги[/m]
	[m1]ベルギー[/m]

Люксембург
ルクセンブルク
	[m1]Люксембург[/m]
	[m1]ルクセンブルク[/m]

Орчлон
宇宙
	[m1]Орчлон[/m]
	[m1]宇宙[/m]

Дэлхий
地球
	[m1]Дэлхий[/m]
	[m1]地球[/m]

Амьдрал
生命
	[m1]Амьдрал[/m]
	[m1]生命[/m]

Үхэл
死
	[m1]Үхэл[/m]
	[m1]死[/m]

Хүн
ヒト
	[m1]Хүн[/m]
	[m1]ヒト[/m]

Жорж Вашингтон
ジョージ・ワシントン
	[m1]Жорж Вашингтон[/m]
	[m1]ジョージ・ワシントン[/m]

Тим Бернерс-Ли
ティム・バーナーズ＝リー
	[m1]Тим Бернерс-Ли[/m]
	[m1]ティム・バーナーズ＝リー[/m]

Стэнли Кубрик
スタンリー・キューブリック
	[m1]Стэнли Кубрик[/m]
	[m1]スタンリー・キューブリック[/m]

Финланд
フィンランド
	[m1]Финланд[/m]
	[m1]フィンランド[/m]

Швед
スウェーデン
	[m1]Швед[/m]
	[m1]スウェーデン[/m]

Дани
デンマーク
	[m1]Дани[/m]
	[m1]デンマーク[/m]

Польш
ポーランド
	[m1]Польш[/m]
	[m1]ポーランド[/m]

Литва
リトアニア
	[m1]Литва[/m]
	[m1]リトアニア[/m]

Итали
イタリア
	[m1]Итали[/m]
	[m1]イタリア[/m]

Швейцари
スイス
	[m1]Швейцари[/m]
	[m1]スイス[/m]

Австри
オーストリア
	[m1]Австри[/m]
	[m1]オーストリア[/m]

Грек
ギリシャ
	[m1]Грек[/m]
	[m1]ギリシャ[/m]

Турк
トルコ
	[m1]Турк[/m]
	[m1]トルコ[/m]

Шар айраг
ビール
	[m1]Шар айраг[/m]
	[m1]ビール[/m]

Португал улс
ポルトガル
	[m1]Португал улс[/m]
	[m1]ポルトガル[/m]

Европ
ヨーロッパ
	[m1]Европ[/m]
	[m1]ヨーロッパ[/m]

Ази
アジア
	[m1]Ази[/m]
	[m1]アジア[/m]

Хойд Америк
北アメリカ
	[m1]Хойд Америк[/m]
	[m1]北アメリカ[/m]

Антарктид
南極大陸
	[m1]Антарктид[/m]
	[m1]南極大陸[/m]

Википедиа
ウィキペディア
	[m1]Википедиа[/m]
	[m1]ウィキペディア[/m]

Нидерланд
オランダ
	[m1]Нидерланд[/m]
	[m1]オランダ[/m]

PHP
PHP: Hypertext Preprocessor
	[m1]PHP[/m]
	[m1]PHP: Hypertext Preprocessor[/m]

Нью-Йорк хот
ニューヨーク
	[m1]Нью-Йорк хот[/m]
	[m1]ニューヨーク[/m]

Вашингтон хот
ワシントンD.C.
	[m1]Вашингтон хот[/m]
	[m1]ワシントンD.C.[/m]

Сан-Франциско
サンフランシスコ
	[m1]Сан-Франциско[/m]
	[m1]サンフランシスコ[/m]

Берлин
ベルリン
	[m1]Берлин[/m]
	[m1]ベルリン[/m]

Лос-Анжелес
ロサンゼルス
	[m1]Лос-Анжелес[/m]
	[m1]ロサンゼルス[/m]

Боинг
ボーイング
	[m1]Боинг[/m]
	[m1]ボーイング[/m]

Компьютер
コンピュータ
	[m1]Компьютер[/m]
	[m1]コンピュータ[/m]

Берн
ベルン
	[m1]Берн[/m]
	[m1]ベルン[/m]

Женев
ジュネーヴ
	[m1]Женев[/m]
	[m1]ジュネーヴ[/m]

Цюрих хот
チューリッヒ
	[m1]Цюрих хот[/m]
	[m1]チューリッヒ[/m]

Интернэт
インターネット
	[m1]Интернэт[/m]
	[m1]インターネット[/m]

Барак Обама
バラク・オバマ
	[m1]Барак Обама[/m]
	[m1]バラク・オバマ[/m]

Уругвай
ウルグアイ
	[m1]Уругвай[/m]
	[m1]ウルグアイ[/m]

Базель хот
バーゼル
	[m1]Базель хот[/m]
	[m1]バーゼル[/m]

Хэвлүүр
プリンター
	[m1]Хэвлүүр[/m]
	[m1]プリンター[/m]

Лондон
ロンドン
	[m1]Лондон[/m]
	[m1]ロンドン[/m]

Каир
カイロ
	[m1]Каир[/m]
	[m1]カイロ[/m]

Александрия
アレクサンドリア
	[m1]Александрия[/m]
	[m1]アレクサンドリア[/m]

Алим
リンゴ
	[m1]Алим[/m]
	[m1]リンゴ[/m]

Парис
パリ
	[m1]Парис[/m]
	[m1]パリ[/m]

Абрахам Линкольн
エイブラハム・リンカーン
	[m1]Абрахам Линкольн[/m]
	[m1]エイブラハム・リンカーン[/m]

Андройд (үйлдлийн систем)
Android
	[m1]Андройд (үйлдлийн систем)[/m]
	[m1]Android[/m]

Google
Google
	[m1]Google[/m]
	[m1]Google[/m]

Мексик
メキシコ
	[m1]Мексик[/m]
	[m1]メキシコ[/m]

Атлантын далай
大西洋
	[m1]Атлантын далай[/m]
	[m1]大西洋[/m]

Номхон далай
太平洋
	[m1]Номхон далай[/m]
	[m1]太平洋[/m]

Калифорни
カリフォルニア州
	[m1]Калифорни[/m]
	[m1]カリフォルニア州[/m]

Даваа гараг
月曜日
	[m1]Даваа гараг[/m]
	[m1]月曜日[/m]

Огторгуй
空間
	[m1]Огторгуй[/m]
	[m1]空間[/m]

1 сар
1月
	[m1]1 сар[/m]
	[m1]1月[/m]

2 сар
2月
	[m1]2 сар[/m]
	[m1]2月[/m]

Ангараг
火星
	[m1]Ангараг[/m]
	[m1]火星[/m]

Кени
ケニア
	[m1]Кени[/m]
	[m1]ケニア[/m]

Этиоп
エチオピア
	[m1]Этиоп[/m]
	[m1]エチオピア[/m]

Ван
君主
	[m1]Ван[/m]
	[m1]君主[/m]

Гана
ガーナ
	[m1]Гана[/m]
	[m1]ガーナ[/m]

Мягмар гараг
火曜日
	[m1]Мягмар гараг[/m]
	[m1]火曜日[/m]

Лхагва гараг
水曜日
	[m1]Лхагва гараг[/m]
	[m1]水曜日[/m]

Баасан гараг
金曜日
	[m1]Баасан гараг[/m]
	[m1]金曜日[/m]

Бямба гараг
土曜日
	[m1]Бямба гараг[/m]
	[m1]土曜日[/m]

Ням гараг
日曜日
	[m1]Ням гараг[/m]
	[m1]日曜日[/m]

Тэмээ (шатар)
ビショップ
	[m1]Тэмээ (шатар)[/m]
	[m1]ビショップ[/m]

Хүү (шатар)
ポーン
	[m1]Хүү (шатар)[/m]
	[m1]ポーン[/m]

Морь (шатар)
ナイト (チェス)
	[m1]Морь (шатар)[/m]
	[m1]ナイト (チェス)[/m]

Тэрэг (шатар)
ルーク
	[m1]Тэрэг (шатар)[/m]
	[m1]ルーク[/m]

Ноён (шатар)
キング (チェス)
	[m1]Ноён (шатар)[/m]
	[m1]キング (チェス)[/m]

Бэрс
クイーン (チェス)
	[m1]Бэрс[/m]
	[m1]クイーン (チェス)[/m]

Арслан
ライオン
	[m1]Арслан[/m]
	[m1]ライオン[/m]

Франц
フランス
	[m1]Франц[/m]
	[m1]フランス[/m]

Эсперанто
エスペラント
	[m1]Эсперанто[/m]
	[m1]エスペラント[/m]

Нохой
イヌ
	[m1]Нохой[/m]
	[m1]イヌ[/m]

Их Британи
イギリス
	[m1]Их Британи[/m]
	[m1]イギリス[/m]

Муур
ネコ
	[m1]Муур[/m]
	[m1]ネコ[/m]

Бүгд Найрамдах Хятад Ард Улс
中華人民共和国
	[m1]Бүгд Найрамдах Хятад Ард Улс[/m]
	[m1]中華人民共和国[/m]

Франц хэл
フランス語
	[m1]Франц хэл[/m]
	[m1]フランス語[/m]

Этанол
エタノール
	[m1]Этанол[/m]
	[m1]エタノール[/m]

Бразил
ブラジル
	[m1]Бразил[/m]
	[m1]ブラジル[/m]

Оросын Холбооны Улс
ロシア
	[m1]Оросын Холбооны Улс[/m]
	[m1]ロシア[/m]

Халим
クジラ目
	[m1]Халим[/m]
	[m1]クジラ目[/m]

Квадрат
正方形
	[m1]Квадрат[/m]
	[m1]正方形[/m]

Тэнгис
海
	[m1]Тэнгис[/m]
	[m1]海[/m]

Хар тэнгис
黒海
	[m1]Хар тэнгис[/m]
	[m1]黒海[/m]

Пи
円周率
	[m1]Пи[/m]
	[m1]円周率[/m]

Вики
ウィキ
	[m1]Вики[/m]
	[m1]ウィキ[/m]

Торонто
トロント
	[m1]Торонто[/m]
	[m1]トロント[/m]

Алабама
アラバマ州
	[m1]Алабама[/m]
	[m1]アラバマ州[/m]

Сан-Паулу
サンパウロ
	[m1]Сан-Паулу[/m]
	[m1]サンパウロ[/m]

Сан-Паулу муж
サンパウロ州
	[m1]Сан-Паулу муж[/m]
	[m1]サンパウロ州[/m]

Кэбэк
ケベック州
	[m1]Кэбэк[/m]
	[m1]ケベック州[/m]

Пицца
ピザ
	[m1]Пицца[/m]
	[m1]ピザ[/m]

Жимми Уэйлс
ジミー・ウェールズ
	[m1]Жимми Уэйлс[/m]
	[m1]ジミー・ウェールズ[/m]

Герман
ドイツ
	[m1]Герман[/m]
	[m1]ドイツ[/m]

Беларусь
ベラルーシ
	[m1]Беларусь[/m]
	[m1]ベラルーシ[/m]

Герман хэл
ドイツ語
	[m1]Герман хэл[/m]
	[m1]ドイツ語[/m]

Исланд
アイスランド
	[m1]Исланд[/m]
	[m1]アイスランド[/m]

Бурхан
神
	[m1]Бурхан[/m]
	[m1]神[/m]

Эстон
エストニア
	[m1]Эстон[/m]
	[m1]エストニア[/m]

Дэвид Кэмерон
デーヴィッド・キャメロン
	[m1]Дэвид Кэмерон[/m]
	[m1]デーヴィッド・キャメロン[/m]

Санчир
土星
	[m1]Санчир[/m]
	[m1]土星[/m]

Шоколад
チョコレート
	[m1]Шоколад[/m]
	[m1]チョコレート[/m]

Интоор
サクランボ
	[m1]Интоор[/m]
	[m1]サクランボ[/m]

Нисэх онгоц
飛行機
	[m1]Нисэх онгоц[/m]
	[m1]飛行機[/m]

Дайн
戦争
	[m1]Дайн[/m]
	[m1]戦争[/m]

2 (тоо)
2
	[m1]2 (тоо)[/m]
	[m1]2[/m]

3 (тоо)
3
	[m1]3 (тоо)[/m]
	[m1]3[/m]

Хязгааргүй
無限
	[m1]Хязгааргүй[/m]
	[m1]無限[/m]

Стивен Харпер
スティーヴン・ハーパー
	[m1]Стивен Харпер[/m]
	[m1]スティーヴン・ハーパー[/m]

Жорж Уокер Буш
ジョージ・W・ブッシュ
	[m1]Жорж Уокер Буш[/m]
	[m1]ジョージ・W・ブッシュ[/m]

Латви
ラトビア
	[m1]Латви[/m]
	[m1]ラトビア[/m]

Украин
ウクライナ
	[m1]Украин[/m]
	[m1]ウクライナ[/m]

Чех
チェコ
	[m1]Чех[/m]
	[m1]チェコ[/m]

Словак
スロバキア
	[m1]Словак[/m]
	[m1]スロバキア[/m]

Словен
スロベニア
	[m1]Словен[/m]
	[m1]スロベニア[/m]

Молдав
モルドバ
	[m1]Молдав[/m]
	[m1]モルドバ[/m]

Румын
ルーマニア
	[m1]Румын[/m]
	[m1]ルーマニア[/m]

Болгар улс
ブルガリア
	[m1]Болгар улс[/m]
	[m1]ブルガリア[/m]

Ром
ローマ
	[m1]Ром[/m]
	[m1]ローマ[/m]

Бүгд Найрамдах Македон Улс
マケドニア共和国
	[m1]Бүгд Найрамдах Македон Улс[/m]
	[m1]マケドニア共和国[/m]

Албани
アルバニア
	[m1]Албани[/m]
	[m1]アルバニア[/m]

Гренланд
グリーンランド
	[m1]Гренланд[/m]
	[m1]グリーンランド[/m]

Хорват
クロアチア
	[m1]Хорват[/m]
	[m1]クロアチア[/m]

Босни ба Херцеговина
ボスニア・ヘルツェゴビナ
	[m1]Босни ба Херцеговина[/m]
	[m1]ボスニア・ヘルツェゴビナ[/m]

Нуук
ヌーク
	[m1]Нуук[/m]
	[m1]ヌーク[/m]

Азербайжан
アゼルバイジャン
	[m1]Азербайжан[/m]
	[m1]アゼルバイジャン[/m]

Андорра
アンドラ
	[m1]Андорра[/m]
	[m1]アンドラ[/m]

Кипр
キプロス
	[m1]Кипр[/m]
	[m1]キプロス[/m]

Гүрж
グルジア
	[m1]Гүрж[/m]
	[m1]グルジア[/m]

Казахстан
カザフスタン
	[m1]Казахстан[/m]
	[m1]カザフスタン[/m]

Мальт
マルタ
	[m1]Мальт[/m]
	[m1]マルタ[/m]

Монако
モナコ
	[m1]Монако[/m]
	[m1]モナコ[/m]

Ватикан
バチカン
	[m1]Ватикан[/m]
	[m1]バチカン[/m]

Сан-Марино
サンマリノ
	[m1]Сан-Марино[/m]
	[m1]サンマリノ[/m]

Брюссель
ブリュッセル
	[m1]Брюссель[/m]
	[m1]ブリュッセル[/m]

Куба
キューバ
	[m1]Куба[/m]
	[m1]キューバ[/m]

Белиз
ベリーズ
	[m1]Белиз[/m]
	[m1]ベリーズ[/m]

Эйфелийн цамхаг
エッフェル塔
	[m1]Эйфелийн цамхаг[/m]
	[m1]エッフェル塔[/m]

Барбадос
バルバドス
	[m1]Барбадос[/m]
	[m1]バルバドス[/m]

Intel
インテル
	[m1]Intel[/m]
	[m1]インテル[/m]

Компьютерийн гар
キーボード (コンピュータ)
	[m1]Компьютерийн гар[/m]
	[m1]キーボード (コンピュータ)[/m]

Java
Java
	[m1]Java[/m]
	[m1]Java[/m]

Индонез
インドネシア
	[m1]Индонез[/m]
	[m1]インドネシア[/m]

QWERTY
QWERTY配列
	[m1]QWERTY[/m]
	[m1]QWERTY配列[/m]

Вольфганг Амадей Моцарт
ヴォルフガング・アマデウス・モーツァルト
	[m1]Вольфганг Амадей Моцарт[/m]
	[m1]ヴォルフガング・アマデウス・モーツァルト[/m]

Людвиг ван Бетховен
ルートヴィヒ・ヴァン・ベートーヴェン
	[m1]Людвиг ван Бетховен[/m]
	[m1]ルートヴィヒ・ヴァン・ベートーヴェン[/m]

Түрк хэл бичиг
トルコ語
	[m1]Түрк хэл бичиг[/m]
	[m1]トルコ語[/m]

Өмнөд Африкийн Бүгд Найрамдах Улс
南アフリカ共和国
	[m1]Өмнөд Африкийн Бүгд Найрамдах Улс[/m]
	[m1]南アフリカ共和国[/m]

Линкин Парк
リンキン・パーク
	[m1]Линкин Парк[/m]
	[m1]リンキン・パーク[/m]

Алжир
アルジェリア
	[m1]Алжир[/m]
	[m1]アルジェリア[/m]

Узбек улс
ウズベキスタン
	[m1]Узбек улс[/m]
	[m1]ウズベキスタン[/m]

Ташкент
タシュケント
	[m1]Ташкент[/m]
	[m1]タシュケント[/m]

Варшав
ワルシャワ
	[m1]Варшав[/m]
	[m1]ワルシャワ[/m]

Модена
モデナ
	[m1]Модена[/m]
	[m1]モデナ[/m]

Дарс
ワイン
	[m1]Дарс[/m]
	[m1]ワイン[/m]

Ус
水
	[m1]Ус[/m]
	[m1]水[/m]

Коньяк
コニャック
	[m1]Коньяк[/m]
	[m1]コニャック[/m]

Телевиз
テレビ
	[m1]Телевиз[/m]
	[m1]テレビ[/m]

Диего Веласкес
ディエゴ・ベラスケス
	[m1]Диего Веласкес[/m]
	[m1]ディエゴ・ベラスケス[/m]

Чили
チリ
	[m1]Чили[/m]
	[m1]チリ[/m]

Есүс Христ
イエス・キリスト
	[m1]Есүс Христ[/m]
	[m1]イエス・キリスト[/m]

Элвис Пресли
エルヴィス・プレスリー
	[m1]Элвис Пресли[/m]
	[m1]エルヴィス・プレスリー[/m]

Галилео Галилей
ガリレオ・ガリレイ
	[m1]Галилео Галилей[/m]
	[m1]ガリレオ・ガリレイ[/m]

Буд
水星
	[m1]Буд[/m]
	[m1]水星[/m]

Түүх
歴史
	[m1]Түүх[/m]
	[m1]歴史[/m]

Apple компани
アップル インコーポレイテッド
	[m1]Apple компани[/m]
	[m1]アップル インコーポレイテッド[/m]

Сугар
金星
	[m1]Сугар[/m]
	[m1]金星[/m]

Хэл
言語
	[m1]Хэл[/m]
	[m1]言語[/m]

Хайр
愛
	[m1]Хайр[/m]
	[m1]愛[/m]

Дарангуйлал
独裁政治
	[m1]Дарангуйлал[/m]
	[m1]独裁政治[/m]

Галактик
銀河
	[m1]Галактик[/m]
	[m1]銀河[/m]

Бархасбадь
木星
	[m1]Бархасбадь[/m]
	[m1]木星[/m]

Тэнгэрийн заадас
銀河系
	[m1]Тэнгэрийн заадас[/m]
	[m1]銀河系[/m]

Их Тэсрэлт
ビッグバン
	[m1]Их Тэсрэлт[/m]
	[m1]ビッグバン[/m]

Тэнгэрийн ван
天王星
	[m1]Тэнгэрийн ван[/m]
	[m1]天王星[/m]

Англи Википедиа
英語版ウィキペディア
	[m1]Англи Википедиа[/m]
	[m1]英語版ウィキペディア[/m]

Николя Саркози
ニコラ・サルコジ
	[m1]Николя Саркози[/m]
	[m1]ニコラ・サルコジ[/m]

Далайн ван
海王星
	[m1]Далайн ван[/m]
	[m1]海王星[/m]

Одон орон
天文学
	[m1]Одон орон[/m]
	[m1]天文学[/m]

Сингапур
シンガポール
	[m1]Сингапур[/m]
	[m1]シンガポール[/m]

Шинжлэх ухаан
科学
	[m1]Шинжлэх ухаан[/m]
	[m1]科学[/m]

Космологи
宇宙論
	[m1]Космологи[/m]
	[m1]宇宙論[/m]

Дэлхийн ван
冥王星
	[m1]Дэлхийн ван[/m]
	[m1]冥王星[/m]

Лихтенштейн
リヒテンシュタイン
	[m1]Лихтенштейн[/m]
	[m1]リヒテンシュタイン[/m]

Спорт
スポーツ
	[m1]Спорт[/m]
	[m1]スポーツ[/m]

Адольф Гитлер
アドルフ・ヒトラー
	[m1]Адольф Гитлер[/m]
	[m1]アドルフ・ヒトラー[/m]

Facebook
Facebook
	[m1]Facebook[/m]
	[m1]Facebook[/m]

Дэлхийн нэгдүгээр дайн
第一次世界大戦
	[m1]Дэлхийн нэгдүгээр дайн[/m]
	[m1]第一次世界大戦[/m]

Дэлхийн хоёрдугаар дайн
第二次世界大戦
	[m1]Дэлхийн хоёрдугаар дайн[/m]
	[m1]第二次世界大戦[/m]

Кёльн
ケルン
	[m1]Кёльн[/m]
	[m1]ケルン[/m]

Аугусто Пиночет
アウグスト・ピノチェト
	[m1]Аугусто Пиночет[/m]
	[m1]アウグスト・ピノチェト[/m]

Үбүнтү
Ubuntu
	[m1]Үбүнтү[/m]
	[m1]Ubuntu[/m]

Линукс
Linux
	[m1]Линукс[/m]
	[m1]Linux[/m]

Боб Дилан
ボブ・ディラン
	[m1]Боб Дилан[/m]
	[m1]ボブ・ディラン[/m]

Математик
数学
	[m1]Математик[/m]
	[m1]数学[/m]

Латин хэл
ラテン語
	[m1]Латин хэл[/m]
	[m1]ラテン語[/m]

Бахрейн
バーレーン
	[m1]Бахрейн[/m]
	[m1]バーレーン[/m]

Армен
アルメニア
	[m1]Армен[/m]
	[m1]アルメニア[/m]

Хигсийн босон (цөмийн физик)
ヒッグス粒子
	[m1]Хигсийн босон (цөмийн физик)[/m]
	[m1]ヒッグス粒子[/m]

Серби
セルビア
	[m1]Серби[/m]
	[m1]セルビア[/m]

Сар
月
	[m1]Сар[/m]
	[m1]月[/m]

Стамбул / Истанбул
イスタンブル
	[m1]Стамбул / Истанбул[/m]
	[m1]イスタンブル[/m]

Австрали
オーストラリア
	[m1]Австрали[/m]
	[m1]オーストラリア[/m]

Физик
物理学
	[m1]Физик[/m]
	[m1]物理学[/m]

Аргентин
アルゼンチン
	[m1]Аргентин[/m]
	[m1]アルゼンチン[/m]

Перу
ペルー
	[m1]Перу[/m]
	[m1]ペルー[/m]

Биологи
生物学
	[m1]Биологи[/m]
	[m1]生物学[/m]

Умард Солонгос
朝鮮民主主義人民共和国
	[m1]Умард Солонгос[/m]
	[m1]朝鮮民主主義人民共和国[/m]

Камбож / Кампуч
カンボジア
	[m1]Камбож / Кампуч[/m]
	[m1]カンボジア[/m]

Үлэг гүрвэл
恐竜
	[m1]Үлэг гүрвэл[/m]
	[m1]恐竜[/m]

Ислам
イスラム教
	[m1]Ислам[/m]
	[m1]イスラム教[/m]

Лийр
ナシ属
	[m1]Лийр[/m]
	[m1]ナシ属[/m]

Люблян
リュブリャナ
	[m1]Люблян[/m]
	[m1]リュブリャナ[/m]

Сальвадор Альенде
サルバドール・アジェンデ
	[m1]Сальвадор Альенде[/m]
	[m1]サルバドール・アジェンデ[/m]

Ургамал судлал
植物学
	[m1]Ургамал судлал[/m]
	[m1]植物学[/m]

Европын Холбоо
欧州連合
	[m1]Европын Холбоо[/m]
	[m1]欧州連合[/m]

Пловдив
プロヴディフ
	[m1]Пловдив[/m]
	[m1]プロヴディフ[/m]

Оддын дайн
スター・ウォーズ・シリーズ
	[m1]Оддын дайн[/m]
	[m1]スター・ウォーズ・シリーズ[/m]

Рона-Альп
ローヌ＝アルプ地域圏
	[m1]Рона-Альп[/m]
	[m1]ローヌ＝アルプ地域圏[/m]

Дэлхий дахины веб
World Wide Web
	[m1]Дэлхий дахины веб[/m]
	[m1]World Wide Web[/m]

Эмэгтэй хүн
女性
	[m1]Эмэгтэй хүн[/m]
	[m1]女性[/m]

Софи
ソフィア (ブルガリア)
	[m1]Софи[/m]
	[m1]ソフィア (ブルガリア)[/m]

Шүлэг
詩
	[m1]Шүлэг[/m]
	[m1]詩[/m]

Компьютерын вирус
コンピュータウイルス
	[m1]Компьютерын вирус[/m]
	[m1]コンピュータウイルス[/m]

Чернобылийн осол
チェルノブイリ原子力発電所事故
	[m1]Чернобылийн осол[/m]
	[m1]チェルノブイリ原子力発電所事故[/m]

Милан
ミラノ
	[m1]Милан[/m]
	[m1]ミラノ[/m]

Артюр Рембо
アルチュール・ランボー
	[m1]Артюр Рембо[/m]
	[m1]アルチュール・ランボー[/m]

Турин
トリノ
	[m1]Турин[/m]
	[m1]トリノ[/m]

Нимбэг
レモン
	[m1]Нимбэг[/m]
	[m1]レモン[/m]

Гадил
バナナ
	[m1]Гадил[/m]
	[m1]バナナ[/m]

Марианы хонхор
マリアナ海溝
	[m1]Марианы хонхор[/m]
	[m1]マリアナ海溝[/m]

Владимир Высоцкий
ヴラジーミル・ヴィソツキー
	[m1]Владимир Высоцкий[/m]
	[m1]ヴラジーミル・ヴィソツキー[/m]

Жомолунгма
エベレスト
	[m1]Жомолунгма[/m]
	[m1]エベレスト[/m]

Хот
都市
	[m1]Хот[/m]
	[m1]都市[/m]

Наполеон I Бонапарт
ナポレオン・ボナパルト
	[m1]Наполеон I Бонапарт[/m]
	[m1]ナポレオン・ボナパルト[/m]

Од
恒星
	[m1]Од[/m]
	[m1]恒星[/m]

Нар
太陽
	[m1]Нар[/m]
	[m1]太陽[/m]

Луи Пастер
ルイ・パスツール
	[m1]Луи Пастер[/m]
	[m1]ルイ・パスツール[/m]

Гэрлийн жил
光年
	[m1]Гэрлийн жил[/m]
	[m1]光年[/m]

Виктор Гюго
ヴィクトル・ユーゴー
	[m1]Виктор Гюго[/m]
	[m1]ヴィクトル・ユーゴー[/m]

Нарны аймаг
太陽系
	[m1]Нарны аймаг[/m]
	[m1]太陽系[/m]

Балтын тэнгис
バルト海
	[m1]Балтын тэнгис[/m]
	[m1]バルト海[/m]

Висла мөрөн
ヴィスワ川
	[m1]Висла мөрөн[/m]
	[m1]ヴィスワ川[/m]

Устөрөгч
水素
	[m1]Устөрөгч[/m]
	[m1]水素[/m]

Викимедиа Коммонс
ウィキメディア・コモンズ
	[m1]Викимедиа Коммонс[/m]
	[m1]ウィキメディア・コモンズ[/m]

Ангела Меркель
アンゲラ・メルケル
	[m1]Ангела Меркель[/m]
	[m1]アンゲラ・メルケル[/m]

Ном
本
	[m1]Ном[/m]
	[m1]本[/m]

Хоног
日
	[m1]Хоног[/m]
	[m1]日[/m]

Зүүн Тимор
東ティモール
	[m1]Зүүн Тимор[/m]
	[m1]東ティモール[/m]

Шөнө
夜
	[m1]Шөнө[/m]
	[m1]夜[/m]

Жил
年
	[m1]Жил[/m]
	[m1]年[/m]

Зуун
世紀
	[m1]Зуун[/m]
	[m1]世紀[/m]

Лодзь
ウッチ
	[m1]Лодзь[/m]
	[m1]ウッチ[/m]

Рейн мөрөн
ライン川
	[m1]Рейн мөрөн[/m]
	[m1]ライン川[/m]

Осло
オスロ
	[m1]Осло[/m]
	[m1]オスロ[/m]

Бонн
ボン
	[m1]Бонн[/m]
	[m1]ボン[/m]

Хар нүх
ブラックホール
	[m1]Хар нүх[/m]
	[m1]ブラックホール[/m]

Луис Камоэнс
ルイス・デ・カモンイス
	[m1]Луис Камоэнс[/m]
	[m1]ルイス・デ・カモンイス[/m]

Гэй
ゲイ
	[m1]Гэй[/m]
	[m1]ゲイ[/m]

Церера
ケレス (準惑星)
	[m1]Церера[/m]
	[m1]ケレス (準惑星)[/m]

Лиссабон
リスボン
	[m1]Лиссабон[/m]
	[m1]リスボン[/m]

Хаумеа
ハウメア (準惑星)
	[m1]Хаумеа[/m]
	[m1]ハウメア (準惑星)[/m]

Макемаке
マケマケ (準惑星)
	[m1]Макемаке[/m]
	[m1]マケマケ (準惑星)[/m]

Эрида
エリス (準惑星)
	[m1]Эрида[/m]
	[m1]エリス (準惑星)[/m]

Лионель Месси
リオネル・メッシ
	[m1]Лионель Месси[/m]
	[m1]リオネル・メッシ[/m]

Николай Коперник
ニコラウス・コペルニクス
	[m1]Николай Коперник[/m]
	[m1]ニコラウス・コペルニクス[/m]

Нүүрстөрөгч
炭素
	[m1]Нүүрстөрөгч[/m]
	[m1]炭素[/m]

Алессандро Дель Пьеро
アレッサンドロ・デル・ピエロ
	[m1]Алессандро Дель Пьеро[/m]
	[m1]アレッサンドロ・デル・ピエロ[/m]

Ижил
ヴォルガ川
	[m1]Ижил[/m]
	[m1]ヴォルガ川[/m]

Азот
窒素
	[m1]Азот[/m]
	[m1]窒素[/m]

Хүчилтөрөгч
酸素
	[m1]Хүчилтөрөгч[/m]
	[m1]酸素[/m]

Интернационале
インテルナツィオナーレ・ミラノ
	[m1]Интернационале[/m]
	[m1]インテルナツィオナーレ・ミラノ[/m]

Гариг
惑星
	[m1]Гариг[/m]
	[m1]惑星[/m]

VII Клеопатра
クレオパトラ7世
	[m1]VII Клеопатра[/m]
	[m1]クレオパトラ7世[/m]

Хөгжим
音楽
	[m1]Хөгжим[/m]
	[m1]音楽[/m]

Венец
ヴェネツィア
	[m1]Венец[/m]
	[m1]ヴェネツィア[/m]

Нарүто
NARUTO -ナルト-
	[m1]Нарүто[/m]
	[m1]NARUTO -ナルト-[/m]

Нева мөрөн
ネヴァ川
	[m1]Нева мөрөн[/m]
	[m1]ネヴァ川[/m]

Москва
モスクワ
	[m1]Москва[/m]
	[m1]モスクワ[/m]

Фтор
フッ素
	[m1]Фтор[/m]
	[m1]フッ素[/m]

Итали хэл
イタリア語
	[m1]Итали хэл[/m]
	[m1]イタリア語[/m]

Санкт-Петербург
サンクトペテルブルク
	[m1]Санкт-Петербург[/m]
	[m1]サンクトペテルブルク[/m]

Натри
ナトリウム
	[m1]Натри[/m]
	[m1]ナトリウム[/m]

Магни
マグネシウム
	[m1]Магни[/m]
	[m1]マグネシウム[/m]

Хөнгөн цагаан
アルミニウム
	[m1]Хөнгөн цагаан[/m]
	[m1]アルミニウム[/m]

Шинэ Зеланд
ニュージーランド
	[m1]Шинэ Зеланд[/m]
	[m1]ニュージーランド[/m]

Энэтхэг
インド
	[m1]Энэтхэг[/m]
	[m1]インド[/m]

Цахиур
ケイ素
	[m1]Цахиур[/m]
	[m1]ケイ素[/m]

Тувалу
ツバル
	[m1]Тувалу[/m]
	[m1]ツバル[/m]

Уан Пийс
ONE PIECE
	[m1]Уан Пийс[/m]
	[m1]ONE PIECE[/m]

Фосфор (химийн элемент)
リン
	[m1]Фосфор (химийн элемент)[/m]
	[m1]リン[/m]

Андре Мари Ампер
アンドレ＝マリ・アンペール
	[m1]Андре Мари Ампер[/m]
	[m1]アンドレ＝マリ・アンペール[/m]

Хүүрнэл зохиол
散文
	[m1]Хүүрнэл зохиол[/m]
	[m1]散文[/m]

Төмөр (химийн элемент)
鉄
	[m1]Төмөр (химийн элемент)[/m]
	[m1]鉄[/m]

Тонга
トンガ
	[m1]Тонга[/m]
	[m1]トンガ[/m]

Хүхэр
硫黄
	[m1]Хүхэр[/m]
	[m1]硫黄[/m]

Дорно
東
	[m1]Дорно[/m]
	[m1]東[/m]

Вануату
バヌアツ
	[m1]Вануату[/m]
	[m1]バヌアツ[/m]

Мольер
モリエール
	[m1]Мольер[/m]
	[m1]モリエール[/m]

Уильям Шекспир
ウィリアム・シェイクスピア
	[m1]Уильям Шекспир[/m]
	[m1]ウィリアム・シェイクスピア[/m]

Өмнө Холланд
南ホラント州
	[m1]Өмнө Холланд[/m]
	[m1]南ホラント州[/m]

Палау
パラオ
	[m1]Палау[/m]
	[m1]パラオ[/m]

Аргон
アルゴン
	[m1]Аргон[/m]
	[m1]アルゴン[/m]

Науру
ナウル
	[m1]Науру[/m]
	[m1]ナウル[/m]

Умар Холланд
北ホラント州
	[m1]Умар Холланд[/m]
	[m1]北ホラント州[/m]

Микронезийн Холбооны Улс
ミクロネシア連邦
	[m1]Микронезийн Холбооны Улс[/m]
	[m1]ミクロネシア連邦[/m]

Лионы Олимпик
オリンピック・リヨン
	[m1]Лионы Олимпик[/m]
	[m1]オリンピック・リヨン[/m]

Кальци
カルシウム
	[m1]Кальци[/m]
	[m1]カルシウム[/m]

Хар тугалга
鉛
	[m1]Хар тугалга[/m]
	[m1]鉛[/m]

Маршаллын арлууд
マーシャル諸島
	[m1]Маршаллын арлууд[/m]
	[m1]マーシャル諸島[/m]

Кирибати
キリバス
	[m1]Кирибати[/m]
	[m1]キリバス[/m]

Монгол Улс
モンゴル国
	[m1]Монгол Улс[/m]
	[m1]モンゴル国[/m]

Фижи
フィジー
	[m1]Фижи[/m]
	[m1]フィジー[/m]

Венесуэл
ベネズエラ
	[m1]Венесуэл[/m]
	[m1]ベネズエラ[/m]

Шатар
チェス
	[m1]Шатар[/m]
	[m1]チェス[/m]

Чингис хаан
チンギス・カン
	[m1]Чингис хаан[/m]
	[m1]チンギス・カン[/m]

Мэн
メイン州
	[m1]Мэн[/m]
	[m1]メイン州[/m]

Хром
クロム
	[m1]Хром[/m]
	[m1]クロム[/m]

Адуу
ウマ
	[m1]Адуу[/m]
	[m1]ウマ[/m]

Амстердам
アムステルダム
	[m1]Амстердам[/m]
	[m1]アムステルダム[/m]

Амьтан
動物
	[m1]Амьтан[/m]
	[m1]動物[/m]

Суринам
スリナム
	[m1]Суринам[/m]
	[m1]スリナム[/m]

Манган
マンガン
	[m1]Манган[/m]
	[m1]マンガン[/m]

Парагвай
パラグアイ
	[m1]Парагвай[/m]
	[m1]パラグアイ[/m]

Гайана
ガイアナ
	[m1]Гайана[/m]
	[m1]ガイアナ[/m]

Урлаг
芸術
	[m1]Урлаг[/m]
	[m1]芸術[/m]

Эквадор
エクアドル
	[m1]Эквадор[/m]
	[m1]エクアドル[/m]

Рени
レニウム
	[m1]Рени[/m]
	[m1]レニウム[/m]

Колумб
コロンビア
	[m1]Колумб[/m]
	[m1]コロンビア[/m]

Кобальт
コバルト
	[m1]Кобальт[/m]
	[m1]コバルト[/m]

Гүзээлзгэнэ
オランダイチゴ属
	[m1]Гүзээлзгэнэ[/m]
	[m1]オランダイチゴ属[/m]

Буддын шашин
仏教
	[m1]Буддын шашин[/m]
	[m1]仏教[/m]

Гронинген хот
フローニンゲン
	[m1]Гронинген хот[/m]
	[m1]フローニンゲン[/m]

Боливи
ボリビア
	[m1]Боливи[/m]
	[m1]ボリビア[/m]

Зэс
銅
	[m1]Зэс[/m]
	[m1]銅[/m]

Тринидад ба Тобаго
トリニダード・トバゴ
	[m1]Тринидад ба Тобаго[/m]
	[m1]トリニダード・トバゴ[/m]

Ургамал
植物
	[m1]Ургамал[/m]
	[m1]植物[/m]

Цайр
亜鉛
	[m1]Цайр[/m]
	[m1]亜鉛[/m]

Нью-Хэмпшир
ニューハンプシャー州
	[m1]Нью-Хэмпшир[/m]
	[m1]ニューハンプシャー州[/m]

Леонардо да Винчи
レオナルド・ダ・ヴィンチ
	[m1]Леонардо да Винчи[/m]
	[m1]レオナルド・ダ・ヴィンチ[/m]

Сент-Китс ба Невис
セントクリストファー・ネイビス
	[m1]Сент-Китс ба Невис[/m]
	[m1]セントクリストファー・ネイビス[/m]

Ямайк
ジャマイカ
	[m1]Ямайк[/m]
	[m1]ジャマイカ[/m]

Гренад улс
グレナダ
	[m1]Гренад улс[/m]
	[m1]グレナダ[/m]

Массачусеттс
マサチューセッツ州
	[m1]Массачусеттс[/m]
	[m1]マサチューセッツ州[/m]

Гватемал
グアテマラ
	[m1]Гватемал[/m]
	[m1]グアテマラ[/m]

Гелдерланд
ヘルダーラント州
	[m1]Гелдерланд[/m]
	[m1]ヘルダーラント州[/m]

Коннектикут
コネチカット州
	[m1]Коннектикут[/m]
	[m1]コネチカット州[/m]

Хавай
ハワイ州
	[m1]Хавай[/m]
	[m1]ハワイ州[/m]

Гондурас
ホンジュラス
	[m1]Гондурас[/m]
	[m1]ホンジュラス[/m]

Умард мөсөн далай
北極海
	[m1]Умард мөсөн далай[/m]
	[m1]北極海[/m]

Гаити
ハイチ
	[m1]Гаити[/m]
	[m1]ハイチ[/m]

Иран улс
イラン
	[m1]Иран улс[/m]
	[m1]イラン[/m]

Ирак
イラク
	[m1]Ирак[/m]
	[m1]イラク[/m]

Аляска
アラスカ州
	[m1]Аляска[/m]
	[m1]アラスカ州[/m]

Коста-Рика
コスタリカ
	[m1]Коста-Рика[/m]
	[m1]コスタリカ[/m]

Израиль
イスラエル
	[m1]Израиль[/m]
	[m1]イスラエル[/m]

Утрехт хот
ユトレヒト
	[m1]Утрехт хот[/m]
	[m1]ユトレヒト[/m]

Панам
パナマ
	[m1]Панам[/m]
	[m1]パナマ[/m]

Йемен
イエメン
	[m1]Йемен[/m]
	[m1]イエメン[/m]

Вирус
ウイルス
	[m1]Вирус[/m]
	[m1]ウイルス[/m]

Польш хэл
ポーランド語
	[m1]Польш хэл[/m]
	[m1]ポーランド語[/m]

Иордан
ヨルダン
	[m1]Иордан[/m]
	[m1]ヨルダン[/m]

Никарагуа
ニカラグア
	[m1]Никарагуа[/m]
	[m1]ニカラグア[/m]

Флорида
フロリダ州
	[m1]Флорида[/m]
	[m1]フロリダ州[/m]

Кыргызстан
キルギス
	[m1]Кыргызстан[/m]
	[m1]キルギス[/m]

Аризона
アリゾナ州
	[m1]Аризона[/m]
	[m1]アリゾナ州[/m]

Кувейт
クウェート
	[m1]Кувейт[/m]
	[m1]クウェート[/m]

Лаос
ラオス
	[m1]Лаос[/m]
	[m1]ラオス[/m]

Ливан
レバノン
	[m1]Ливан[/m]
	[m1]レバノン[/m]

Орегон
オレゴン州
	[m1]Орегон[/m]
	[m1]オレゴン州[/m]

Мальдив
モルディブ
	[m1]Мальдив[/m]
	[m1]モルディブ[/m]

Америк тив
アメリカ州
	[m1]Америк тив[/m]
	[m1]アメリカ州[/m]

Юта
ユタ州
	[m1]Юта[/m]
	[m1]ユタ州[/m]

Малайз
マレーシア
	[m1]Малайз[/m]
	[m1]マレーシア[/m]

Михаил Булгаков
ミハイル・ブルガーコフ
	[m1]Михаил Булгаков[/m]
	[m1]ミハイル・ブルガーコフ[/m]

Мьянмар
ミャンマー
	[m1]Мьянмар[/m]
	[m1]ミャンマー[/m]

Балба
ネパール
	[m1]Балба[/m]
	[m1]ネパール[/m]

Оман
オマーン
	[m1]Оман[/m]
	[m1]オマーン[/m]

Пакистан
パキスタン
	[m1]Пакистан[/m]
	[m1]パキスタン[/m]

Катар
カタール
	[m1]Катар[/m]
	[m1]カタール[/m]

Теннис
テニス
	[m1]Теннис[/m]
	[m1]テニス[/m]

MySQL
MySQL
	[m1]MySQL[/m]
	[m1]MySQL[/m]

Саудын Араб
サウジアラビア
	[m1]Саудын Араб[/m]
	[m1]サウジアラビア[/m]

Шри-Ланка
スリランカ
	[m1]Шри-Ланка[/m]
	[m1]スリランカ[/m]

Иосиф Сталин
ヨシフ・スターリン
	[m1]Иосиф Сталин[/m]
	[m1]ヨシフ・スターリン[/m]

Шугаман код
バーコード
	[m1]Шугаман код[/m]
	[m1]バーコード[/m]

Сири
シリア
	[m1]Сири[/m]
	[m1]シリア[/m]

Платон
プラトン
	[m1]Платон[/m]
	[m1]プラトン[/m]

Тажик улс
タジキスタン
	[m1]Тажик улс[/m]
	[m1]タジキスタン[/m]

Бүгд Найрамдах Хятад Улс
中華民国
	[m1]Бүгд Найрамдах Хятад Улс[/m]
	[m1]中華民国[/m]

Германи
ゲルマニウム
	[m1]Германи[/m]
	[m1]ゲルマニウム[/m]

Аристотель
アリストテレス
	[m1]Аристотель[/m]
	[m1]アリストテレス[/m]

Тайланд
タイ王国
	[m1]Тайланд[/m]
	[m1]タイ王国[/m]

Галт тэрэг
列車
	[m1]Галт тэрэг[/m]
	[m1]列車[/m]

Радио
ラジオ
	[m1]Радио[/m]
	[m1]ラジオ[/m]

Мерил Стрип
メリル・ストリープ
	[m1]Мерил Стрип[/m]
	[m1]メリル・ストリープ[/m]

Туркменистан
トルクメニスタン
	[m1]Туркменистан[/m]
	[m1]トルクメニスタン[/m]

Абакан
アバカン
	[m1]Абакан[/m]
	[m1]アバカン[/m]

Арабын Нэгдсэн Эмирт Улс
アラブ首長国連邦
	[m1]Арабын Нэгдсэн Эмирт Улс[/m]
	[m1]アラブ首長国連邦[/m]

Вьетнам
ベトナム
	[m1]Вьетнам[/m]
	[m1]ベトナム[/m]

Чарльз Спенсер Чаплин
チャールズ・チャップリン
	[m1]Чарльз Спенсер Чаплин[/m]
	[m1]チャールズ・チャップリン[/m]

Новосибирск
ノヴォシビルスク
	[m1]Новосибирск[/m]
	[m1]ノヴォシビルスク[/m]

Өмнөд Солонгос
大韓民国
	[m1]Өмнөд Солонгос[/m]
	[m1]大韓民国[/m]

Екатеринбург
エカテリンブルク
	[m1]Екатеринбург[/m]
	[m1]エカテリンブルク[/m]

Афганистан
アフガニスタン
	[m1]Афганистан[/m]
	[m1]アフガニスタン[/m]

Доод Новгород
ニジニ・ノヴゴロド
	[m1]Доод Новгород[/m]
	[m1]ニジニ・ノヴゴロド[/m]

Жон Толкин
J・R・R・トールキン
	[m1]Жон Толкин[/m]
	[m1]J・R・R・トールキン[/m]

Самар хот
サマーラ
	[m1]Самар хот[/m]
	[m1]サマーラ[/m]

Алт
金
	[m1]Алт[/m]
	[m1]金[/m]

Омск
オムスク
	[m1]Омск[/m]
	[m1]オムスク[/m]

Суэцийн суваг
スエズ運河
	[m1]Суэцийн суваг[/m]
	[m1]スエズ運河[/m]

Казань
カザン
	[m1]Казань[/m]
	[m1]カザン[/m]

Бангладеш
バングラデシュ
	[m1]Бангладеш[/m]
	[m1]バングラデシュ[/m]

Блич
BLEACH
	[m1]Блич[/m]
	[m1]BLEACH[/m]

Франц Кафка
フランツ・カフカ
	[m1]Франц Кафка[/m]
	[m1]フランツ・カフカ[/m]

Челябинск
チェリャビンスク
	[m1]Челябинск[/m]
	[m1]チェリャビンスク[/m]

Донын Ростов
ロストフ・ナ・ドヌ
	[m1]Донын Ростов[/m]
	[m1]ロストフ・ナ・ドヌ[/m]

Уфа
ウファ
	[m1]Уфа[/m]
	[m1]ウファ[/m]

Мали
マリ共和国
	[m1]Мали[/m]
	[m1]マリ共和国[/m]

Сократ
ソクラテス
	[m1]Сократ[/m]
	[m1]ソクラテス[/m]

Волгоград
ヴォルゴグラード
	[m1]Волгоград[/m]
	[m1]ヴォルゴグラード[/m]

Ангол
アンゴラ
	[m1]Ангол[/m]
	[m1]アンゴラ[/m]

Пермь
ペルミ
	[m1]Пермь[/m]
	[m1]ペルミ[/m]

Бутан
ブータン
	[m1]Бутан[/m]
	[m1]ブータン[/m]

Твиттер
Twitter
	[m1]Твиттер[/m]
	[m1]Twitter[/m]

Красноярск
クラスノヤルスク
	[m1]Красноярск[/m]
	[m1]クラスノヤルスク[/m]

Бруней
ブルネイ
	[m1]Бруней[/m]
	[m1]ブルネイ[/m]

Танзани
タンザニア
	[m1]Танзани[/m]
	[m1]タンザニア[/m]

Мөнгөн ус
水銀
	[m1]Мөнгөн ус[/m]
	[m1]水銀[/m]

Филиппин
フィリピン
	[m1]Филиппин[/m]
	[m1]フィリピン[/m]

Үзүмаки Нарүто
うずまきナルト
	[m1]Үзүмаки Нарүто[/m]
	[m1]うずまきナルト[/m]

Өмнөд туйл
南極点
	[m1]Өмнөд туйл[/m]
	[m1]南極点[/m]

Умард туйл
北極点
	[m1]Умард туйл[/m]
	[m1]北極点[/m]

Исаак Ньютон
アイザック・ニュートン
	[m1]Исаак Ньютон[/m]
	[m1]アイザック・ニュートン[/m]

Альберт Эйнштейн
アルベルト・アインシュタイン
	[m1]Альберт Эйнштейн[/m]
	[m1]アルベルト・アインシュタイン[/m]

Иттри
イットリウム
	[m1]Иттри[/m]
	[m1]イットリウム[/m]

Висмут
ビスマス
	[m1]Висмут[/m]
	[m1]ビスマス[/m]

Квант механик
量子力学
	[m1]Квант механик[/m]
	[m1]量子力学[/m]

Дональд Туск
ドナルド・トゥスク
	[m1]Дональд Туск[/m]
	[m1]ドナルド・トゥスク[/m]

Тунис
チュニジア
	[m1]Тунис[/m]
	[m1]チュニジア[/m]

Жон Бардин
ジョン・バーディーン
	[m1]Жон Бардин[/m]
	[m1]ジョン・バーディーン[/m]

Замби
ザンビア
	[m1]Замби[/m]
	[m1]ザンビア[/m]

Зимбабве
ジンバブエ
	[m1]Зимбабве[/m]
	[m1]ジンバブエ[/m]

Бээжин
北京市
	[m1]Бээжин[/m]
	[m1]北京市[/m]

Владивосток
ウラジオストク
	[m1]Владивосток[/m]
	[m1]ウラジオストク[/m]

Бүгд Найрамдах Тува Улс
トゥヴァ共和国
	[m1]Бүгд Найрамдах Тува Улс[/m]
	[m1]トゥヴァ共和国[/m]

Бенин
ベナン
	[m1]Бенин[/m]
	[m1]ベナン[/m]

Ботсвана
ボツワナ
	[m1]Ботсвана[/m]
	[m1]ボツワナ[/m]

Бурунди
ブルンジ
	[m1]Бурунди[/m]
	[m1]ブルンジ[/m]

Бүгд Найрамдах Конго Улс
コンゴ共和国
	[m1]Бүгд Найрамдах Конго Улс[/m]
	[m1]コンゴ共和国[/m]

Обь
オビ川
	[m1]Обь[/m]
	[m1]オビ川[/m]

Бүгд Найрамдах Ардчилсан Конго Улс
コンゴ民主共和国
	[m1]Бүгд Найрамдах Ардчилсан Конго Улс[/m]
	[m1]コンゴ民主共和国[/m]

Полони
ポロニウム
	[m1]Полони[/m]
	[m1]ポロニウム[/m]

Бавар
バイエルン州
	[m1]Бавар[/m]
	[m1]バイエルン州[/m]

Баден-Вюртемберг
バーデン＝ヴュルテンベルク州
	[m1]Баден-Вюртемберг[/m]
	[m1]バーデン＝ヴュルテンベルク州[/m]

Эритрей
エリトリア
	[m1]Эритрей[/m]
	[m1]エリトリア[/m]

Шинэ Дели
ニューデリー
	[m1]Шинэ Дели[/m]
	[m1]ニューデリー[/m]

II Иоанн Павел
ヨハネ・パウロ2世 (ローマ教皇)
	[m1]II Иоанн Павел[/m]
	[m1]ヨハネ・パウロ2世 (ローマ教皇)[/m]

Фёдор Достоевский
フョードル・ドストエフスキー
	[m1]Фёдор Достоевский[/m]
	[m1]フョードル・ドストエフスキー[/m]

Камчаткын хойг
カムチャツカ半島
	[m1]Камчаткын хойг[/m]
	[m1]カムチャツカ半島[/m]

Тбилис
トビリシ
	[m1]Тбилис[/m]
	[m1]トビリシ[/m]

Андрей Сахаров
アンドレイ・サハロフ
	[m1]Андрей Сахаров[/m]
	[m1]アンドレイ・サハロフ[/m]

Астат
アスタチン
	[m1]Астат[/m]
	[m1]アスタチン[/m]

Габон
ガボン
	[m1]Габон[/m]
	[m1]ガボン[/m]

Махатма Ганди
マハトマ・ガンディー
	[m1]Махатма Ганди[/m]
	[m1]マハトマ・ガンディー[/m]

Чукотын хойг
チュクチ半島
	[m1]Чукотын хойг[/m]
	[m1]チュクチ半島[/m]

Комикс
漫画
	[m1]Комикс[/m]
	[m1]漫画[/m]

Гамби
ガンビア
	[m1]Гамби[/m]
	[m1]ガンビア[/m]

Гвиней
ギニア
	[m1]Гвиней[/m]
	[m1]ギニア[/m]

Кот д'Ивуар
コートジボワール
	[m1]Кот д'Ивуар[/m]
	[m1]コートジボワール[/m]

Камерун
カメルーン
	[m1]Камерун[/m]
	[m1]カメルーン[/m]

Лесото
レソト
	[m1]Лесото[/m]
	[m1]レソト[/m]

Ливи
リビア
	[m1]Ливи[/m]
	[m1]リビア[/m]

Ахен
アーヘン
	[m1]Ахен[/m]
	[m1]アーヘン[/m]

Мадагаскар
マダガスカル
	[m1]Мадагаскар[/m]
	[m1]マダガスカル[/m]

Малави
マラウイ
	[m1]Малави[/m]
	[m1]マラウイ[/m]

Штутгарт
シュトゥットガルト
	[m1]Штутгарт[/m]
	[m1]シュトゥットガルト[/m]

Мавритан
モーリタニア
	[m1]Мавритан[/m]
	[m1]モーリタニア[/m]

Марокко
モロッコ
	[m1]Марокко[/m]
	[m1]モロッコ[/m]

Мозамбик
モザンビーク
	[m1]Мозамбик[/m]
	[m1]モザンビーク[/m]

Намиби
ナミビア
	[m1]Намиби[/m]
	[m1]ナミビア[/m]

Нигер
ニジェール
	[m1]Нигер[/m]
	[m1]ニジェール[/m]

Нигери
ナイジェリア
	[m1]Нигери[/m]
	[m1]ナイジェリア[/m]

Чарльз Дарвин
チャールズ・ダーウィン
	[m1]Чарльз Дарвин[/m]
	[m1]チャールズ・ダーウィン[/m]

Уганда
ウガンダ
	[m1]Уганда[/m]
	[m1]ウガンダ[/m]

Руанда
ルワンダ
	[m1]Руанда[/m]
	[m1]ルワンダ[/m]

Циркони
ジルコニウム
	[m1]Циркони[/m]
	[m1]ジルコニウム[/m]

Карлсруэ
カールスルーエ
	[m1]Карлсруэ[/m]
	[m1]カールスルーエ[/m]

Сенегал
セネガル
	[m1]Сенегал[/m]
	[m1]セネガル[/m]

Карл Линней
カール・フォン・リンネ
	[m1]Карл Линней[/m]
	[m1]カール・フォン・リンネ[/m]

Сьерра-Леоне
シエラレオネ
	[m1]Сьерра-Леоне[/m]
	[m1]シエラレオネ[/m]

Сомали
ソマリア
	[m1]Сомали[/m]
	[m1]ソマリア[/m]

Жавахарлал Неру
ジャワハルラール・ネルー
	[m1]Жавахарлал Неру[/m]
	[m1]ジャワハルラール・ネルー[/m]

Юлий Цезарь
ガイウス・ユリウス・カエサル
	[m1]Юлий Цезарь[/m]
	[m1]ガイウス・ユリウス・カエサル[/m]

Судан
スーダン
	[m1]Судан[/m]
	[m1]スーダン[/m]

Свазиланд
スワジランド
	[m1]Свазиланд[/m]
	[m1]スワジランド[/m]

Солонго
虹
	[m1]Солонго[/m]
	[m1]虹[/m]

Молибден
モリブデン
	[m1]Молибден[/m]
	[m1]モリブデン[/m]

Бодисын солилцоо
代謝
	[m1]Бодисын солилцоо[/m]
	[m1]代謝[/m]

Онтарио нуур
オンタリオ湖
	[m1]Онтарио нуур[/m]
	[m1]オンタリオ湖[/m]

Эволюци
進化
	[m1]Эволюци[/m]
	[m1]進化[/m]

Нэгдсэн Үндэстний Байгууллага
国際連合
	[m1]Нэгдсэн Үндэстний Байгууллага[/m]
	[m1]国際連合[/m]

Данте Алигери
ダンテ・アリギエーリ
	[m1]Данте Алигери[/m]
	[m1]ダンテ・アリギエーリ[/m]

Геологи
地質学
	[m1]Геологи[/m]
	[m1]地質学[/m]

Ахмадабад
アフマダーバード
	[m1]Ахмадабад[/m]
	[m1]アフマダーバード[/m]

Газарзүй
地理学
	[m1]Газарзүй[/m]
	[m1]地理学[/m]

Зүрх
心臓
	[m1]Зүрх[/m]
	[m1]心臓[/m]

Тархи
脳
	[m1]Тархи[/m]
	[m1]脳[/m]

Арьс
皮膚
	[m1]Арьс[/m]
	[m1]皮膚[/m]

Өнгө
色
	[m1]Өнгө[/m]
	[m1]色[/m]

Нэр үг
名詞
	[m1]Нэр үг[/m]
	[m1]名詞[/m]

Прага
プラハ
	[m1]Прага[/m]
	[m1]プラハ[/m]

Роди
ロジウム
	[m1]Роди[/m]
	[m1]ロジウム[/m]

Мөнгө (химийн элемент)
銀
	[m1]Мөнгө (химийн элемент)[/m]
	[m1]銀[/m]

Уран (химийн элемент)
ウラン
	[m1]Уран (химийн элемент)[/m]
	[m1]ウラン[/m]

Умар Брабант
北ブラバント州
	[m1]Умар Брабант[/m]
	[m1]北ブラバント州[/m]

Плутони
プルトニウム
	[m1]Плутони[/m]
	[m1]プルトニウム[/m]

Анимэ
アニメ
	[m1]Анимэ[/m]
	[m1]アニメ[/m]

Цахилгаан цэнэг
電荷
	[m1]Цахилгаан цэнэг[/m]
	[m1]電荷[/m]

Бари
バリウム
	[m1]Бари[/m]
	[m1]バリウム[/m]

Тори
トリウム
	[m1]Тори[/m]
	[m1]トリウム[/m]

Актини
アクチニウム
	[m1]Актини[/m]
	[m1]アクチニウム[/m]

Билл Клинтон
ビル・クリントン
	[m1]Билл Клинтон[/m]
	[m1]ビル・クリントン[/m]

Индира Ганди
インディラ・ガンディー
	[m1]Индира Ганди[/m]
	[m1]インディラ・ガンディー[/m]

Гектор Берлиоз
エクトル・ベルリオーズ
	[m1]Гектор Берлиоз[/m]
	[m1]エクトル・ベルリオーズ[/m]

Мумбай
ムンバイ
	[m1]Мумбай[/m]
	[m1]ムンバイ[/m]

Андра Прадеш
アーンドラ・プラデーシュ州
	[m1]Андра Прадеш[/m]
	[m1]アーンドラ・プラデーシュ州[/m]

Бихар
ビハール州
	[m1]Бихар[/m]
	[m1]ビハール州[/m]

Мичиган
ミシガン州
	[m1]Мичиган[/m]
	[m1]ミシガン州[/m]

Аквитан муж
アキテーヌ地域圏
	[m1]Аквитан муж[/m]
	[m1]アキテーヌ地域圏[/m]

Жарканд
ジャールカンド州
	[m1]Жарканд[/m]
	[m1]ジャールカンド州[/m]

Карнатака
カルナータカ州
	[m1]Карнатака[/m]
	[m1]カルナータカ州[/m]

Мадхья-Прадеш
マディヤ・プラデーシュ州
	[m1]Мадхья-Прадеш[/m]
	[m1]マディヤ・プラデーシュ州[/m]

Усэйн Болт
ウサイン・ボルト
	[m1]Усэйн Болт[/m]
	[m1]ウサイン・ボルト[/m]

Лимузен
リムーザン地域圏
	[m1]Лимузен[/m]
	[m1]リムーザン地域圏[/m]

Махараштра
マハーラーシュトラ州
	[m1]Махараштра[/m]
	[m1]マハーラーシュトラ州[/m]

Мекленбург – Өрнө Померан
メクレンブルク＝フォアポンメルン州
	[m1]Мекленбург – Өрнө Померан[/m]
	[m1]メクレンブルク＝フォアポンメルン州[/m]

Доор Саксон
ニーダーザクセン州
	[m1]Доор Саксон[/m]
	[m1]ニーダーザクセン州[/m]

Хессен
ヘッセン州
	[m1]Хессен[/m]
	[m1]ヘッセン州[/m]

Жон Леннон
ジョン・レノン
	[m1]Жон Леннон[/m]
	[m1]ジョン・レノン[/m]

Иллиной
イリノイ州
	[m1]Иллиной[/m]
	[m1]イリノイ州[/m]

Саксон-Анхальт
ザクセン＝アンハルト州
	[m1]Саксон-Анхальт[/m]
	[m1]ザクセン＝アンハルト州[/m]

Хойд Дакота
ノースダコタ州
	[m1]Хойд Дакота[/m]
	[m1]ノースダコタ州[/m]

Бранденбург
ブランデンブルク州
	[m1]Бранденбург[/m]
	[m1]ブランデンブルク州[/m]

Бремен муж
ブレーメン州
	[m1]Бремен муж[/m]
	[m1]ブレーメン州[/m]

Ломбард муж
ロンバルディア州
	[m1]Ломбард муж[/m]
	[m1]ロンバルディア州[/m]

Өмнөд Дакота
サウスダコタ州
	[m1]Өмнөд Дакота[/m]
	[m1]サウスダコタ州[/m]

Вайоминг
ワイオミング州
	[m1]Вайоминг[/m]
	[m1]ワイオミング州[/m]

Иерусалим
エルサレム
	[m1]Иерусалим[/m]
	[m1]エルサレム[/m]

Жиоржио Наполитано
ジョルジョ・ナポリターノ
	[m1]Жиоржио Наполитано[/m]
	[m1]ジョルジョ・ナポリターノ[/m]

Айдахо
アイダホ州
	[m1]Айдахо[/m]
	[m1]アイダホ州[/m]

Вашингтон Муж Улс
ワシントン州
	[m1]Вашингтон Муж Улс[/m]
	[m1]ワシントン州[/m]

Невада
ネバダ州
	[m1]Невада[/m]
	[m1]ネバダ州[/m]

Энэтхэгийн далай
インド洋
	[m1]Энэтхэгийн далай[/m]
	[m1]インド洋[/m]

Энрико Де Никола
エンリコ・デ・ニコラ
	[m1]Энрико Де Никола[/m]
	[m1]エンリコ・デ・ニコラ[/m]

Косово
コソボ
	[m1]Косово[/m]
	[m1]コソボ[/m]

Карибын тэнгис
カリブ海
	[m1]Карибын тэнгис[/m]
	[m1]カリブ海[/m]

Хасси
ハッシウム
	[m1]Хасси[/m]
	[m1]ハッシウム[/m]

Кофи Аннан
コフィー・アナン
	[m1]Кофи Аннан[/m]
	[m1]コフィー・アナン[/m]

Колорадо
コロラド州
	[m1]Колорадо[/m]
	[m1]コロラド州[/m]

У Тант
ウ・タント
	[m1]У Тант[/m]
	[m1]ウ・タント[/m]

Колорадо мөрөн
コロラド川
	[m1]Колорадо мөрөн[/m]
	[m1]コロラド川[/m]

Даг Хаммаршёлд
ダグ・ハマーショルド
	[m1]Даг Хаммаршёлд[/m]
	[m1]ダグ・ハマーショルド[/m]

Фредерик Шопен
フレデリック・ショパン
	[m1]Фредерик Шопен[/m]
	[m1]フレデリック・ショパン[/m]

Леонард Коэн
レナード・コーエン
	[m1]Леонард Коэн[/m]
	[m1]レナード・コーエン[/m]

Лацио муж
ラツィオ州
	[m1]Лацио муж[/m]
	[m1]ラツィオ州[/m]

Альпийн нуруу
アルプス山脈
	[m1]Альпийн нуруу[/m]
	[m1]アルプス山脈[/m]

Блез Паскаль
ブレーズ・パスカル
	[m1]Блез Паскаль[/m]
	[m1]ブレーズ・パスカル[/m]

Зуун буудалт даам
チェッカー
	[m1]Зуун буудалт даам[/m]
	[m1]チェッカー[/m]

Дортмунд
ドルトムント
	[m1]Дортмунд[/m]
	[m1]ドルトムント[/m]

Гент
ヘント
	[m1]Гент[/m]
	[m1]ヘント[/m]

Чикаго
シカゴ
	[m1]Чикаго[/m]
	[m1]シカゴ[/m]

The Beatles
ビートルズ
	[m1]The Beatles[/m]
	[m1]ビートルズ[/m]

Маастрихт
マーストリヒト
	[m1]Маастрихт[/m]
	[m1]マーストリヒト[/m]

Арнем
アーネム
	[m1]Арнем[/m]
	[m1]アーネム[/m]

Өвөл
冬
	[m1]Өвөл[/m]
	[m1]冬[/m]

Зун
夏
	[m1]Зун[/m]
	[m1]夏[/m]

Осама бен Ладен
ウサーマ・ビン・ラーディン
	[m1]Осама бен Ладен[/m]
	[m1]ウサーマ・ビン・ラーディン[/m]

Испани хэл
スペイン語
	[m1]Испани хэл[/m]
	[m1]スペイン語[/m]

Фридрих Хаек
フリードリヒ・ハイエク
	[m1]Фридрих Хаек[/m]
	[m1]フリードリヒ・ハイエク[/m]

Иоганн Себастьян Бах
ヨハン・ゼバスティアン・バッハ
	[m1]Иоганн Себастьян Бах[/m]
	[m1]ヨハン・ゼバスティアン・バッハ[/m]

Антонио Вивальди
アントニオ・ヴィヴァルディ
	[m1]Антонио Вивальди[/m]
	[m1]アントニオ・ヴィヴァルディ[/m]

Тольятти
トリヤッチ
	[m1]Тольятти[/m]
	[m1]トリヤッチ[/m]

Дуурь
オペラ
	[m1]Дуурь[/m]
	[m1]オペラ[/m]

Филадельфия
フィラデルフィア
	[m1]Филадельфия[/m]
	[m1]フィラデルフィア[/m]

Калькутта
コルカタ
	[m1]Калькутта[/m]
	[m1]コルカタ[/m]

Ченнай
チェンナイ
	[m1]Ченнай[/m]
	[m1]チェンナイ[/m]

Дели
デリー
	[m1]Дели[/m]
	[m1]デリー[/m]

Дакка
ダッカ
	[m1]Дакка[/m]
	[m1]ダッカ[/m]

Үет хөлтөн
節足動物
	[m1]Үет хөлтөн[/m]
	[m1]節足動物[/m]

Исламабад
イスラマバード
	[m1]Исламабад[/m]
	[m1]イスラマバード[/m]

Трипура
トリプラ州
	[m1]Трипура[/m]
	[m1]トリプラ州[/m]

Жимс
果実
	[m1]Жимс[/m]
	[m1]果実[/m]

Сармагчин
サル
	[m1]Сармагчин[/m]
	[m1]サル[/m]

Мөнгө
貨幣
	[m1]Мөнгө[/m]
	[m1]貨幣[/m]

Виржини
バージニア州
	[m1]Виржини[/m]
	[m1]バージニア州[/m]

Баруун Виржини
ウェストバージニア州
	[m1]Баруун Виржини[/m]
	[m1]ウェストバージニア州[/m]

Нью-Йорк Муж Улс
ニューヨーク州
	[m1]Нью-Йорк Муж Улс[/m]
	[m1]ニューヨーク州[/m]

Рөүд-Айленд
ロードアイランド州
	[m1]Рөүд-Айленд[/m]
	[m1]ロードアイランド州[/m]

Шавьж
昆虫
	[m1]Шавьж[/m]
	[m1]昆虫[/m]

Мэрилэнд
メリーランド州
	[m1]Мэрилэнд[/m]
	[m1]メリーランド州[/m]

Делавар
デラウェア州
	[m1]Делавар[/m]
	[m1]デラウェア州[/m]

Владимир Ильич Ленин
ウラジーミル・レーニン
	[m1]Владимир Ильич Ленин[/m]
	[m1]ウラジーミル・レーニン[/m]

Охайо
オハイオ州
	[m1]Охайо[/m]
	[m1]オハイオ州[/m]

Вергилий
ウェルギリウス
	[m1]Вергилий[/m]
	[m1]ウェルギリウス[/m]

Пеннсилвани
ペンシルベニア州
	[m1]Пеннсилвани[/m]
	[m1]ペンシルベニア州[/m]

Итерзен
ユーテルゼン
	[m1]Итерзен[/m]
	[m1]ユーテルゼン[/m]

Август Цезарь
アウグストゥス
	[m1]Август Цезарь[/m]
	[m1]アウグストゥス[/m]

Windows
Microsoft Windows
	[m1]Windows[/m]
	[m1]Microsoft Windows[/m]

Тибериус
ティベリウス
	[m1]Тибериус[/m]
	[m1]ティベリウス[/m]

Калигула
カリグラ
	[m1]Калигула[/m]
	[m1]カリグラ[/m]

Гибралтар
ジブラルタル
	[m1]Гибралтар[/m]
	[m1]ジブラルタル[/m]

Клавдий
クラウディウス
	[m1]Клавдий[/m]
	[m1]クラウディウス[/m]

Индиана муж
インディアナ州
	[m1]Индиана муж[/m]
	[m1]インディアナ州[/m]

Автомашин
自動車
	[m1]Автомашин[/m]
	[m1]自動車[/m]

Ювентус
ユヴェントスFC
	[m1]Ювентус[/m]
	[m1]ユヴェントスFC[/m]

Траян
トラヤヌス
	[m1]Траян[/m]
	[m1]トラヤヌス[/m]

Рожер Федерер
ロジャー・フェデラー
	[m1]Рожер Федерер[/m]
	[m1]ロジャー・フェデラー[/m]

Жоржиа
ジョージア州
	[m1]Жоржиа[/m]
	[m1]ジョージア州[/m]

Антонини Пи
アントニヌス・ピウス
	[m1]Антонини Пи[/m]
	[m1]アントニヌス・ピウス[/m]

Марк Аврелий
マルクス・アウレリウス・アントニヌス
	[m1]Марк Аврелий[/m]
	[m1]マルクス・アウレリウス・アントニヌス[/m]

Загреб
ザグレブ
	[m1]Загреб[/m]
	[m1]ザグレブ[/m]

Техас
テキサス州
	[m1]Техас[/m]
	[m1]テキサス州[/m]

Каракалла
カラカラ
	[m1]Каракалла[/m]
	[m1]カラカラ[/m]

Генуя
ジェノヴァ
	[m1]Генуя[/m]
	[m1]ジェノヴァ[/m]

Зүлэгний хоккей
フィールドホッケー
	[m1]Зүлэгний хоккей[/m]
	[m1]フィールドホッケー[/m]

Манила (Манил)
マニラ
	[m1]Манила (Манил)[/m]
	[m1]マニラ[/m]

Себу
セブ
	[m1]Себу[/m]
	[m1]セブ[/m]

Давао
ダバオ
	[m1]Давао[/m]
	[m1]ダバオ[/m]

Кесон
ケソン
	[m1]Кесон[/m]
	[m1]ケソン[/m]

Калоокан
カローカン
	[m1]Калоокан[/m]
	[m1]カローカン[/m]

Корасон Акино
コラソン・アキノ
	[m1]Корасон Акино[/m]
	[m1]コラソン・アキノ[/m]

Буэнос-Айрес
ブエノスアイレス
	[m1]Буэнос-Айрес[/m]
	[m1]ブエノスアイレス[/m]

Мехико
メキシコシティ
	[m1]Мехико[/m]
	[m1]メキシコシティ[/m]

Токио
東京都
	[m1]Токио[/m]
	[m1]東京都[/m]

Барселон
バルセロナ
	[m1]Барселон[/m]
	[m1]バルセロナ[/m]

Хан боргоцой
パイナップル
	[m1]Хан боргоцой[/m]
	[m1]パイナップル[/m]

Миссиссиппи
ミシシッピ州
	[m1]Миссиссиппи[/m]
	[m1]ミシシッピ州[/m]

Фернан Магеллан
フェルディナンド・マゼラン
	[m1]Фернан Магеллан[/m]
	[m1]フェルディナンド・マゼラン[/m]

Миссисипи мөрөн
ミシシッピ川
	[m1]Миссисипи мөрөн[/m]
	[m1]ミシシッピ川[/m]

Уттар Прадеш
ウッタル・プラデーシュ州
	[m1]Уттар Прадеш[/m]
	[m1]ウッタル・プラデーシュ州[/m]

Теннесси
テネシー州
	[m1]Теннесси[/m]
	[m1]テネシー州[/m]

Рихард Вагнер
リヒャルト・ワーグナー
	[m1]Рихард Вагнер[/m]
	[m1]リヒャルト・ワーグナー[/m]

Абижан хот
アビジャン
	[m1]Абижан хот[/m]
	[m1]アビジャン[/m]

Абу-Даби хот
アブダビ
	[m1]Абу-Даби хот[/m]
	[m1]アブダビ[/m]

Астана
アスタナ
	[m1]Астана[/m]
	[m1]アスタナ[/m]

Нью-Мексико
ニューメキシコ州
	[m1]Нью-Мексико[/m]
	[m1]ニューメキシコ州[/m]

Афин
アテネ
	[m1]Афин[/m]
	[m1]アテネ[/m]

Миннесота
ミネソタ州
	[m1]Миннесота[/m]
	[m1]ミネソタ州[/m]

Багдад
バグダード
	[m1]Багдад[/m]
	[m1]バグダード[/m]

Каракас
カラカス
	[m1]Каракас[/m]
	[m1]カラカス[/m]

Висконсин
ウィスコンシン州
	[m1]Висконсин[/m]
	[m1]ウィスコンシン州[/m]

Милан (хөлбөмбөгийн баг)
ACミラン
	[m1]Милан (хөлбөмбөгийн баг)[/m]
	[m1]ACミラン[/m]

Айова
アイオワ州
	[m1]Айова[/m]
	[m1]アイオワ州[/m]

Небраска
ネブラスカ州
	[m1]Небраска[/m]
	[m1]ネブラスカ州[/m]

Канзас
カンザス州
	[m1]Канзас[/m]
	[m1]カンザス州[/m]

Гавана
ハバナ
	[m1]Гавана[/m]
	[m1]ハバナ[/m]

Хинди хэл
ヒンディー語
	[m1]Хинди хэл[/m]
	[m1]ヒンディー語[/m]

Янжуур
紙巻きたばこ
	[m1]Янжуур[/m]
	[m1]紙巻きたばこ[/m]

Миссури
ミズーリ州
	[m1]Миссури[/m]
	[m1]ミズーリ州[/m]

Георг Ом
ゲオルク・オーム
	[m1]Георг Ом[/m]
	[m1]ゲオルク・オーム[/m]

Луйзиана
ルイジアナ州
	[m1]Луйзиана[/m]
	[m1]ルイジアナ州[/m]

Кентакки
ケンタッキー州
	[m1]Кентакки[/m]
	[m1]ケンタッキー州[/m]

Арканзас
アーカンソー州
	[m1]Арканзас[/m]
	[m1]アーカンソー州[/m]

Нил Армстронг
ニール・アームストロング
	[m1]Нил Армстронг[/m]
	[m1]ニール・アームストロング[/m]

Урдү хэл
ウルドゥー語
	[m1]Урдү хэл[/m]
	[m1]ウルドゥー語[/m]

Чарльз Линдберг
チャールズ・リンドバーグ
	[m1]Чарльз Линдберг[/m]
	[m1]チャールズ・リンドバーグ[/m]

Замбоанга
サンボアンガ
	[m1]Замбоанга[/m]
	[m1]サンボアンガ[/m]

Антиполо
アンティポロ
	[m1]Антиполо[/m]
	[m1]アンティポロ[/m]

Тагиг
タギッグ
	[m1]Тагиг[/m]
	[m1]タギッグ[/m]

Оклахома
オクラホマ州
	[m1]Оклахома[/m]
	[m1]オクラホマ州[/m]

Иохан Блэйк
ヨハン・ブレーク
	[m1]Иохан Блэйк[/m]
	[m1]ヨハン・ブレーク[/m]

Жастин Гэтлин
ジャスティン・ガトリン
	[m1]Жастин Гэтлин[/m]
	[m1]ジャスティン・ガトリン[/m]

Дунай мөрөн
ドナウ川
	[m1]Дунай мөрөн[/m]
	[m1]ドナウ川[/m]

Кирани Жеймс
キラニ・ジェームス
	[m1]Кирани Жеймс[/m]
	[m1]キラニ・ジェームス[/m]

Найжел Амос
ナイジェル・アモス
	[m1]Найжел Амос[/m]
	[m1]ナイジェル・アモス[/m]

Тауфик Махлуфи
タウフィク・マフルーフィ
	[m1]Тауфик Махлуфи[/m]
	[m1]タウフィク・マフルーフィ[/m]

Мо Фарах
モハメド・ファラー
	[m1]Мо Фарах[/m]
	[m1]モハメド・ファラー[/m]

Эзекиль Кембой
エゼキエル・ケンボイ
	[m1]Эзекиль Кембой[/m]
	[m1]エゼキエル・ケンボイ[/m]

Жейсон Ричардсон
ジェイソン・リチャードソン
	[m1]Жейсон Ричардсон[/m]
	[m1]ジェイソン・リチャードソン[/m]

Хойд тэнгис
北海
	[m1]Хойд тэнгис[/m]
	[m1]北海[/m]

Москва муж
モスクワ州
	[m1]Москва муж[/m]
	[m1]モスクワ州[/m]

Неста Картер
ネスタ・カーター
	[m1]Неста Картер[/m]
	[m1]ネスタ・カーター[/m]

Стивен Кипротич
スティーブン・キプロティチ
	[m1]Стивен Кипротич[/m]
	[m1]スティーブン・キプロティチ[/m]

Подстам
ポツダム
	[m1]Подстам[/m]
	[m1]ポツダム[/m]

Ишлэл
参照 (書誌学)
	[m1]Ишлэл[/m]
	[m1]参照 (書誌学)[/m]

Ханновер
ハノーファー
	[m1]Ханновер[/m]
	[m1]ハノーファー[/m]

Висбаден
ヴィースバーデン
	[m1]Висбаден[/m]
	[m1]ヴィースバーデン[/m]

Мюнхен
ミュンヘン
	[m1]Мюнхен[/m]
	[m1]ミュンヘン[/m]

Жаред Таллент
ジャレド・タレント
	[m1]Жаред Таллент[/m]
	[m1]ジャレド・タレント[/m]

Дрезден
ドレスデン
	[m1]Дрезден[/m]
	[m1]ドレスデン[/m]

Волейбол
バレーボール
	[m1]Волейбол[/m]
	[m1]バレーボール[/m]

Инсбрук
インスブルック
	[m1]Инсбрук[/m]
	[m1]インスブルック[/m]

Мутаз Эсса Баршим
ムタズ・エサ・バルシム
	[m1]Мутаз Эсса Баршим[/m]
	[m1]ムタズ・エサ・バルシム[/m]

Вена
ウィーン
	[m1]Вена[/m]
	[m1]ウィーン[/m]

Рено Лавиллени
ルノー・ラビレニ
	[m1]Рено Лавиллени[/m]
	[m1]ルノー・ラビレニ[/m]

Мадонна (дуучин)
マドンナ (歌手)
	[m1]Мадонна (дуучин)[/m]
	[m1]マドンナ (歌手)[/m]

Копенхаген
コペンハーゲン
	[m1]Копенхаген[/m]
	[m1]コペンハーゲン[/m]

Калининград муж
カリーニングラード州
	[m1]Калининград муж[/m]
	[m1]カリーニングラード州[/m]

Стокгольм
ストックホルム
	[m1]Стокгольм[/m]
	[m1]ストックホルム[/m]

Мурманск муж
ムルマンスク州
	[m1]Мурманск муж[/m]
	[m1]ムルマンスク州[/m]

Дублин
ダブリン
	[m1]Дублин[/m]
	[m1]ダブリン[/m]

Рига
リガ
	[m1]Рига[/m]
	[m1]リガ[/m]

Герд Кантер
ゲルド・カンテル
	[m1]Герд Кантер[/m]
	[m1]ゲルド・カンテル[/m]

Кристиан Парш
クリスティアン・パルシュ
	[m1]Кристиан Парш[/m]
	[m1]クリスティアン・パルシュ[/m]

Братислав
ブラチスラヴァ
	[m1]Братислав[/m]
	[m1]ブラチスラヴァ[/m]

Будапешт
ブダペスト
	[m1]Будапешт[/m]
	[m1]ブダペスト[/m]

Эштон Итон
アシュトン・イートン
	[m1]Эштон Итон[/m]
	[m1]アシュトン・イートン[/m]

Майн дахь Франкфурт
フランクフルト・アム・マイン
	[m1]Майн дахь Франкфурт[/m]
	[m1]フランクフルト・アム・マイン[/m]

Вроцлав
ヴロツワフ
	[m1]Вроцлав[/m]
	[m1]ヴロツワフ[/m]

Одон орны нэгж
天文単位
	[m1]Одон орны нэгж[/m]
	[m1]天文単位[/m]

Аче
アチェ州
	[m1]Аче[/m]
	[m1]アチェ州[/m]

Калининград
カリーニングラード
	[m1]Калининград[/m]
	[m1]カリーニングラード[/m]

Зинедин Зидан
ジネディーヌ・ジダン
	[m1]Зинедин Зидан[/m]
	[m1]ジネディーヌ・ジダン[/m]

Католик
カトリシズム
	[m1]Католик[/m]
	[m1]カトリシズム[/m]

Люксембург (хот)
ルクセンブルク (都市)
	[m1]Люксембург (хот)[/m]
	[m1]ルクセンブルク (都市)[/m]

Вадуц
ファドゥーツ
	[m1]Вадуц[/m]
	[m1]ファドゥーツ[/m]

Библи
聖書
	[m1]Библи[/m]
	[m1]聖書[/m]

Пномпень
プノンペン
	[m1]Пномпень[/m]
	[m1]プノンペン[/m]

Архангельск
アルハンゲリスク
	[m1]Архангельск[/m]
	[m1]アルハンゲリスク[/m]

Хо Ши Мин хот
ホーチミン市
	[m1]Хо Ши Мин хот[/m]
	[m1]ホーチミン市[/m]

Иттерби
イッテルビウム
	[m1]Иттерби[/m]
	[m1]イッテルビウム[/m]

Ханой
ハノイ
	[m1]Ханой[/m]
	[m1]ハノイ[/m]

Есүс Христийн Жинхэнэ Сүм
真イエス教会
	[m1]Есүс Христийн Жинхэнэ Сүм[/m]
	[m1]真イエス教会[/m]

Англи хэл
英語
	[m1]Англи хэл[/m]
	[m1]英語[/m]

Бангкок
バンコク
	[m1]Бангкок[/m]
	[m1]バンコク[/m]

Андорра-ла-Велья
アンドラ・ラ・ベリャ
	[m1]Андорра-ла-Велья[/m]
	[m1]アンドラ・ラ・ベリャ[/m]

Куала Лумпур
クアラルンプール
	[m1]Куала Лумпур[/m]
	[m1]クアラルンプール[/m]

Тайбэй
台北市
	[m1]Тайбэй[/m]
	[m1]台北市[/m]

Америци
アメリシウム
	[m1]Америци[/m]
	[m1]アメリシウム[/m]

Одесс
オデッサ
	[m1]Одесс[/m]
	[m1]オデッサ[/m]

Архангельск муж
アルハンゲリスク州
	[m1]Архангельск муж[/m]
	[m1]アルハンゲリスク州[/m]

Донгхой
ドンホイ
	[m1]Донгхой[/m]
	[m1]ドンホイ[/m]

Консепшон
コンセプシオン (チリ)
	[m1]Консепшон[/m]
	[m1]コンセプシオン (チリ)[/m]

Беркли
バークリウム
	[m1]Беркли[/m]
	[m1]バークリウム[/m]

Мемфис Депай
メンフィス・デパイ
	[m1]Мемфис Депай[/m]
	[m1]メンフィス・デパイ[/m]

Петрозаводск
ペトロザヴォーツク
	[m1]Петрозаводск[/m]
	[m1]ペトロザヴォーツク[/m]

Кальяри
カリャリ
	[m1]Кальяри[/m]
	[m1]カリャリ[/m]

Киев
キエフ
	[m1]Киев[/m]
	[m1]キエフ[/m]

Онтарио
オンタリオ州
	[m1]Онтарио[/m]
	[m1]オンタリオ州[/m]

Уго Льорис
ウーゴ・ロリス
	[m1]Уго Льорис[/m]
	[m1]ウーゴ・ロリス[/m]

Матьё Дебюши
マテュー・ドゥビュシー
	[m1]Матьё Дебюши[/m]
	[m1]マテュー・ドゥビュシー[/m]

Адиль Рами
アディル・ラミ
	[m1]Адиль Рами[/m]
	[m1]アディル・ラミ[/m]

Йоан Кабай
ヨアン・キャバイェ
	[m1]Йоан Кабай[/m]
	[m1]ヨアン・キャバイェ[/m]

Оливье Жиру
オリヴィエ・ジルー
	[m1]Оливье Жиру[/m]
	[m1]オリヴィエ・ジルー[/m]

Карим Бензема
カリム・ベンゼマ
	[m1]Карим Бензема[/m]
	[m1]カリム・ベンゼマ[/m]

Флоран Малуда
フローラン・マルダ
	[m1]Флоран Малуда[/m]
	[m1]フローラン・マルダ[/m]

Бүгд Найрамдах Карель Улс
カレリア共和国
	[m1]Бүгд Найрамдах Карель Улс[/m]
	[m1]カレリア共和国[/m]

Лоран Косельни
ローラン・コシールニー
	[m1]Лоран Косельни[/m]
	[m1]ローラン・コシールニー[/m]

Патрис Эвра
パトリス・エヴラ
	[m1]Патрис Эвра[/m]
	[m1]パトリス・エヴラ[/m]

Филипп Мексес
フィリップ・メクセス
	[m1]Филипп Мексес[/m]
	[m1]フィリップ・メクセス[/m]

Фрэнк Рибери
フランク・リベリー
	[m1]Фрэнк Рибери[/m]
	[m1]フランク・リベリー[/m]

Матьё Вальбуэна
マテュー・ヴァルブエナ
	[m1]Матьё Вальбуэна[/m]
	[m1]マテュー・ヴァルブエナ[/m]

Самир Насри
サミル・ナスリ
	[m1]Самир Насри[/m]
	[m1]サミル・ナスリ[/m]

Блез Матюиди
ブレーズ・マテュイディ
	[m1]Блез Матюиди[/m]
	[m1]ブレーズ・マテュイディ[/m]

Антони Ревейер
アントニー・レヴェイエール
	[m1]Антони Ревейер[/m]
	[m1]アントニー・レヴェイエール[/m]

Жереми Менез
ジェレミー・メネス
	[m1]Жереми Менез[/m]
	[m1]ジェレミー・メネス[/m]

Стив Манданда
スティーヴ・マンダンダ
	[m1]Стив Манданда[/m]
	[m1]スティーヴ・マンダンダ[/m]

Хатем Бен Арфа
ハテム・ベン・アルファ
	[m1]Хатем Бен Арфа[/m]
	[m1]ハテム・ベン・アルファ[/m]

Гаэль Клиши
ガエル・クリシー
	[m1]Гаэль Клиши[/m]
	[m1]ガエル・クリシー[/m]

Оттава
オタワ
	[m1]Оттава[/m]
	[m1]オタワ[/m]

Эрик Абидаль
エリック・アビダル
	[m1]Эрик Абидаль[/m]
	[m1]エリック・アビダル[/m]

Жибриль Сиссе
ジブリル・シセ
	[m1]Жибриль Сиссе[/m]
	[m1]ジブリル・シセ[/m]

Вильям Галлас
ウィリアム・ギャラス
	[m1]Вильям Галлас[/m]
	[m1]ウィリアム・ギャラス[/m]

Бакари Санья
バカリ・サニャ
	[m1]Бакари Санья[/m]
	[m1]バカリ・サニャ[/m]

Андре-Пьер Жиньяк
アンドレ＝ピエール・ジニャック
	[m1]Андре-Пьер Жиньяк[/m]
	[m1]アンドレ＝ピエール・ジニャック[/m]

Себастьен Скиллачи
セバスティアン・スキラシ
	[m1]Себастьен Скиллачи[/m]
	[m1]セバスティアン・スキラシ[/m]

Абу Диаби
アブー・ディアビ
	[m1]Абу Диаби[/m]
	[m1]アブー・ディアビ[/m]

Жереми Тулалан
ジェレミー・トゥララン
	[m1]Жереми Тулалан[/m]
	[m1]ジェレミー・トゥララン[/m]

Жуба
ジュバ
	[m1]Жуба[/m]
	[m1]ジュバ[/m]

Манитоба
マニトバ州
	[m1]Манитоба[/m]
	[m1]マニトバ州[/m]

Альберта
アルバータ州
	[m1]Альберта[/m]
	[m1]アルバータ州[/m]

Нова Скоша
ノバスコシア州
	[m1]Нова Скоша[/m]
	[m1]ノバスコシア州[/m]

Ереван
エレバン
	[m1]Ереван[/m]
	[m1]エレバン[/m]

Вологда
ヴォログダ
	[m1]Вологда[/m]
	[m1]ヴォログダ[/m]

Фрэни Шнайдер
フレニ・シュナイダー
	[m1]Фрэни Шнайдер[/m]
	[m1]フレニ・シュナイダー[/m]

Консковол (хот)
コィンスコヴォラ
	[m1]Консковол (хот)[/m]
	[m1]コィンスコヴォラ[/m]

Нью-Брансвик
ニューブランズウィック州
	[m1]Нью-Брансвик[/m]
	[m1]ニューブランズウィック州[/m]

Бритиш Коламбиа
ブリティッシュコロンビア州
	[m1]Бритиш Коламбиа[/m]
	[m1]ブリティッシュコロンビア州[/m]

Принс Эдвардын Арал
プリンスエドワードアイランド州
	[m1]Принс Эдвардын Арал[/m]
	[m1]プリンスエドワードアイランド州[/m]

2000 он
2000年
	[m1]2000 он[/m]
	[m1]2000年[/m]

2003 он
2003年
	[m1]2003 он[/m]
	[m1]2003年[/m]

2002 он
2002年
	[m1]2002 он[/m]
	[m1]2002年[/m]

2001 он
2001年
	[m1]2001 он[/m]
	[m1]2001年[/m]

Саскачеван
サスカチュワン州
	[m1]Саскачеван[/m]
	[m1]サスカチュワン州[/m]

2012 он
2012年
	[m1]2012 он[/m]
	[m1]2012年[/m]

Кишимото Масаши
岸本斉史
	[m1]Кишимото Масаши[/m]
	[m1]岸本斉史[/m]

2011 он
2011年
	[m1]2011 он[/m]
	[m1]2011年[/m]

2010 он
2010年
	[m1]2010 он[/m]
	[m1]2010年[/m]

2009 он
2009年
	[m1]2009 он[/m]
	[m1]2009年[/m]

2013 он
2013年
	[m1]2013 он[/m]
	[m1]2013年[/m]

2014 он
2014年
	[m1]2014 он[/m]
	[m1]2014年[/m]

2015 он
2015年
	[m1]2015 он[/m]
	[m1]2015年[/m]

Ньюфаундленд ба Лабрадор
ニューファンドランド・ラブラドール州
	[m1]Ньюфаундленд ба Лабрадор[/m]
	[m1]ニューファンドランド・ラブラドール州[/m]

2008 он
2008年
	[m1]2008 он[/m]
	[m1]2008年[/m]

JavaScript
JavaScript
	[m1]JavaScript[/m]
	[m1]JavaScript[/m]

Баруун Хойд Нутаг Дэвсгэр
ノースウエスト準州
	[m1]Баруун Хойд Нутаг Дэвсгэр[/m]
	[m1]ノースウエスト準州[/m]

Юкон
ユーコン準州
	[m1]Юкон[/m]
	[m1]ユーコン準州[/m]

2004 он
2004年
	[m1]2004 он[/m]
	[m1]2004年[/m]

2005 он
2005年
	[m1]2005 он[/m]
	[m1]2005年[/m]

2006 он
2006年
	[m1]2006 он[/m]
	[m1]2006年[/m]

Нунавут
ヌナブト準州
	[m1]Нунавут[/m]
	[m1]ヌナブト準州[/m]

2007 он
2007年
	[m1]2007 он[/m]
	[m1]2007年[/m]

1900 он
1900年
	[m1]1900 он[/m]
	[m1]1900年[/m]

1901 он
1901年
	[m1]1901 он[/m]
	[m1]1901年[/m]

Шарль де Голль
シャルル・ド・ゴール
	[m1]Шарль де Голль[/m]
	[m1]シャルル・ド・ゴール[/m]

1902 он
1902年
	[m1]1902 он[/m]
	[m1]1902年[/m]

Флоренц
フィレンツェ
	[m1]Флоренц[/m]
	[m1]フィレンツェ[/m]

1903 он
1903年
	[m1]1903 он[/m]
	[m1]1903年[/m]

1904 он
1904年
	[m1]1904 он[/m]
	[m1]1904年[/m]

1905 он
1905年
	[m1]1905 он[/m]
	[m1]1905年[/m]

1907 он
1907年
	[m1]1907 он[/m]
	[m1]1907年[/m]

1906 он
1906年
	[m1]1906 он[/m]
	[m1]1906年[/m]

Жамби
ジャンビ州
	[m1]Жамби[/m]
	[m1]ジャンビ州[/m]

Фиорентина
ACFフィオレンティーナ
	[m1]Фиорентина[/m]
	[m1]ACFフィオレンティーナ[/m]

1908 он
1908年
	[m1]1908 он[/m]
	[m1]1908年[/m]

1909 он
1909年
	[m1]1909 он[/m]
	[m1]1909年[/m]

1992 он
1992年
	[m1]1992 он[/m]
	[m1]1992年[/m]

1991 он
1991年
	[m1]1991 он[/m]
	[m1]1991年[/m]

1990 он
1990年
	[m1]1990 он[/m]
	[m1]1990年[/m]

1993 он
1993年
	[m1]1993 он[/m]
	[m1]1993年[/m]

Эссен
エッセン
	[m1]Эссен[/m]
	[m1]エッセン[/m]

1994 он
1994年
	[m1]1994 он[/m]
	[m1]1994年[/m]

1995 он
1995年
	[m1]1995 он[/m]
	[m1]1995年[/m]

1996 он
1996年
	[m1]1996 он[/m]
	[m1]1996年[/m]

Дэвид Линч
デヴィッド・リンチ
	[m1]Дэвид Линч[/m]
	[m1]デヴィッド・リンチ[/m]

Коми
コミ共和国
	[m1]Коми[/m]
	[m1]コミ共和国[/m]

1910 он
1910年
	[m1]1910 он[/m]
	[m1]1910年[/m]

1911 он
1911年
	[m1]1911 он[/m]
	[m1]1911年[/m]

1912 он
1912年
	[m1]1912 он[/m]
	[m1]1912年[/m]

Лайпциг
ライプツィヒ
	[m1]Лайпциг[/m]
	[m1]ライプツィヒ[/m]

1913 он
1913年
	[m1]1913 он[/m]
	[m1]1913年[/m]

1914 он
1914年
	[m1]1914 он[/m]
	[m1]1914年[/m]

1915 он
1915年
	[m1]1915 он[/m]
	[m1]1915年[/m]

1916 он
1916年
	[m1]1916 он[/m]
	[m1]1916年[/m]

1997 он
1997年
	[m1]1997 он[/m]
	[m1]1997年[/m]

1998 он
1998年
	[m1]1998 он[/m]
	[m1]1998年[/m]

Нюрнберг
ニュルンベルク
	[m1]Нюрнберг[/m]
	[m1]ニュルンベルク[/m]

1999 он
1999年
	[m1]1999 он[/m]
	[m1]1999年[/m]

1917 он
1917年
	[m1]1917 он[/m]
	[m1]1917年[/m]

1918 он
1918年
	[m1]1918 он[/m]
	[m1]1918年[/m]

Хоол
食品
	[m1]Хоол[/m]
	[m1]食品[/m]

Дуйсбург
デュースブルク
	[m1]Дуйсбург[/m]
	[m1]デュースブルク[/m]

Бохум
ボーフム
	[m1]Бохум[/m]
	[m1]ボーフム[/m]

Вупперталь
ヴッパータール
	[m1]Вупперталь[/m]
	[m1]ヴッパータール[/m]

Лампун
ランプン州
	[m1]Лампун[/m]
	[m1]ランプン州[/m]

Гэрлийн хурд
光速
	[m1]Гэрлийн хурд[/m]
	[m1]光速[/m]

Билефельд
ビーレフェルト
	[m1]Билефельд[/m]
	[m1]ビーレフェルト[/m]

XML
Extensible Markup Language
	[m1]XML[/m]
	[m1]Extensible Markup Language[/m]

Манхайм
マンハイム
	[m1]Манхайм[/m]
	[m1]マンハイム[/m]

Боде Миллер
ボディー・ミラー
	[m1]Боде Миллер[/m]
	[m1]ボディー・ミラー[/m]

Умар Суматра
北スマトラ州
	[m1]Умар Суматра[/m]
	[m1]北スマトラ州[/m]

1 сарын 1
1月1日
	[m1]1 сарын 1[/m]
	[m1]1月1日[/m]

1 сарын 2
1月2日
	[m1]1 сарын 2[/m]
	[m1]1月2日[/m]

1920 он
1920年
	[m1]1920 он[/m]
	[m1]1920年[/m]

1 сарын 3
1月3日
	[m1]1 сарын 3[/m]
	[m1]1月3日[/m]

1919 он
1919年
	[m1]1919 он[/m]
	[m1]1919年[/m]

1921 он
1921年
	[m1]1921 он[/m]
	[m1]1921年[/m]

1922 он
1922年
	[m1]1922 он[/m]
	[m1]1922年[/m]

Лөнд
ルンド
	[m1]Лөнд[/m]
	[m1]ルンド[/m]

1 сарын 4
1月4日
	[m1]1 сарын 4[/m]
	[m1]1月4日[/m]

1923 он
1923年
	[m1]1923 он[/m]
	[m1]1923年[/m]

Лэнс Армстронг
ランス・アームストロング
	[m1]Лэнс Армстронг[/m]
	[m1]ランス・アームストロング[/m]

1924 он
1924年
	[m1]1924 он[/m]
	[m1]1924年[/m]

Риау
リアウ州
	[m1]Риау[/m]
	[m1]リアウ州[/m]

Ленинград муж
レニングラード州
	[m1]Ленинград муж[/m]
	[m1]レニングラード州[/m]

1 сарын 5
1月5日
	[m1]1 сарын 5[/m]
	[m1]1月5日[/m]

Мальмё
マルメ
	[m1]Мальмё[/m]
	[m1]マルメ[/m]

1 сарын 6
1月6日
	[m1]1 сарын 6[/m]
	[m1]1月6日[/m]

Риау арлуудын муж
リアウ諸島州
	[m1]Риау арлуудын муж[/m]
	[m1]リアウ諸島州[/m]

Электрон
電子
	[m1]Электрон[/m]
	[m1]電子[/m]

1 сарын 7
1月7日
	[m1]1 сарын 7[/m]
	[m1]1月7日[/m]

1 сарын 8
1月8日
	[m1]1 сарын 8[/m]
	[m1]1月8日[/m]

1 сарын 9
1月9日
	[m1]1 сарын 9[/m]
	[m1]1月9日[/m]

1 сарын 10
1月10日
	[m1]1 сарын 10[/m]
	[m1]1月10日[/m]

Нижегород муж
ニジニ・ノヴゴロド州
	[m1]Нижегород муж[/m]
	[m1]ニジニ・ノヴゴロド州[/m]

1 сарын 11
1月11日
	[m1]1 сарын 11[/m]
	[m1]1月11日[/m]

1 сарын 12
1月12日
	[m1]1 сарын 12[/m]
	[m1]1月12日[/m]

Колумб мөрөн
コロンビア川
	[m1]Колумб мөрөн[/m]
	[m1]コロンビア川[/m]

Африкийн Сципион
スキピオ・アフリカヌス
	[m1]Африкийн Сципион[/m]
	[m1]スキピオ・アフリカヌス[/m]

1 сарын 13
1月13日
	[m1]1 сарын 13[/m]
	[m1]1月13日[/m]

Бирмингем
バーミンガム
	[m1]Бирмингем[/m]
	[m1]バーミンガム[/m]

1 сарын 14
1月14日
	[m1]1 сарын 14[/m]
	[m1]1月14日[/m]

1 сарын 15
1月15日
	[m1]1 сарын 15[/m]
	[m1]1月15日[/m]

1 сарын 16
1月16日
	[m1]1 сарын 16[/m]
	[m1]1月16日[/m]

Том Хэнкс
トム・ハンクス
	[m1]Том Хэнкс[/m]
	[m1]トム・ハンクス[/m]

1 сарын 17
1月17日
	[m1]1 сарын 17[/m]
	[m1]1月17日[/m]

1 сарын 18
1月18日
	[m1]1 сарын 18[/m]
	[m1]1月18日[/m]

1 сарын 19
1月19日
	[m1]1 сарын 19[/m]
	[m1]1月19日[/m]

1 сарын 20
1月20日
	[m1]1 сарын 20[/m]
	[m1]1月20日[/m]

Аж үйлдвэрийн хувьсгал
産業革命
	[m1]Аж үйлдвэрийн хувьсгал[/m]
	[m1]産業革命[/m]

Өмнө Суматра
南スマトラ州
	[m1]Өмнө Суматра[/m]
	[m1]南スマトラ州[/m]

1 сарын 21
1月21日
	[m1]1 сарын 21[/m]
	[m1]1月21日[/m]

1 сарын 22
1月22日
	[m1]1 сарын 22[/m]
	[m1]1月22日[/m]

1 сарын 23
1月23日
	[m1]1 сарын 23[/m]
	[m1]1月23日[/m]

Ромын эзэнт гүрэн
ローマ帝国
	[m1]Ромын эзэнт гүрэн[/m]
	[m1]ローマ帝国[/m]

1 сарын 24
1月24日
	[m1]1 сарын 24[/m]
	[m1]1月24日[/m]

1 сарын 25
1月25日
	[m1]1 сарын 25[/m]
	[m1]1月25日[/m]

Минск
ミンスク
	[m1]Минск[/m]
	[m1]ミンスク[/m]

1 сарын 26
1月26日
	[m1]1 сарын 26[/m]
	[m1]1月26日[/m]

Microsoft
マイクロソフト
	[m1]Microsoft[/m]
	[m1]マイクロソフト[/m]

1 сарын 27
1月27日
	[m1]1 сарын 27[/m]
	[m1]1月27日[/m]

1 сарын 28
1月28日
	[m1]1 сарын 28[/m]
	[m1]1月28日[/m]

1 сарын 29
1月29日
	[m1]1 сарын 29[/m]
	[m1]1月29日[/m]

1 сарын 30
1月30日
	[m1]1 сарын 30[/m]
	[m1]1月30日[/m]

1 сарын 31
1月31日
	[m1]1 сарын 31[/m]
	[m1]1月31日[/m]

Тверь муж
トヴェリ州
	[m1]Тверь муж[/m]
	[m1]トヴェリ州[/m]

Протон
陽子
	[m1]Протон[/m]
	[m1]陽子[/m]

12 сарын 2
12月2日
	[m1]12 сарын 2[/m]
	[m1]12月2日[/m]

12 сарын 1
12月1日
	[m1]12 сарын 1[/m]
	[m1]12月1日[/m]

12 сарын 3
12月3日
	[m1]12 сарын 3[/m]
	[m1]12月3日[/m]

12 сарын 7
12月7日
	[m1]12 сарын 7[/m]
	[m1]12月7日[/m]

12 сарын 5
12月5日
	[m1]12 сарын 5[/m]
	[m1]12月5日[/m]

12 сарын 8
12月8日
	[m1]12 сарын 8[/m]
	[m1]12月8日[/m]

12 сарын 10
12月10日
	[m1]12 сарын 10[/m]
	[m1]12月10日[/m]

12 сарын 6
12月6日
	[m1]12 сарын 6[/m]
	[m1]12月6日[/m]

12 сарын 9
12月9日
	[m1]12 сарын 9[/m]
	[m1]12月9日[/m]

Пинк Флойд
ピンク・フロイド
	[m1]Пинк Флойд[/m]
	[m1]ピンク・フロイド[/m]

12 сарын 4
12月4日
	[m1]12 сарын 4[/m]
	[m1]12月4日[/m]

2 сарын 1
2月1日
	[m1]2 сарын 1[/m]
	[m1]2月1日[/m]

2 сарын 2
2月2日
	[m1]2 сарын 2[/m]
	[m1]2月2日[/m]

2 сарын 3
2月3日
	[m1]2 сарын 3[/m]
	[m1]2月3日[/m]

Куров
クルフ
	[m1]Куров[/m]
	[m1]クルフ[/m]

2 сарын 4
2月4日
	[m1]2 сарын 4[/m]
	[m1]2月4日[/m]

2 сарын 5
2月5日
	[m1]2 сарын 5[/m]
	[m1]2月5日[/m]

2 сарын 6
2月6日
	[m1]2 сарын 6[/m]
	[m1]2月6日[/m]

2 сарын 7
2月7日
	[m1]2 сарын 7[/m]
	[m1]2月7日[/m]

2 сарын 8
2月8日
	[m1]2 сарын 8[/m]
	[m1]2月8日[/m]

2 сарын 9
2月9日
	[m1]2 сарын 9[/m]
	[m1]2月9日[/m]

2 сарын 10
2月10日
	[m1]2 сарын 10[/m]
	[m1]2月10日[/m]

Хими
化学
	[m1]Хими[/m]
	[m1]化学[/m]

2 сарын 14
2月14日
	[m1]2 сарын 14[/m]
	[m1]2月14日[/m]

2 сарын 13
2月13日
	[m1]2 сарын 13[/m]
	[m1]2月13日[/m]

2 сарын 15
2月15日
	[m1]2 сарын 15[/m]
	[m1]2月15日[/m]

2 сарын 11
2月11日
	[m1]2 сарын 11[/m]
	[m1]2月11日[/m]

2 сарын 12
2月12日
	[m1]2 сарын 12[/m]
	[m1]2月12日[/m]

Робин ван Перси
ロビン・ファン・ペルシ
	[m1]Робин ван Перси[/m]
	[m1]ロビン・ファン・ペルシ[/m]

2 сарын 19
2月19日
	[m1]2 сарын 19[/m]
	[m1]2月19日[/m]

2 сарын 17
2月17日
	[m1]2 сарын 17[/m]
	[m1]2月17日[/m]

2 сарын 16
2月16日
	[m1]2 сарын 16[/m]
	[m1]2月16日[/m]

2 сарын 18
2月18日
	[m1]2 сарын 18[/m]
	[m1]2月18日[/m]

2 сарын 20
2月20日
	[m1]2 сарын 20[/m]
	[m1]2月20日[/m]

Нейтрон
中性子
	[m1]Нейтрон[/m]
	[m1]中性子[/m]

2 сарын 21
2月21日
	[m1]2 сарын 21[/m]
	[m1]2月21日[/m]

2 сарын 22
2月22日
	[m1]2 сарын 22[/m]
	[m1]2月22日[/m]

2 сарын 23
2月23日
	[m1]2 сарын 23[/m]
	[m1]2月23日[/m]

2 сарын 24
2月24日
	[m1]2 сарын 24[/m]
	[m1]2月24日[/m]

2 сарын 25
2月25日
	[m1]2 сарын 25[/m]
	[m1]2月25日[/m]

2 сарын 26
2月26日
	[m1]2 сарын 26[/m]
	[m1]2月26日[/m]

2 сарын 27
2月27日
	[m1]2 сарын 27[/m]
	[m1]2月27日[/m]

2 сарын 28
2月28日
	[m1]2 сарын 28[/m]
	[m1]2月28日[/m]

12 сарын 11
12月11日
	[m1]12 сарын 11[/m]
	[m1]12月11日[/m]

2 сарын 29
2月29日
	[m1]2 сарын 29[/m]
	[m1]2月29日[/m]

12 сарын 12
12月12日
	[m1]12 сарын 12[/m]
	[m1]12月12日[/m]

12 сарын 13
12月13日
	[m1]12 сарын 13[/m]
	[m1]12月13日[/m]

12 сарын 14
12月14日
	[m1]12 сарын 14[/m]
	[m1]12月14日[/m]

12 сарын 15
12月15日
	[m1]12 сарын 15[/m]
	[m1]12月15日[/m]

3 сарын 2
3月2日
	[m1]3 сарын 2[/m]
	[m1]3月2日[/m]

3 сарын 3
3月3日
	[m1]3 сарын 3[/m]
	[m1]3月3日[/m]

3 сарын 5
3月5日
	[m1]3 сарын 5[/m]
	[m1]3月5日[/m]

3 сарын 1
3月1日
	[m1]3 сарын 1[/m]
	[m1]3月1日[/m]

3 сарын 7
3月7日
	[m1]3 сарын 7[/m]
	[m1]3月7日[/m]

3 сарын 8
3月8日
	[m1]3 сарын 8[/m]
	[m1]3月8日[/m]

3 сарын 4
3月4日
	[m1]3 сарын 4[/m]
	[m1]3月4日[/m]

3 сарын 10
3月10日
	[m1]3 сарын 10[/m]
	[m1]3月10日[/m]

3 сарын 11
3月11日
	[m1]3 сарын 11[/m]
	[m1]3月11日[/m]

3 сарын 6
3月6日
	[m1]3 сарын 6[/m]
	[m1]3月6日[/m]

3 сарын 13
3月13日
	[m1]3 сарын 13[/m]
	[m1]3月13日[/m]

3 сарын 9
3月9日
	[m1]3 сарын 9[/m]
	[m1]3月9日[/m]

3 сарын 12
3月12日
	[m1]3 сарын 12[/m]
	[m1]3月12日[/m]

3 сарын 15
3月15日
	[m1]3 сарын 15[/m]
	[m1]3月15日[/m]

3 сарын 14
3月14日
	[m1]3 сарын 14[/m]
	[m1]3月14日[/m]

C++
C++
	[m1]C++[/m]
	[m1]C++[/m]

12 сарын 16
12月16日
	[m1]12 сарын 16[/m]
	[m1]12月16日[/m]

12 сарын 17
12月17日
	[m1]12 сарын 17[/m]
	[m1]12月17日[/m]

3 сарын 16
3月16日
	[m1]3 сарын 16[/m]
	[m1]3月16日[/m]

3 сарын 17
3月17日
	[m1]3 сарын 17[/m]
	[m1]3月17日[/m]

3 сарын 18
3月18日
	[m1]3 сарын 18[/m]
	[m1]3月18日[/m]

Ярославль
ヤロスラヴリ
	[m1]Ярославль[/m]
	[m1]ヤロスラヴリ[/m]

3 сарын 19
3月19日
	[m1]3 сарын 19[/m]
	[m1]3月19日[/m]

1989 он
1989年
	[m1]1989 он[/m]
	[m1]1989年[/m]

1988 он
1988年
	[m1]1988 он[/m]
	[m1]1988年[/m]

3 сарын 20
3月20日
	[m1]3 сарын 20[/m]
	[m1]3月20日[/m]

1987 он
1987年
	[m1]1987 он[/m]
	[m1]1987年[/m]

1986 он
1986年
	[m1]1986 он[/m]
	[m1]1986年[/m]

1985 он
1985年
	[m1]1985 он[/m]
	[m1]1985年[/m]

1984 он
1984年
	[m1]1984 он[/m]
	[m1]1984年[/m]

3 сарын 21
3月21日
	[m1]3 сарын 21[/m]
	[m1]3月21日[/m]

1983 он
1983年
	[m1]1983 он[/m]
	[m1]1983年[/m]

3 сарын 22
3月22日
	[m1]3 сарын 22[/m]
	[m1]3月22日[/m]

1982 он
1982年
	[m1]1982 он[/m]
	[m1]1982年[/m]

1981 он
1981年
	[m1]1981 он[/m]
	[m1]1981年[/m]

12 сарын 18
12月18日
	[m1]12 сарын 18[/m]
	[m1]12月18日[/m]

1980 он
1980年
	[m1]1980 он[/m]
	[m1]1980年[/m]

3 сарын 23
3月23日
	[m1]3 сарын 23[/m]
	[m1]3月23日[/m]

12 сарын 19
12月19日
	[m1]12 сарын 19[/m]
	[m1]12月19日[/m]

3 сарын 24
3月24日
	[m1]3 сарын 24[/m]
	[m1]3月24日[/m]

3 сарын 25
3月25日
	[m1]3 сарын 25[/m]
	[m1]3月25日[/m]

12 сарын 20
12月20日
	[m1]12 сарын 20[/m]
	[m1]12月20日[/m]

3 сарын 26
3月26日
	[m1]3 сарын 26[/m]
	[m1]3月26日[/m]

3 сарын 27
3月27日
	[m1]3 сарын 27[/m]
	[m1]3月27日[/m]

3 сарын 28
3月28日
	[m1]3 сарын 28[/m]
	[m1]3月28日[/m]

3 сарын 29
3月29日
	[m1]3 сарын 29[/m]
	[m1]3月29日[/m]

3 сарын 30
3月30日
	[m1]3 сарын 30[/m]
	[m1]3月30日[/m]

3 сарын 31
3月31日
	[m1]3 сарын 31[/m]
	[m1]3月31日[/m]

Адаг чуулганы галактик
アンドロメダ銀河
	[m1]Адаг чуулганы галактик[/m]
	[m1]アンドロメダ銀河[/m]

Санаа хот
サナア
	[m1]Санаа хот[/m]
	[m1]サナア[/m]

1970 он
1970年
	[m1]1970 он[/m]
	[m1]1970年[/m]

1971 он
1971年
	[m1]1971 он[/m]
	[m1]1971年[/m]

1972 он
1972年
	[m1]1972 он[/m]
	[m1]1972年[/m]

1973 он
1973年
	[m1]1973 он[/m]
	[m1]1973年[/m]

1974 он
1974年
	[m1]1974 он[/m]
	[m1]1974年[/m]

1975 он
1975年
	[m1]1975 он[/m]
	[m1]1975年[/m]

1976 он
1976年
	[m1]1976 он[/m]
	[m1]1976年[/m]

1977 он
1977年
	[m1]1977 он[/m]
	[m1]1977年[/m]

1978 он
1978年
	[m1]1978 он[/m]
	[m1]1978年[/m]

1979 он
1979年
	[m1]1979 он[/m]
	[m1]1979年[/m]

1969 он
1969年
	[m1]1969 он[/m]
	[m1]1969年[/m]

Мушгиа галактик
渦巻銀河
	[m1]Мушгиа галактик[/m]
	[m1]渦巻銀河[/m]

XVI Бенедикт
ベネディクト16世 (ローマ教皇)
	[m1]XVI Бенедикт[/m]
	[m1]ベネディクト16世 (ローマ教皇)[/m]

4 сарын 15
4月15日
	[m1]4 сарын 15[/m]
	[m1]4月15日[/m]

4 сарын 13
4月13日
	[m1]4 сарын 13[/m]
	[m1]4月13日[/m]

4 сарын 12
4月12日
	[m1]4 сарын 12[/m]
	[m1]4月12日[/m]

4 сарын 14
4月14日
	[m1]4 сарын 14[/m]
	[m1]4月14日[/m]

4 сарын 11
4月11日
	[m1]4 сарын 11[/m]
	[m1]4月11日[/m]

4 сарын 10
4月10日
	[m1]4 сарын 10[/m]
	[m1]4月10日[/m]

4 сарын 8
4月8日
	[m1]4 сарын 8[/m]
	[m1]4月8日[/m]

4 сарын 9
4月9日
	[m1]4 сарын 9[/m]
	[m1]4月9日[/m]

4 сарын 7
4月7日
	[m1]4 сарын 7[/m]
	[m1]4月7日[/m]

4 сарын 6
4月6日
	[m1]4 сарын 6[/m]
	[m1]4月6日[/m]

4 сарын 5
4月5日
	[m1]4 сарын 5[/m]
	[m1]4月5日[/m]

4 сарын 4
4月4日
	[m1]4 сарын 4[/m]
	[m1]4月4日[/m]

4 сарын 3
4月3日
	[m1]4 сарын 3[/m]
	[m1]4月3日[/m]

4 сарын 1
4月1日
	[m1]4 сарын 1[/m]
	[m1]4月1日[/m]

4 сарын 2
4月2日
	[m1]4 сарын 2[/m]
	[m1]4月2日[/m]

4 сарын 16
4月16日
	[m1]4 сарын 16[/m]
	[m1]4月16日[/m]

4 сарын 17
4月17日
	[m1]4 сарын 17[/m]
	[m1]4月17日[/m]

4 сарын 18
4月18日
	[m1]4 сарын 18[/m]
	[m1]4月18日[/m]

4 сарын 19
4月19日
	[m1]4 сарын 19[/m]
	[m1]4月19日[/m]

4 сарын 20
4月20日
	[m1]4 сарын 20[/m]
	[m1]4月20日[/m]

4 сарын 21
4月21日
	[m1]4 сарын 21[/m]
	[m1]4月21日[/m]

4 сарын 22
4月22日
	[m1]4 сарын 22[/m]
	[m1]4月22日[/m]

4 сарын 23
4月23日
	[m1]4 сарын 23[/m]
	[m1]4月23日[/m]

4 сарын 24
4月24日
	[m1]4 сарын 24[/m]
	[m1]4月24日[/m]

4 сарын 25
4月25日
	[m1]4 сарын 25[/m]
	[m1]4月25日[/m]

4 сарын 26
4月26日
	[m1]4 сарын 26[/m]
	[m1]4月26日[/m]

4 сарын 27
4月27日
	[m1]4 сарын 27[/m]
	[m1]4月27日[/m]

4 сарын 28
4月28日
	[m1]4 сарын 28[/m]
	[m1]4月28日[/m]

4 сарын 29
4月29日
	[m1]4 сарын 29[/m]
	[m1]4月29日[/m]

4 сарын 30
4月30日
	[m1]4 сарын 30[/m]
	[m1]4月30日[/m]

Хорст Көлэр
ホルスト・ケーラー
	[m1]Хорст Көлэр[/m]
	[m1]ホルスト・ケーラー[/m]

5 сарын 1
5月1日
	[m1]5 сарын 1[/m]
	[m1]5月1日[/m]

5 сарын 2
5月2日
	[m1]5 сарын 2[/m]
	[m1]5月2日[/m]

5 сарын 3
5月3日
	[m1]5 сарын 3[/m]
	[m1]5月3日[/m]

5 сарын 4
5月4日
	[m1]5 сарын 4[/m]
	[m1]5月4日[/m]

5 сарын 5
5月5日
	[m1]5 сарын 5[/m]
	[m1]5月5日[/m]

5 сарын 6
5月6日
	[m1]5 сарын 6[/m]
	[m1]5月6日[/m]

5 сарын 7
5月7日
	[m1]5 сарын 7[/m]
	[m1]5月7日[/m]

5 сарын 8
5月8日
	[m1]5 сарын 8[/m]
	[m1]5月8日[/m]

5 сарын 9
5月9日
	[m1]5 сарын 9[/m]
	[m1]5月9日[/m]

5 сарын 10
5月10日
	[m1]5 сарын 10[/m]
	[m1]5月10日[/m]

5 сарын 11
5月11日
	[m1]5 сарын 11[/m]
	[m1]5月11日[/m]

5 сарын 12
5月12日
	[m1]5 сарын 12[/m]
	[m1]5月12日[/m]

5 сарын 13
5月13日
	[m1]5 сарын 13[/m]
	[m1]5月13日[/m]

5 сарын 14
5月14日
	[m1]5 сарын 14[/m]
	[m1]5月14日[/m]

5 сарын 15
5月15日
	[m1]5 сарын 15[/m]
	[m1]5月15日[/m]

Титан (сар)
タイタン (衛星)
	[m1]Титан (сар)[/m]
	[m1]タイタン (衛星)[/m]

5 сарын 16
5月16日
	[m1]5 сарын 16[/m]
	[m1]5月16日[/m]

5 сарын 17
5月17日
	[m1]5 сарын 17[/m]
	[m1]5月17日[/m]

5 сарын 18
5月18日
	[m1]5 сарын 18[/m]
	[m1]5月18日[/m]

5 сарын 19
5月19日
	[m1]5 сарын 19[/m]
	[m1]5月19日[/m]

5 сарын 20
5月20日
	[m1]5 сарын 20[/m]
	[m1]5月20日[/m]

5 сарын 21
5月21日
	[m1]5 сарын 21[/m]
	[m1]5月21日[/m]

5 сарын 22
5月22日
	[m1]5 сарын 22[/m]
	[m1]5月22日[/m]

5 сарын 23
5月23日
	[m1]5 сарын 23[/m]
	[m1]5月23日[/m]

5 сарын 24
5月24日
	[m1]5 сарын 24[/m]
	[m1]5月24日[/m]

5 сарын 25
5月25日
	[m1]5 сарын 25[/m]
	[m1]5月25日[/m]

5 сарын 26
5月26日
	[m1]5 сарын 26[/m]
	[m1]5月26日[/m]

5 сарын 27
5月27日
	[m1]5 сарын 27[/m]
	[m1]5月27日[/m]

5 сарын 28
5月28日
	[m1]5 сарын 28[/m]
	[m1]5月28日[/m]

5 сарын 29
5月29日
	[m1]5 сарын 29[/m]
	[m1]5月29日[/m]

5 сарын 30
5月30日
	[m1]5 сарын 30[/m]
	[m1]5月30日[/m]

5 сарын 31
5月31日
	[m1]5 сарын 31[/m]
	[m1]5月31日[/m]

Пол Маккартни
ポール・マッカートニー
	[m1]Пол Маккартни[/m]
	[m1]ポール・マッカートニー[/m]

12 сарын 21
12月21日
	[m1]12 сарын 21[/m]
	[m1]12月21日[/m]

6 сарын 14
6月14日
	[m1]6 сарын 14[/m]
	[m1]6月14日[/m]

6 сарын 15
6月15日
	[m1]6 сарын 15[/m]
	[m1]6月15日[/m]

6 сарын 13
6月13日
	[m1]6 сарын 13[/m]
	[m1]6月13日[/m]

6 сарын 10
6月10日
	[m1]6 сарын 10[/m]
	[m1]6月10日[/m]

6 сарын 7
6月7日
	[m1]6 сарын 7[/m]
	[m1]6月7日[/m]

6 сарын 11
6月11日
	[m1]6 сарын 11[/m]
	[m1]6月11日[/m]

6 сарын 9
6月9日
	[m1]6 сарын 9[/m]
	[m1]6月9日[/m]

6 сарын 12
6月12日
	[m1]6 сарын 12[/m]
	[m1]6月12日[/m]

6 сарын 6
6月6日
	[m1]6 сарын 6[/m]
	[m1]6月6日[/m]

6 сарын 8
6月8日
	[m1]6 сарын 8[/m]
	[m1]6月8日[/m]

6 сарын 5
6月5日
	[m1]6 сарын 5[/m]
	[m1]6月5日[/m]

6 сарын 3
6月3日
	[m1]6 сарын 3[/m]
	[m1]6月3日[/m]

6 сарын 2
6月2日
	[m1]6 сарын 2[/m]
	[m1]6月2日[/m]

6 сарын 1
6月1日
	[m1]6 сарын 1[/m]
	[m1]6月1日[/m]

6 сарын 4
6月4日
	[m1]6 сарын 4[/m]
	[m1]6月4日[/m]

Вальтер Ульбрихт
ヴァルター・ウルブリヒト
	[m1]Вальтер Ульбрихт[/m]
	[m1]ヴァルター・ウルブリヒト[/m]

Иваново
イヴァノヴォ
	[m1]Иваново[/m]
	[m1]イヴァノヴォ[/m]

Ринго Старр
リンゴ・スター
	[m1]Ринго Старр[/m]
	[m1]リンゴ・スター[/m]

12 сарын 22
12月22日
	[m1]12 сарын 22[/m]
	[m1]12月22日[/m]

Жорж Харрисон
ジョージ・ハリスン
	[m1]Жорж Харрисон[/m]
	[m1]ジョージ・ハリスン[/m]

1968 он
1968年
	[m1]1968 он[/m]
	[m1]1968年[/m]

1967 он
1967年
	[m1]1967 он[/m]
	[m1]1967年[/m]

1966 он
1966年
	[m1]1966 он[/m]
	[m1]1966年[/m]

1965 он
1965年
	[m1]1965 он[/m]
	[m1]1965年[/m]

1964 он
1964年
	[m1]1964 он[/m]
	[m1]1964年[/m]

6 сарын 16
6月16日
	[m1]6 сарын 16[/m]
	[m1]6月16日[/m]

Иваново муж
イヴァノヴォ州
	[m1]Иваново муж[/m]
	[m1]イヴァノヴォ州[/m]

Палермо
パレルモ
	[m1]Палермо[/m]
	[m1]パレルモ[/m]

6 сарын 30
6月30日
	[m1]6 сарын 30[/m]
	[m1]6月30日[/m]

6 сарын 29
6月29日
	[m1]6 сарын 29[/m]
	[m1]6月29日[/m]

6 сарын 28
6月28日
	[m1]6 сарын 28[/m]
	[m1]6月28日[/m]

6 сарын 26
6月26日
	[m1]6 сарын 26[/m]
	[m1]6月26日[/m]

6 сарын 25
6月25日
	[m1]6 сарын 25[/m]
	[m1]6月25日[/m]

6 сарын 22
6月22日
	[m1]6 сарын 22[/m]
	[m1]6月22日[/m]

6 сарын 27
6月27日
	[m1]6 сарын 27[/m]
	[m1]6月27日[/m]

6 сарын 24
6月24日
	[m1]6 сарын 24[/m]
	[m1]6月24日[/m]

6 сарын 20
6月20日
	[m1]6 сарын 20[/m]
	[m1]6月20日[/m]

6 сарын 23
6月23日
	[m1]6 сарын 23[/m]
	[m1]6月23日[/m]

6 сарын 19
6月19日
	[m1]6 сарын 19[/m]
	[m1]6月19日[/m]

6 сарын 18
6月18日
	[m1]6 сарын 18[/m]
	[m1]6月18日[/m]

6 сарын 21
6月21日
	[m1]6 сарын 21[/m]
	[m1]6月21日[/m]

6 сарын 17
6月17日
	[m1]6 сарын 17[/m]
	[m1]6月17日[/m]

12 сарын 23
12月23日
	[m1]12 сарын 23[/m]
	[m1]12月23日[/m]

Брюс Уиллис
ブルース・ウィリス
	[m1]Брюс Уиллис[/m]
	[m1]ブルース・ウィリス[/m]

Владимир хот
ウラジーミル (ウラジーミル州)
	[m1]Владимир хот[/m]
	[m1]ウラジーミル (ウラジーミル州)[/m]

Арнольд Шварценеггер
アーノルド・シュワルツェネッガー
	[m1]Арнольд Шварценеггер[/m]
	[m1]アーノルド・シュワルツェネッガー[/m]

7 сарын 15
7月15日
	[m1]7 сарын 15[/m]
	[m1]7月15日[/m]

7 сарын 13
7月13日
	[m1]7 сарын 13[/m]
	[m1]7月13日[/m]

7 сарын 12
7月12日
	[m1]7 сарын 12[/m]
	[m1]7月12日[/m]

7 сарын 10
7月10日
	[m1]7 сарын 10[/m]
	[m1]7月10日[/m]

7 сарын 9
7月9日
	[m1]7 сарын 9[/m]
	[m1]7月9日[/m]

7 сарын 14
7月14日
	[m1]7 сарын 14[/m]
	[m1]7月14日[/m]

7 сарын 8
7月8日
	[m1]7 сарын 8[/m]
	[m1]7月8日[/m]

7 сарын 7
7月7日
	[m1]7 сарын 7[/m]
	[m1]7月7日[/m]

7 сарын 6
7月6日
	[m1]7 сарын 6[/m]
	[m1]7月6日[/m]

7 сарын 5
7月5日
	[m1]7 сарын 5[/m]
	[m1]7月5日[/m]

7 сарын 2
7月2日
	[m1]7 сарын 2[/m]
	[m1]7月2日[/m]

7 сарын 4
7月4日
	[m1]7 сарын 4[/m]
	[m1]7月4日[/m]

7 сарын 3
7月3日
	[m1]7 сарын 3[/m]
	[m1]7月3日[/m]

7 сарын 1
7月1日
	[m1]7 сарын 1[/m]
	[m1]7月1日[/m]

7 сарын 11
7月11日
	[m1]7 сарын 11[/m]
	[m1]7月11日[/m]

Владимир муж
ヴラジーミル州
	[m1]Владимир муж[/m]
	[m1]ヴラジーミル州[/m]

12 сарын 24
12月24日
	[m1]12 сарын 24[/m]
	[m1]12月24日[/m]

7 сарын 31
7月31日
	[m1]7 сарын 31[/m]
	[m1]7月31日[/m]

7 сарын 30
7月30日
	[m1]7 сарын 30[/m]
	[m1]7月30日[/m]

7 сарын 29
7月29日
	[m1]7 сарын 29[/m]
	[m1]7月29日[/m]

7 сарын 28
7月28日
	[m1]7 сарын 28[/m]
	[m1]7月28日[/m]

7 сарын 27
7月27日
	[m1]7 сарын 27[/m]
	[m1]7月27日[/m]

7 сарын 25
7月25日
	[m1]7 сарын 25[/m]
	[m1]7月25日[/m]

7 сарын 24
7月24日
	[m1]7 сарын 24[/m]
	[m1]7月24日[/m]

7 сарын 23
7月23日
	[m1]7 сарын 23[/m]
	[m1]7月23日[/m]

7 сарын 26
7月26日
	[m1]7 сарын 26[/m]
	[m1]7月26日[/m]

7 сарын 22
7月22日
	[m1]7 сарын 22[/m]
	[m1]7月22日[/m]

7 сарын 19
7月19日
	[m1]7 сарын 19[/m]
	[m1]7月19日[/m]

7 сарын 21
7月21日
	[m1]7 сарын 21[/m]
	[m1]7月21日[/m]

7 сарын 20
7月20日
	[m1]7 сарын 20[/m]
	[m1]7月20日[/m]

7 сарын 17
7月17日
	[m1]7 сарын 17[/m]
	[m1]7月17日[/m]

7 сарын 18
7月18日
	[m1]7 сарын 18[/m]
	[m1]7月18日[/m]

7 сарын 16
7月16日
	[m1]7 сарын 16[/m]
	[m1]7月16日[/m]

Хөлбөмбөг
サッカー
	[m1]Хөлбөмбөг[/m]
	[m1]サッカー[/m]

Луй де Фунес
ルイ・ド・フュネス
	[m1]Луй де Фунес[/m]
	[m1]ルイ・ド・フュネス[/m]

Мюнстер
ミュンスター
	[m1]Мюнстер[/m]
	[m1]ミュンスター[/m]

12 сарын 25
12月25日
	[m1]12 сарын 25[/m]
	[m1]12月25日[/m]

Рязань
リャザン
	[m1]Рязань[/m]
	[m1]リャザン[/m]

Аугсбург
アウクスブルク
	[m1]Аугсбург[/m]
	[m1]アウクスブルク[/m]

Рязань муж
リャザン州
	[m1]Рязань муж[/m]
	[m1]リャザン州[/m]

1963 он
1963年
	[m1]1963 он[/m]
	[m1]1963年[/m]

Лех Качински
レフ・カチンスキ
	[m1]Лех Качински[/m]
	[m1]レフ・カチンスキ[/m]

12 сарын 26
12月26日
	[m1]12 сарын 26[/m]
	[m1]12月26日[/m]

Холокост
ホロコースト
	[m1]Холокост[/m]
	[m1]ホロコースト[/m]

1962 он
1962年
	[m1]1962 он[/m]
	[m1]1962年[/m]

IPhone
IPhone
	[m1]IPhone[/m]
	[m1]IPhone[/m]

Тула
トゥーラ (ロシア)
	[m1]Тула[/m]
	[m1]トゥーラ (ロシア)[/m]

Өрнө Суматра
西スマトラ州
	[m1]Өрнө Суматра[/m]
	[m1]西スマトラ州[/m]

8 сарын 14
8月14日
	[m1]8 сарын 14[/m]
	[m1]8月14日[/m]

8 сарын 15
8月15日
	[m1]8 сарын 15[/m]
	[m1]8月15日[/m]

8 сарын 13
8月13日
	[m1]8 сарын 13[/m]
	[m1]8月13日[/m]

8 сарын 12
8月12日
	[m1]8 сарын 12[/m]
	[m1]8月12日[/m]

8 сарын 11
8月11日
	[m1]8 сарын 11[/m]
	[m1]8月11日[/m]

8 сарын 10
8月10日
	[m1]8 сарын 10[/m]
	[m1]8月10日[/m]

8 сарын 8
8月8日
	[m1]8 сарын 8[/m]
	[m1]8月8日[/m]

8 сарын 7
8月7日
	[m1]8 сарын 7[/m]
	[m1]8月7日[/m]

8 сарын 9
8月9日
	[m1]8 сарын 9[/m]
	[m1]8月9日[/m]

8 сарын 5
8月5日
	[m1]8 сарын 5[/m]
	[m1]8月5日[/m]

8 сарын 4
8月4日
	[m1]8 сарын 4[/m]
	[m1]8月4日[/m]

8 сарын 2
8月2日
	[m1]8 сарын 2[/m]
	[m1]8月2日[/m]

8 сарын 3
8月3日
	[m1]8 сарын 3[/m]
	[m1]8月3日[/m]

8 сарын 6
8月6日
	[m1]8 сарын 6[/m]
	[m1]8月6日[/m]

8 сарын 1
8月1日
	[m1]8 сарын 1[/m]
	[m1]8月1日[/m]

Тула муж
トゥーラ州
	[m1]Тула муж[/m]
	[m1]トゥーラ州[/m]

12 сарын 27
12月27日
	[m1]12 сарын 27[/m]
	[m1]12月27日[/m]

Мадрид
マドリード
	[m1]Мадрид[/m]
	[m1]マドリード[/m]

Брянск муж
ブリャンスク州
	[m1]Брянск муж[/m]
	[m1]ブリャンスク州[/m]

8 сарын 16
8月16日
	[m1]8 сарын 16[/m]
	[m1]8月16日[/m]

Кока-Кола
コカ・コーラ
	[m1]Кока-Кола[/m]
	[m1]コカ・コーラ[/m]

8 сарын 29
8月29日
	[m1]8 сарын 29[/m]
	[m1]8月29日[/m]

8 сарын 28
8月28日
	[m1]8 сарын 28[/m]
	[m1]8月28日[/m]

8 сарын 30
8月30日
	[m1]8 сарын 30[/m]
	[m1]8月30日[/m]

8 сарын 25
8月25日
	[m1]8 сарын 25[/m]
	[m1]8月25日[/m]

8 сарын 26
8月26日
	[m1]8 сарын 26[/m]
	[m1]8月26日[/m]

8 сарын 23
8月23日
	[m1]8 сарын 23[/m]
	[m1]8月23日[/m]

8 сарын 27
8月27日
	[m1]8 сарын 27[/m]
	[m1]8月27日[/m]

8 сарын 21
8月21日
	[m1]8 сарын 21[/m]
	[m1]8月21日[/m]

8 сарын 20
8月20日
	[m1]8 сарын 20[/m]
	[m1]8月20日[/m]

8 сарын 24
8月24日
	[m1]8 сарын 24[/m]
	[m1]8月24日[/m]

8 сарын 18
8月18日
	[m1]8 сарын 18[/m]
	[m1]8月18日[/m]

8 сарын 17
8月17日
	[m1]8 сарын 17[/m]
	[m1]8月17日[/m]

8 сарын 22
8月22日
	[m1]8 сарын 22[/m]
	[m1]8月22日[/m]

8 сарын 19
8月19日
	[m1]8 сарын 19[/m]
	[m1]8月19日[/m]

8 сарын 31
8月31日
	[m1]8 сарын 31[/m]
	[m1]8月31日[/m]

Майкл Жэксон
マイケル・ジャクソン
	[m1]Майкл Жэксон[/m]
	[m1]マイケル・ジャクソン[/m]

12 сарын 28
12月28日
	[m1]12 сарын 28[/m]
	[m1]12月28日[/m]

Фрайбург
フライブルク・イム・ブライスガウ
	[m1]Фрайбург[/m]
	[m1]フライブルク・イム・ブライスガウ[/m]

Калуга
カルーガ
	[m1]Калуга[/m]
	[m1]カルーガ[/m]

Богота
ボゴタ
	[m1]Богота[/m]
	[m1]ボゴタ[/m]

Бразилиа
ブラジリア
	[m1]Бразилиа[/m]
	[m1]ブラジリア[/m]

9 сарын 15
9月15日
	[m1]9 сарын 15[/m]
	[m1]9月15日[/m]

9 сарын 14
9月14日
	[m1]9 сарын 14[/m]
	[m1]9月14日[/m]

9 сарын 13
9月13日
	[m1]9 сарын 13[/m]
	[m1]9月13日[/m]

9 сарын 12
9月12日
	[m1]9 сарын 12[/m]
	[m1]9月12日[/m]

9 сарын 8
9月8日
	[m1]9 сарын 8[/m]
	[m1]9月8日[/m]

9 сарын 11
9月11日
	[m1]9 сарын 11[/m]
	[m1]9月11日[/m]

9 сарын 7
9月7日
	[m1]9 сарын 7[/m]
	[m1]9月7日[/m]

9 сарын 10
9月10日
	[m1]9 сарын 10[/m]
	[m1]9月10日[/m]

9 сарын 5
9月5日
	[m1]9 сарын 5[/m]
	[m1]9月5日[/m]

9 сарын 4
9月4日
	[m1]9 сарын 4[/m]
	[m1]9月4日[/m]

9 сарын 9
9月9日
	[m1]9 сарын 9[/m]
	[m1]9月9日[/m]

9 сарын 2
9月2日
	[m1]9 сарын 2[/m]
	[m1]9月2日[/m]

9 сарын 6
9月6日
	[m1]9 сарын 6[/m]
	[m1]9月6日[/m]

9 сарын 1
9月1日
	[m1]9 сарын 1[/m]
	[m1]9月1日[/m]

9 сарын 3
9月3日
	[m1]9 сарын 3[/m]
	[m1]9月3日[/m]

12 сарын 29
12月29日
	[m1]12 сарын 29[/m]
	[m1]12月29日[/m]

Александр Лукашенко
アレクサンドル・ルカシェンコ
	[m1]Александр Лукашенко[/m]
	[m1]アレクサンドル・ルカシェンコ[/m]

9 сарын 30
9月30日
	[m1]9 сарын 30[/m]
	[m1]9月30日[/m]

9 сарын 29
9月29日
	[m1]9 сарын 29[/m]
	[m1]9月29日[/m]

9 сарын 28
9月28日
	[m1]9 сарын 28[/m]
	[m1]9月28日[/m]

9 сарын 27
9月27日
	[m1]9 сарын 27[/m]
	[m1]9月27日[/m]

9 сарын 26
9月26日
	[m1]9 сарын 26[/m]
	[m1]9月26日[/m]

9 сарын 25
9月25日
	[m1]9 сарын 25[/m]
	[m1]9月25日[/m]

Сантъяго
サンティアゴ (チリ)
	[m1]Сантъяго[/m]
	[m1]サンティアゴ (チリ)[/m]

9 сарын 23
9月23日
	[m1]9 сарын 23[/m]
	[m1]9月23日[/m]

9 сарын 22
9月22日
	[m1]9 сарын 22[/m]
	[m1]9月22日[/m]

9 сарын 24
9月24日
	[m1]9 сарын 24[/m]
	[m1]9月24日[/m]

9 сарын 21
9月21日
	[m1]9 сарын 21[/m]
	[m1]9月21日[/m]

9 сарын 20
9月20日
	[m1]9 сарын 20[/m]
	[m1]9月20日[/m]

9 сарын 18
9月18日
	[m1]9 сарын 18[/m]
	[m1]9月18日[/m]

9 сарын 17
9月17日
	[m1]9 сарын 17[/m]
	[m1]9月17日[/m]

9 сарын 19
9月19日
	[m1]9 сарын 19[/m]
	[m1]9月19日[/m]

9 сарын 16
9月16日
	[m1]9 сарын 16[/m]
	[m1]9月16日[/m]

12 сарын 30
12月30日
	[m1]12 сарын 30[/m]
	[m1]12月30日[/m]

12 сарын 31
12月31日
	[m1]12 сарын 31[/m]
	[m1]12月31日[/m]

10 сарын 1
10月1日
	[m1]10 сарын 1[/m]
	[m1]10月1日[/m]

10 сарын 15
10月15日
	[m1]10 сарын 15[/m]
	[m1]10月15日[/m]

10 сарын 12
10月12日
	[m1]10 сарын 12[/m]
	[m1]10月12日[/m]

10 сарын 10
10月10日
	[m1]10 сарын 10[/m]
	[m1]10月10日[/m]

10 сарын 14
10月14日
	[m1]10 сарын 14[/m]
	[m1]10月14日[/m]

10 сарын 9
10月9日
	[m1]10 сарын 9[/m]
	[m1]10月9日[/m]

10 сарын 8
10月8日
	[m1]10 сарын 8[/m]
	[m1]10月8日[/m]

10 сарын 13
10月13日
	[m1]10 сарын 13[/m]
	[m1]10月13日[/m]

10 сарын 7
10月7日
	[m1]10 сарын 7[/m]
	[m1]10月7日[/m]

10 сарын 11
10月11日
	[m1]10 сарын 11[/m]
	[m1]10月11日[/m]

10 сарын 6
10月6日
	[m1]10 сарын 6[/m]
	[m1]10月6日[/m]

10 сарын 4
10月4日
	[m1]10 сарын 4[/m]
	[m1]10月4日[/m]

10 сарын 5
10月5日
	[m1]10 сарын 5[/m]
	[m1]10月5日[/m]

10 сарын 3
10月3日
	[m1]10 сарын 3[/m]
	[m1]10月3日[/m]

10 сарын 2
10月2日
	[m1]10 сарын 2[/m]
	[m1]10月2日[/m]

Ямаа
ヤギ
	[m1]Ямаа[/m]
	[m1]ヤギ[/m]

10 сарын 31
10月31日
	[m1]10 сарын 31[/m]
	[m1]10月31日[/m]

10 сарын 30
10月30日
	[m1]10 сарын 30[/m]
	[m1]10月30日[/m]

10 сарын 29
10月29日
	[m1]10 сарын 29[/m]
	[m1]10月29日[/m]

10 сарын 28
10月28日
	[m1]10 сарын 28[/m]
	[m1]10月28日[/m]

10 сарын 26
10月26日
	[m1]10 сарын 26[/m]
	[m1]10月26日[/m]

10 сарын 25
10月25日
	[m1]10 сарын 25[/m]
	[m1]10月25日[/m]

10 сарын 24
10月24日
	[m1]10 сарын 24[/m]
	[m1]10月24日[/m]

10 сарын 27
10月27日
	[m1]10 сарын 27[/m]
	[m1]10月27日[/m]

10 сарын 22
10月22日
	[m1]10 сарын 22[/m]
	[m1]10月22日[/m]

10 сарын 23
10月23日
	[m1]10 сарын 23[/m]
	[m1]10月23日[/m]

10 сарын 20
10月20日
	[m1]10 сарын 20[/m]
	[m1]10月20日[/m]

10 сарын 21
10月21日
	[m1]10 сарын 21[/m]
	[m1]10月21日[/m]

10 сарын 19
10月19日
	[m1]10 сарын 19[/m]
	[m1]10月19日[/m]

10 сарын 17
10月17日
	[m1]10 сарын 17[/m]
	[m1]10月17日[/m]

10 сарын 16
10月16日
	[m1]10 сарын 16[/m]
	[m1]10月16日[/m]

10 сарын 18
10月18日
	[m1]10 сарын 18[/m]
	[m1]10月18日[/m]

11 сарын 15
11月15日
	[m1]11 сарын 15[/m]
	[m1]11月15日[/m]

11 сарын 14
11月14日
	[m1]11 сарын 14[/m]
	[m1]11月14日[/m]

11 сарын 13
11月13日
	[m1]11 сарын 13[/m]
	[m1]11月13日[/m]

11 сарын 12
11月12日
	[m1]11 сарын 12[/m]
	[m1]11月12日[/m]

11 сарын 11
11月11日
	[m1]11 сарын 11[/m]
	[m1]11月11日[/m]

11 сарын 10
11月10日
	[m1]11 сарын 10[/m]
	[m1]11月10日[/m]

11 сарын 7
11月7日
	[m1]11 сарын 7[/m]
	[m1]11月7日[/m]

11 сарын 8
11月8日
	[m1]11 сарын 8[/m]
	[m1]11月8日[/m]

11 сарын 9
11月9日
	[m1]11 сарын 9[/m]
	[m1]11月9日[/m]

11 сарын 6
11月6日
	[m1]11 сарын 6[/m]
	[m1]11月6日[/m]

11 сарын 5
11月5日
	[m1]11 сарын 5[/m]
	[m1]11月5日[/m]

11 сарын 4
11月4日
	[m1]11 сарын 4[/m]
	[m1]11月4日[/m]

11 сарын 3
11月3日
	[m1]11 сарын 3[/m]
	[m1]11月3日[/m]

11 сарын 2
11月2日
	[m1]11 сарын 2[/m]
	[m1]11月2日[/m]

11 сарын 1
11月1日
	[m1]11 сарын 1[/m]
	[m1]11月1日[/m]

11 сарын 30
11月30日
	[m1]11 сарын 30[/m]
	[m1]11月30日[/m]

11 сарын 29
11月29日
	[m1]11 сарын 29[/m]
	[m1]11月29日[/m]

11 сарын 28
11月28日
	[m1]11 сарын 28[/m]
	[m1]11月28日[/m]

11 сарын 27
11月27日
	[m1]11 сарын 27[/m]
	[m1]11月27日[/m]

11 сарын 26
11月26日
	[m1]11 сарын 26[/m]
	[m1]11月26日[/m]

11 сарын 25
11月25日
	[m1]11 сарын 25[/m]
	[m1]11月25日[/m]

11 сарын 23
11月23日
	[m1]11 сарын 23[/m]
	[m1]11月23日[/m]

11 сарын 24
11月24日
	[m1]11 сарын 24[/m]
	[m1]11月24日[/m]

11 сарын 21
11月21日
	[m1]11 сарын 21[/m]
	[m1]11月21日[/m]

11 сарын 20
11月20日
	[m1]11 сарын 20[/m]
	[m1]11月20日[/m]

11 сарын 22
11月22日
	[m1]11 сарын 22[/m]
	[m1]11月22日[/m]

11 сарын 19
11月19日
	[m1]11 сарын 19[/m]
	[m1]11月19日[/m]

11 сарын 18
11月18日
	[m1]11 сарын 18[/m]
	[m1]11月18日[/m]

11 сарын 17
11月17日
	[m1]11 сарын 17[/m]
	[m1]11月17日[/m]

11 сарын 16
11月16日
	[m1]11 сарын 16[/m]
	[m1]11月16日[/m]

Катманду
カトマンズ
	[m1]Катманду[/m]
	[m1]カトマンズ[/m]

Их Карл
カール大帝
	[m1]Их Карл[/m]
	[m1]カール大帝[/m]

Канберра
キャンベラ
	[m1]Канберра[/m]
	[m1]キャンベラ[/m]

Ио (дагуул)
イオ (衛星)
	[m1]Ио (дагуул)[/m]
	[m1]イオ (衛星)[/m]

Орёл муж
オリョール州
	[m1]Орёл муж[/m]
	[m1]オリョール州[/m]

Сидней
シドニー
	[m1]Сидней[/m]
	[m1]シドニー[/m]

Мельбурн
メルボルン
	[m1]Мельбурн[/m]
	[m1]メルボルン[/m]

Улаан
赤
	[m1]Улаан[/m]
	[m1]赤[/m]

Перт
パース (西オーストラリア州)
	[m1]Перт[/m]
	[m1]パース (西オーストラリア州)[/m]

Гал
火
	[m1]Гал[/m]
	[m1]火[/m]

Баруун Австрали
西オーストラリア州
	[m1]Баруун Австрали[/m]
	[m1]西オーストラリア州[/m]

Од аймаг
オード県
	[m1]Од аймаг[/m]
	[m1]オード県[/m]

Шинэ Өмнөд Вэльс
ニューサウスウェールズ州
	[m1]Шинэ Өмнөд Вэльс[/m]
	[m1]ニューサウスウェールズ州[/m]

Позитрон
陽電子
	[m1]Позитрон[/m]
	[m1]陽電子[/m]

Агаар мандал
地球の大気
	[m1]Агаар мандал[/m]
	[m1]地球の大気[/m]

Хойд Нутаг Дэвсгэр
ノーザンテリトリー
	[m1]Хойд Нутаг Дэвсгэр[/m]
	[m1]ノーザンテリトリー[/m]

Австралийн Нийслэлийн Нутаг Дэвсгэр
オーストラリア首都特別地域
	[m1]Австралийн Нийслэлийн Нутаг Дэвсгэр[/m]
	[m1]オーストラリア首都特別地域[/m]

Виннипег нуур
ウィニペグ湖
	[m1]Виннипег нуур[/m]
	[m1]ウィニペグ湖[/m]

Манагуа
マナグア
	[m1]Манагуа[/m]
	[m1]マナグア[/m]

Энселадус
エンケラドゥス (衛星)
	[m1]Энселадус[/m]
	[m1]エンケラドゥス (衛星)[/m]

Белгород
ベルゴロド
	[m1]Белгород[/m]
	[m1]ベルゴロド[/m]

Жорж Орвелл
ジョージ・オーウェル
	[m1]Жорж Орвелл[/m]
	[m1]ジョージ・オーウェル[/m]

Антиох IV Эпифанес
アンティオコス4世エピファネス
	[m1]Антиох IV Эпифанес[/m]
	[m1]アンティオコス4世エピファネス[/m]

Аугаа Антиох
アンティオコス3世
	[m1]Аугаа Антиох[/m]
	[m1]アンティオコス3世[/m]

Нил мөрөн
ナイル川
	[m1]Нил мөрөн[/m]
	[m1]ナイル川[/m]

Циклид
シクリッド
	[m1]Циклид[/m]
	[m1]シクリッド[/m]

Воронеж
ヴォロネジ
	[m1]Воронеж[/m]
	[m1]ヴォロネジ[/m]

Воронеж муж
ヴォロネジ州
	[m1]Воронеж муж[/m]
	[m1]ヴォロネジ州[/m]

Липецк
リペツク
	[m1]Липецк[/m]
	[m1]リペツク[/m]

Конго мөрөн
コンゴ川
	[m1]Конго мөрөн[/m]
	[m1]コンゴ川[/m]

Бантен
バンテン州
	[m1]Бантен[/m]
	[m1]バンテン州[/m]

Нигер мөрөн
ニジェール川
	[m1]Нигер мөрөн[/m]
	[m1]ニジェール川[/m]

Төв Жава
中部ジャワ州
	[m1]Төв Жава[/m]
	[m1]中部ジャワ州[/m]

Алжир хот
アルジェ
	[m1]Алжир хот[/m]
	[m1]アルジェ[/m]

Тунис хот
チュニス
	[m1]Тунис хот[/m]
	[m1]チュニス[/m]

Ростов муж
ロストフ州
	[m1]Ростов муж[/m]
	[m1]ロストフ州[/m]

Триполи
トリポリ
	[m1]Триполи[/m]
	[m1]トリポリ[/m]

Дорно Жава
東ジャワ州
	[m1]Дорно Жава[/m]
	[m1]東ジャワ州[/m]

Антофагаста
アントファガスタ
	[m1]Антофагаста[/m]
	[m1]アントファガスタ[/m]

Тегеран
テヘラン
	[m1]Тегеран[/m]
	[m1]テヘラン[/m]

Аддис-Абеб хот
アディスアベバ
	[m1]Аддис-Абеб хот[/m]
	[m1]アディスアベバ[/m]

Жакарта
ジャカルタ
	[m1]Жакарта[/m]
	[m1]ジャカルタ[/m]

Анкара
アンカラ
	[m1]Анкара[/m]
	[m1]アンカラ[/m]

Асмара
アスマラ
	[m1]Асмара[/m]
	[m1]アスマラ[/m]

Краснодар
クラスノダール
	[m1]Краснодар[/m]
	[m1]クラスノダール[/m]

Краснодарын хязгаар
クラスノダール地方
	[m1]Краснодарын хязгаар[/m]
	[m1]クラスノダール地方[/m]

1961 он
1961年
	[m1]1961 он[/m]
	[m1]1961年[/m]

Белград
ベオグラード
	[m1]Белград[/m]
	[m1]ベオグラード[/m]

Өрнө Жава
西ジャワ州
	[m1]Өрнө Жава[/m]
	[m1]西ジャワ州[/m]

Адыгей
アディゲ共和国
	[m1]Адыгей[/m]
	[m1]アディゲ共和国[/m]

1960 он
1960年
	[m1]1960 он[/m]
	[m1]1960年[/m]

Жава
ジャワ島
	[m1]Жава[/m]
	[m1]ジャワ島[/m]

Дамаск
ダマスカス
	[m1]Дамаск[/m]
	[m1]ダマスカス[/m]

Ямусукро хот
ヤムスクロ
	[m1]Ямусукро хот[/m]
	[m1]ヤムスクロ[/m]

Квентин Тарантино
クエンティン・タランティーノ
	[m1]Квентин Тарантино[/m]
	[m1]クエンティン・タランティーノ[/m]

Амазон мөрөн
アマゾン川
	[m1]Амазон мөрөн[/m]
	[m1]アマゾン川[/m]

Абужа
アブジャ
	[m1]Абужа[/m]
	[m1]アブジャ[/m]

Бага Зондын арлууд
小スンダ列島
	[m1]Бага Зондын арлууд[/m]
	[m1]小スンダ列島[/m]

Амман
アンマン
	[m1]Амман[/m]
	[m1]アンマン[/m]

Бейрут
ベイルート
	[m1]Бейрут[/m]
	[m1]ベイルート[/m]

Маскат
マスカット
	[m1]Маскат[/m]
	[m1]マスカット[/m]

Бужумбура
ブジュンブラ
	[m1]Бужумбура[/m]
	[m1]ブジュンブラ[/m]

Доха
ドーハ
	[m1]Доха[/m]
	[m1]ドーハ[/m]

Найроби
ナイロビ
	[m1]Найроби[/m]
	[m1]ナイロビ[/m]

Лусака
ルサカ
	[m1]Лусака[/m]
	[m1]ルサカ[/m]

Манама
マナーマ
	[m1]Манама[/m]
	[m1]マナーマ[/m]

Нар хиртэлт
日食
	[m1]Нар хиртэлт[/m]
	[m1]日食[/m]

Төв Калимантан
中部カリマンタン州
	[m1]Төв Калимантан[/m]
	[m1]中部カリマンタン州[/m]

Морони
モロニ
	[m1]Морони[/m]
	[m1]モロニ[/m]

Өмнө Калимантан
南カリマンタン州
	[m1]Өмнө Калимантан[/m]
	[m1]南カリマンタン州[/m]

Монакогийн хунтайж II Альберт
アルベール2世 (モナコ大公)
	[m1]Монакогийн хунтайж II Альберт[/m]
	[m1]アルベール2世 (モナコ大公)[/m]

Хоёртын тооллын систем
二進法
	[m1]Хоёртын тооллын систем[/m]
	[m1]二進法[/m]

Антананариву
アンタナナリボ
	[m1]Антананариву[/m]
	[m1]アンタナナリボ[/m]

Өрнө Калимантан
西カリマンタン州
	[m1]Өрнө Калимантан[/m]
	[m1]西カリマンタン州[/m]

Хараре
ハラレ
	[m1]Хараре[/m]
	[m1]ハラレ[/m]

Астрахань
アストラハン
	[m1]Астрахань[/m]
	[m1]アストラハン[/m]

Ширээний теннис
卓球
	[m1]Ширээний теннис[/m]
	[m1]卓球[/m]

Астур муж
アストゥリアス州
	[m1]Астур муж[/m]
	[m1]アストゥリアス州[/m]

Виндхук
ウィントフック
	[m1]Виндхук[/m]
	[m1]ウィントフック[/m]

Бүгд Найрамдах Халимаг Улс
カルムイク共和国
	[m1]Бүгд Найрамдах Халимаг Улс[/m]
	[m1]カルムイク共和国[/m]

Балгас
街
	[m1]Балгас[/m]
	[m1]街[/m]

Элст
エリスタ
	[m1]Элст[/m]
	[m1]エリスタ[/m]

Баск орон
バスク州
	[m1]Баск орон[/m]
	[m1]バスク州[/m]

Газрын зураг
地図
	[m1]Газрын зураг[/m]
	[m1]地図[/m]

Гол мөрөн
川
	[m1]Гол мөрөн[/m]
	[m1]川[/m]

Озаску
オザスコ (サンパウロ州)
	[m1]Озаску[/m]
	[m1]オザスコ (サンパウロ州)[/m]

Арагон орон
アラゴン州
	[m1]Арагон орон[/m]
	[m1]アラゴン州[/m]

Аммиак
アンモニア
	[m1]Аммиак[/m]
	[m1]アンモニア[/m]

Донгхой нисэх онгоцны буудал
ドンホイ空港
	[m1]Донгхой нисэх онгоцны буудал[/m]
	[m1]ドンホイ空港[/m]

Майли Сайрус
マイリー・サイラス
	[m1]Майли Сайрус[/m]
	[m1]マイリー・サイラス[/m]

Мишель Платини
ミシェル・プラティニ
	[m1]Мишель Платини[/m]
	[m1]ミシェル・プラティニ[/m]

Арнаут Даниэль
アルナウト・ダニエル
	[m1]Арнаут Даниэль[/m]
	[m1]アルナウト・ダニエル[/m]

Куритиба
クリチバ
	[m1]Куритиба[/m]
	[m1]クリチバ[/m]

Өрнө Африк
西アフリカ
	[m1]Өрнө Африк[/m]
	[m1]西アフリカ[/m]

Хатуу диск
ハードディスクドライブ
	[m1]Хатуу диск[/m]
	[m1]ハードディスクドライブ[/m]

Эрик Бана
エリック・バナ
	[m1]Эрик Бана[/m]
	[m1]エリック・バナ[/m]

Хабаровск
ハバロフスク
	[m1]Хабаровск[/m]
	[m1]ハバロフスク[/m]

Йоахим Лёв
ヨアヒム・レーヴ
	[m1]Йоахим Лёв[/m]
	[m1]ヨアヒム・レーヴ[/m]

Пакистаны Панжаб
パンジャーブ州 (パキスタン)
	[m1]Пакистаны Панжаб[/m]
	[m1]パンジャーブ州 (パキスタン)[/m]

Анна Фэрис
アンナ・ファリス
	[m1]Анна Фэрис[/m]
	[m1]アンナ・ファリス[/m]

Котайк аймаг
コタイク地方
	[m1]Котайк аймаг[/m]
	[m1]コタイク地方[/m]

Як-130
Yak-130 (航空機)
	[m1]Як-130[/m]
	[m1]Yak-130 (航空機)[/m]

Лоренц үндэсний хүрээлэн
ロレンツ国立公園
	[m1]Лоренц үндэсний хүрээлэн[/m]
	[m1]ロレンツ国立公園[/m]

Бернард Кац
ベルンハルト・カッツ
	[m1]Бернард Кац[/m]
	[m1]ベルンハルト・カッツ[/m]

Нагш-и Жахан талбай
イマーム広場
	[m1]Нагш-и Жахан талбай[/m]
	[m1]イマーム広場[/m]

Комодо үндэсний хүрээлэн
コモド国立公園
	[m1]Комодо үндэсний хүрээлэн[/m]
	[m1]コモド国立公園[/m]

Суматра арлын халуун орны ойн сан
スマトラの熱帯雨林遺産
	[m1]Суматра арлын халуун орны ойн сан[/m]
	[m1]スマトラの熱帯雨林遺産[/m]

Ужунг Кулон үндэсний хүрээлэн
ウジュン・クロン国立公園
	[m1]Ужунг Кулон үндэсний хүрээлэн[/m]
	[m1]ウジュン・クロン国立公園[/m]

Чогха Занбиль
チョガ・ザンビール
	[m1]Чогха Занбиль[/m]
	[m1]チョガ・ザンビール[/m]

Сундарбанс
シュンドルボン
	[m1]Сундарбанс[/m]
	[m1]シュンドルボン[/m]

Солтаниех
ソルターニーイェ
	[m1]Солтаниех[/m]
	[m1]ソルターニーイェ[/m]

Аннэ Франк
アンネ・フランク
	[m1]Аннэ Франк[/m]
	[m1]アンネ・フランク[/m]

Рауль Альбиоль
ラウール・アルビオル
	[m1]Рауль Альбиоль[/m]
	[m1]ラウール・アルビオル[/m]

Күнз
孔子
	[m1]Күнз[/m]
	[m1]孔子[/m]

Сара Бернар
サラ・ベルナール
	[m1]Сара Бернар[/m]
	[m1]サラ・ベルナール[/m]

Марлен Дитрих
マレーネ・ディートリッヒ
	[m1]Марлен Дитрих[/m]
	[m1]マレーネ・ディートリッヒ[/m]

Мэрилин Монро
マリリン・モンロー
	[m1]Мэрилин Монро[/m]
	[m1]マリリン・モンロー[/m]

Корбин Блю
コービン・ブルー
	[m1]Корбин Блю[/m]
	[m1]コービン・ブルー[/m]

Фарерын арлууд
フェロー諸島
	[m1]Фарерын арлууд[/m]
	[m1]フェロー諸島[/m]

Бали арал
バリ島
	[m1]Бали арал[/m]
	[m1]バリ島[/m]

Юпитер
ユーピテル
	[m1]Юпитер[/m]
	[m1]ユーピテル[/m]

Сэргэн мандалт (ренессанс)
ルネサンス
	[m1]Сэргэн мандалт (ренессанс)[/m]
	[m1]ルネサンス[/m]

Баркисимето
バルキシメト
	[m1]Баркисимето[/m]
	[m1]バルキシメト[/m]

Ле Корбюзье
ル・コルビュジエ
	[m1]Ле Корбюзье[/m]
	[m1]ル・コルビュジエ[/m]

Мексик песо
メキシコ・ペソ
	[m1]Мексик песо[/m]
	[m1]メキシコ・ペソ[/m]

Тогоруу
クロヅル
	[m1]Тогоруу[/m]
	[m1]クロヅル[/m]

Евро
ユーロ
	[m1]Евро[/m]
	[m1]ユーロ[/m]

Америк доллар
アメリカ合衆国ドル
	[m1]Америк доллар[/m]
	[m1]アメリカ合衆国ドル[/m]

Газрын Дундад тэнгис
地中海
	[m1]Газрын Дундад тэнгис[/m]
	[m1]地中海[/m]

Хятан улс
遼
	[m1]Хятан улс[/m]
	[m1]遼[/m]

Ханжоу
杭州市
	[m1]Ханжоу[/m]
	[m1]杭州市[/m]

Христийн шашин
キリスト教
	[m1]Христийн шашин[/m]
	[m1]キリスト教[/m]

Төв Сулавеси
中部スラウェシ州
	[m1]Төв Сулавеси[/m]
	[m1]中部スラウェシ州[/m]

Алтан улс
金 (王朝)
	[m1]Алтан улс[/m]
	[m1]金 (王朝)[/m]

Умар Сулавеси
北スラウェシ州
	[m1]Умар Сулавеси[/m]
	[m1]北スラウェシ州[/m]

Өрнө Сулавеси
西スラウェシ州
	[m1]Өрнө Сулавеси[/m]
	[m1]西スラウェシ州[/m]

Ганга мөрөн
ガンジス川
	[m1]Ганга мөрөн[/m]
	[m1]ガンジス川[/m]

Тутарга
米
	[m1]Тутарга[/m]
	[m1]米[/m]

Селин Дион
セリーヌ・ディオン
	[m1]Селин Дион[/m]
	[m1]セリーヌ・ディオン[/m]

Тив
大陸
	[m1]Тив[/m]
	[m1]大陸[/m]

Аделаид хот
アデレード
	[m1]Аделаид хот[/m]
	[m1]アデレード[/m]

Шувуу
鳥類
	[m1]Шувуу[/m]
	[m1]鳥類[/m]

Дагестан
ダゲスタン共和国
	[m1]Дагестан[/m]
	[m1]ダゲスタン共和国[/m]

Нийслэл хот
首都
	[m1]Нийслэл хот[/m]
	[m1]首都[/m]

Монсон
モンソン
	[m1]Монсон[/m]
	[m1]モンソン[/m]

Португал хэл
ポルトガル語
	[m1]Португал хэл[/m]
	[m1]ポルトガル語[/m]

Сар (тоолол)
月 (暦)
	[m1]Сар (тоолол)[/m]
	[m1]月 (暦)[/m]

Мустафа Кемаль Ататюрк
ムスタファ・ケマル・アタテュルク
	[m1]Мустафа Кемаль Ататюрк[/m]
	[m1]ムスタファ・ケマル・アタテュルク[/m]

1948 он
1948年
	[m1]1948 он[/m]
	[m1]1948年[/m]

Махачкала
マハチカラ
	[m1]Махачкала[/m]
	[m1]マハチカラ[/m]

Чечень
チェチェン共和国
	[m1]Чечень[/m]
	[m1]チェチェン共和国[/m]

1949 он
1949年
	[m1]1949 он[/m]
	[m1]1949年[/m]

Грозный
グロズヌイ
	[m1]Грозный[/m]
	[m1]グロズヌイ[/m]

Алмазан (хот)
アルマサン
	[m1]Алмазан (хот)[/m]
	[m1]アルマサン[/m]

Ставрополь
スタヴロポリ
	[m1]Ставрополь[/m]
	[m1]スタヴロポリ[/m]

Ставрополийн хязгаар
スタヴロポリ地方
	[m1]Ставрополийн хязгаар[/m]
	[m1]スタヴロポリ地方[/m]

Хуан Сянфан
黄現ハン
	[m1]Хуан Сянфан[/m]
	[m1]黄現ハン[/m]

Ингушет
イングーシ共和国
	[m1]Ингушет[/m]
	[m1]イングーシ共和国[/m]

1956 он
1956年
	[m1]1956 он[/m]
	[m1]1956年[/m]

1206 он
1206年
	[m1]1206 он[/m]
	[m1]1206年[/m]

1941 он
1941年
	[m1]1941 он[/m]
	[m1]1941年[/m]

Хойд Осет-Алани
北オセチア共和国
	[m1]Хойд Осет-Алани[/m]
	[m1]北オセチア共和国[/m]

Владикавказ
ウラジカフカス
	[m1]Владикавказ[/m]
	[m1]ウラジカフカス[/m]

1945 он
1945年
	[m1]1945 он[/m]
	[m1]1945年[/m]

1958 он
1958年
	[m1]1958 он[/m]
	[m1]1958年[/m]

1926 он
1926年
	[m1]1926 он[/m]
	[m1]1926年[/m]

1947 он
1947年
	[m1]1947 он[/m]
	[m1]1947年[/m]

Хиппократэс
ヒポクラテス
	[m1]Хиппократэс[/m]
	[m1]ヒポクラテス[/m]

Нальчик
ナリチク
	[m1]Нальчик[/m]
	[m1]ナリチク[/m]

Кабардино-Балкар
カバルダ・バルカル共和国
	[m1]Кабардино-Балкар[/m]
	[m1]カバルダ・バルカル共和国[/m]

1944 он
1944年
	[m1]1944 он[/m]
	[m1]1944年[/m]

1952 он
1952年
	[m1]1952 он[/m]
	[m1]1952年[/m]

Алмааз
ダイヤモンド
	[m1]Алмааз[/m]
	[m1]ダイヤモンド[/m]

Билл Гэйтс
ビル・ゲイツ
	[m1]Билл Гэйтс[/m]
	[m1]ビル・ゲイツ[/m]

Япон хэл
日本語
	[m1]Япон хэл[/m]
	[m1]日本語[/m]

.NET Фрэймворк
.NET Framework
	[m1].NET Фрэймворк[/m]
	[m1].NET Framework[/m]

Компьютерийн дэлгэц
ディスプレイ (コンピュータ)
	[m1]Компьютерийн дэлгэц[/m]
	[m1]ディスプレイ (コンピュータ)[/m]

Нэвтэрхий толь
百科事典
	[m1]Нэвтэрхий толь[/m]
	[m1]百科事典[/m]

Нүүр хуудас
メインページ
	[m1]Нүүр хуудас[/m]
	[m1]メインページ[/m]

Төв процессор
CPU
	[m1]Төв процессор[/m]
	[m1]CPU[/m]

1959 он
1959年
	[m1]1959 он[/m]
	[m1]1959年[/m]

LaTeX
LaTeX
	[m1]LaTeX[/m]
	[m1]LaTeX[/m]

1957 он
1957年
	[m1]1957 он[/m]
	[m1]1957年[/m]

Рүүтэр
ルーター
	[m1]Рүүтэр[/m]
	[m1]ルーター[/m]

Резистор
抵抗器
	[m1]Резистор[/m]
	[m1]抵抗器[/m]

Конденсатор
コンデンサ
	[m1]Конденсатор[/m]
	[m1]コンデンサ[/m]

Индукцийн ороомог
インダクタ
	[m1]Индукцийн ороомог[/m]
	[m1]インダクタ[/m]

Черкесск
チェルケスク
	[m1]Черкесск[/m]
	[m1]チェルケスク[/m]

Карачай-Черкесс
カラチャイ・チェルケス共和国
	[m1]Карачай-Черкесс[/m]
	[m1]カラチャイ・チェルケス共和国[/m]

Саратов
サラトフ
	[m1]Саратов[/m]
	[m1]サラトフ[/m]

Оренбург
オレンブルク
	[m1]Оренбург[/m]
	[m1]オレンブルク[/m]

Оренбург муж
オレンブルク州
	[m1]Оренбург муж[/m]
	[m1]オレンブルク州[/m]

Транзистор
トランジスタ
	[m1]Транзистор[/m]
	[m1]トランジスタ[/m]

Мордова
モルドヴィア共和国
	[m1]Мордова[/m]
	[m1]モルドヴィア共和国[/m]

Бэйсбол
野球
	[m1]Бэйсбол[/m]
	[m1]野球[/m]

Сагсан бөмбөг
バスケットボール
	[m1]Сагсан бөмбөг[/m]
	[m1]バスケットボール[/m]

Гольф
ゴルフ
	[m1]Гольф[/m]
	[m1]ゴルフ[/m]

Киров муж
キーロフ州
	[m1]Киров муж[/m]
	[m1]キーロフ州[/m]

Олимпийн наадам
近代オリンピック
	[m1]Олимпийн наадам[/m]
	[m1]近代オリンピック[/m]

Еврази
ユーラシア大陸
	[m1]Еврази[/m]
	[m1]ユーラシア大陸[/m]

Хөх мөрөн
長江
	[m1]Хөх мөрөн[/m]
	[m1]長江[/m]

Удмурт
ウドムルト共和国
	[m1]Удмурт[/m]
	[m1]ウドムルト共和国[/m]

Ижевск
イジェフスク
	[m1]Ижевск[/m]
	[m1]イジェフスク[/m]

Сибирь
シベリア
	[m1]Сибирь[/m]
	[m1]シベリア[/m]

Франсиско Гойя
フランシスコ・デ・ゴヤ
	[m1]Франсиско Гойя[/m]
	[m1]フランシスコ・デ・ゴヤ[/m]

1242 он
1242年
	[m1]1242 он[/m]
	[m1]1242年[/m]

1246 он
1246年
	[m1]1246 он[/m]
	[m1]1246年[/m]

Мари Эл
マリ・エル共和国
	[m1]Мари Эл[/m]
	[m1]マリ・エル共和国[/m]

Йошкар-Ола
ヨシュカル・オラ
	[m1]Йошкар-Ола[/m]
	[m1]ヨシュカル・オラ[/m]

Гималай
ヒマラヤ山脈
	[m1]Гималай[/m]
	[m1]ヒマラヤ山脈[/m]

Андын нуруу
アンデス山脈
	[m1]Андын нуруу[/m]
	[m1]アンデス山脈[/m]

Хадат уул
ロッキー山脈
	[m1]Хадат уул[/m]
	[m1]ロッキー山脈[/m]

Кейптаун
ケープタウン
	[m1]Кейптаун[/m]
	[m1]ケープタウン[/m]

Чуваш
チュヴァシ共和国
	[m1]Чуваш[/m]
	[m1]チュヴァシ共和国[/m]

Тэнгэр Уул
天山山脈
	[m1]Тэнгэр Уул[/m]
	[m1]天山山脈[/m]

Татарстан
タタールスタン共和国
	[m1]Татарстан[/m]
	[m1]タタールスタン共和国[/m]

Каспийн тэнгис
カスピ海
	[m1]Каспийн тэнгис[/m]
	[m1]カスピ海[/m]

1252 он
1252年
	[m1]1252 он[/m]
	[m1]1252年[/m]

Москвагийн метро
モスクワ地下鉄
	[m1]Москвагийн метро[/m]
	[m1]モスクワ地下鉄[/m]

Метро
地下鉄
	[m1]Метро[/m]
	[m1]地下鉄[/m]

Виктория нуур
ヴィクトリア湖
	[m1]Виктория нуур[/m]
	[m1]ヴィクトリア湖[/m]

Танганьика нуур
タンガニーカ湖
	[m1]Танганьика нуур[/m]
	[m1]タンガニーカ湖[/m]

Байгал нуур
バイカル湖
	[m1]Байгал нуур[/m]
	[m1]バイカル湖[/m]

Их Баавгай нуур
グレートベア湖
	[m1]Их Баавгай нуур[/m]
	[m1]グレートベア湖[/m]

1279 он
1279年
	[m1]1279 он[/m]
	[m1]1279年[/m]

Пенза
ペンザ
	[m1]Пенза[/m]
	[m1]ペンザ[/m]

Сальвадор Дали
サルバドール・ダリ
	[m1]Сальвадор Дали[/m]
	[m1]サルバドール・ダリ[/m]

Альбрехт Дюрер
アルブレヒト・デューラー
	[m1]Альбрехт Дюрер[/m]
	[m1]アルブレヒト・デューラー[/m]

Винсент ван Гог
フィンセント・ファン・ゴッホ
	[m1]Винсент ван Гог[/m]
	[m1]フィンセント・ファン・ゴッホ[/m]

Фрида Кало
フリーダ・カーロ
	[m1]Фрида Кало[/m]
	[m1]フリーダ・カーロ[/m]

Анри Матисс
アンリ・マティス
	[m1]Анри Матисс[/m]
	[m1]アンリ・マティス[/m]

Микеланжело
ミケランジェロ・ブオナローティ
	[m1]Микеланжело[/m]
	[m1]ミケランジェロ・ブオナローティ[/m]

Пабло Пикассо
パブロ・ピカソ
	[m1]Пабло Пикассо[/m]
	[m1]パブロ・ピカソ[/m]

Рембрант
レンブラント・ファン・レイン
	[m1]Рембрант[/m]
	[m1]レンブラント・ファン・レイン[/m]

Энди Уорхол
アンディ・ウォーホル
	[m1]Энди Уорхол[/m]
	[m1]アンディ・ウォーホル[/m]

Фрэнк Ллойд Райт
フランク・ロイド・ライト
	[m1]Фрэнк Ллойд Райт[/m]
	[m1]フランク・ロイド・ライト[/m]

Модем
モデム
	[m1]Модем[/m]
	[m1]モデム[/m]

Эминэм
エミネム
	[m1]Эминэм[/m]
	[m1]エミネム[/m]

Ульяновск
ウリヤノフスク
	[m1]Ульяновск[/m]
	[m1]ウリヤノフスク[/m]

Ульяновск муж
ウリヤノフスク州
	[m1]Ульяновск муж[/m]
	[m1]ウリヤノフスク州[/m]

Автобус
バス (交通機関)
	[m1]Автобус[/m]
	[m1]バス (交通機関)[/m]

Троллейбус
トロリーバス
	[m1]Троллейбус[/m]
	[m1]トロリーバス[/m]

Абу Нувас
アブー・ヌワース
	[m1]Абу Нувас[/m]
	[m1]アブー・ヌワース[/m]

Ханс Христиан Андерсен
ハンス・クリスチャン・アンデルセン
	[m1]Ханс Христиан Андерсен[/m]
	[m1]ハンス・クリスチャン・アンデルセン[/m]

Мацүо Башо
松尾芭蕉
	[m1]Мацүо Башо[/m]
	[m1]松尾芭蕉[/m]

Жорж Гордон Байрон
ジョージ・ゴードン・バイロン
	[m1]Жорж Гордон Байрон[/m]
	[m1]ジョージ・ゴードン・バイロン[/m]

Мигель Сервантес
ミゲル・デ・セルバンテス
	[m1]Мигель Сервантес[/m]
	[m1]ミゲル・デ・セルバンテス[/m]

Жэфри Чосер
ジェフリー・チョーサー
	[m1]Жэфри Чосер[/m]
	[m1]ジェフリー・チョーサー[/m]

Антон Павлович Чехов
アントン・チェーホフ
	[m1]Антон Павлович Чехов[/m]
	[m1]アントン・チェーホフ[/m]

Чарльз Диккенс
チャールズ・ディケンズ
	[m1]Чарльз Диккенс[/m]
	[m1]チャールズ・ディケンズ[/m]

Каталон орон
カタルーニャ州
	[m1]Каталон орон[/m]
	[m1]カタルーニャ州[/m]

Башкортостан
バシコルトスタン共和国
	[m1]Башкортостан[/m]
	[m1]バシコルトスタン共和国[/m]

Челябинск муж
チェリャビンスク州
	[m1]Челябинск муж[/m]
	[m1]チェリャビンスク州[/m]

Курган муж
クルガン州
	[m1]Курган муж[/m]
	[m1]クルガン州[/m]

Самарканд
サマルカンド
	[m1]Самарканд[/m]
	[m1]サマルカンド[/m]

Бухар
ブハラ
	[m1]Бухар[/m]
	[m1]ブハラ[/m]

Балеарын арлууд
バレアレス諸島
	[m1]Балеарын арлууд[/m]
	[m1]バレアレス諸島[/m]

Андалус орон
アンダルシア州
	[m1]Андалус орон[/m]
	[m1]アンダルシア州[/m]

Петра
ペトラ
	[m1]Петра[/m]
	[m1]ペトラ[/m]

Шелли-Энн Фрейзер-Прайс
シェリー＝アン・フレーザー＝プライス
	[m1]Шелли-Энн Фрейзер-Прайс[/m]
	[m1]シェリー＝アン・フレーザー＝プライス[/m]

Эвертон (хөлбөмбөгийн баг)
エヴァートンFC
	[m1]Эвертон (хөлбөмбөгийн баг)[/m]
	[m1]エヴァートンFC[/m]

Кармелита Жетер
カーメリタ・ジーター
	[m1]Кармелита Жетер[/m]
	[m1]カーメリタ・ジーター[/m]

Кристин Охуруогу
クリスティーン・オールグー
	[m1]Кристин Охуруогу[/m]
	[m1]クリスティーン・オールグー[/m]

Мекка
メッカ
	[m1]Мекка[/m]
	[m1]メッカ[/m]

Че Гевара
チェ・ゲバラ
	[m1]Че Гевара[/m]
	[m1]チェ・ゲバラ[/m]

Новак Жокович
ノバク・ジョコビッチ
	[m1]Новак Жокович[/m]
	[m1]ノバク・ジョコビッチ[/m]

Тюмень хот
チュメニ
	[m1]Тюмень хот[/m]
	[m1]チュメニ[/m]

Мао Зэдун
毛沢東
	[m1]Мао Зэдун[/m]
	[m1]毛沢東[/m]

Шиань
西安市
	[m1]Шиань[/m]
	[m1]西安市[/m]

Кабул
カーブル
	[m1]Кабул[/m]
	[m1]カーブル[/m]

Чичен Ица
チチェン・イッツァ
	[m1]Чичен Ица[/m]
	[m1]チチェン・イッツァ[/m]

Лхас
ラサ市
	[m1]Лхас[/m]
	[m1]ラサ市[/m]

Габриель Гарсиа Маркес
ガブリエル・ガルシア＝マルケス
	[m1]Габриель Гарсиа Маркес[/m]
	[m1]ガブリエル・ガルシア＝マルケス[/m]

Иоханн Вольфганг фон Гёте
ヨハン・ヴォルフガング・フォン・ゲーテ
	[m1]Иоханн Вольфганг фон Гёте[/m]
	[m1]ヨハン・ヴォルフガング・フォン・ゲーテ[/m]

Философи
哲学
	[m1]Философи[/m]
	[m1]哲学[/m]

Family Guy
ファミリー・ガイ
	[m1]Family Guy[/m]
	[m1]ファミリー・ガイ[/m]

Алтайн хязгаар
アルタイ地方
	[m1]Алтайн хязгаар[/m]
	[m1]アルタイ地方[/m]

Алтайн нуруу
アルタイ山脈
	[m1]Алтайн нуруу[/m]
	[m1]アルタイ山脈[/m]

Больцманы тогтмол
ボルツマン定数
	[m1]Больцманы тогтмол[/m]
	[m1]ボルツマン定数[/m]

Алтайн Бүгд Найрамдах Улс
アルタイ共和国
	[m1]Алтайн Бүгд Найрамдах Улс[/m]
	[m1]アルタイ共和国[/m]

Барнаул
バルナウル
	[m1]Барнаул[/m]
	[m1]バルナウル[/m]

Кызыл
クズル
	[m1]Кызыл[/m]
	[m1]クズル[/m]

Кемерово хот
ケメロヴォ
	[m1]Кемерово хот[/m]
	[m1]ケメロヴォ[/m]

Кемерово муж
ケメロヴォ州
	[m1]Кемерово муж[/m]
	[m1]ケメロヴォ州[/m]

Наталья Антюх
ナタリア・アントユフ
	[m1]Наталья Антюх[/m]
	[m1]ナタリア・アントユフ[/m]

Цай
茶
	[m1]Цай[/m]
	[m1]茶[/m]

Марко Поло
マルコ・ポーロ
	[m1]Марко Поло[/m]
	[m1]マルコ・ポーロ[/m]

Хэбэ Камарго
ヘーペ・カマルゴ
	[m1]Хэбэ Камарго[/m]
	[m1]ヘーペ・カマルゴ[/m]

Тупак Шакур
2パック
	[m1]Тупак Шакур[/m]
	[m1]2パック[/m]

1500 он
1500年
	[m1]1500 он[/m]
	[m1]1500年[/m]

Коммунизм
共産主義
	[m1]Коммунизм[/m]
	[m1]共産主義[/m]

Гораций
ホラティウス
	[m1]Гораций[/m]
	[m1]ホラティウス[/m]

Анархизм
アナキズム
	[m1]Анархизм[/m]
	[m1]アナキズム[/m]

Капитализм
資本主義
	[m1]Капитализм[/m]
	[m1]資本主義[/m]

Фашизм
ファシズム
	[m1]Фашизм[/m]
	[m1]ファシズム[/m]

Национализм
ナショナリズム
	[m1]Национализм[/m]
	[m1]ナショナリズム[/m]

Баруун Сахар
西サハラ
	[m1]Баруун Сахар[/m]
	[m1]西サハラ[/m]

Үндэстэн
国民
	[m1]Үндэстэн[/m]
	[m1]国民[/m]

1519 он
1519年
	[m1]1519 он[/m]
	[m1]1519年[/m]

Хиллари Клинтон
ヒラリー・クリントン
	[m1]Хиллари Клинтон[/m]
	[m1]ヒラリー・クリントン[/m]

Анна Чичерова
アンナ・チチェロワ
	[m1]Анна Чичерова[/m]
	[m1]アンナ・チチェロワ[/m]

1525 он
1525年
	[m1]1525 он[/m]
	[m1]1525年[/m]

Елена Исинбаева
エレーナ・イシンバエワ
	[m1]Елена Исинбаева[/m]
	[m1]エレーナ・イシンバエワ[/m]

Бриттни Риз
ブリトニー・リース
	[m1]Бриттни Риз[/m]
	[m1]ブリトニー・リース[/m]

1526 он
1526年
	[m1]1526 он[/m]
	[m1]1526年[/m]

Индианаполис
インディアナポリス
	[m1]Индианаполис[/m]
	[m1]インディアナポリス[/m]

Валери Адамс
バレリー・アダムス
	[m1]Валери Адамс[/m]
	[m1]バレリー・アダムス[/m]

Цахим хөтөч
ウェブブラウザ
	[m1]Цахим хөтөч[/m]
	[m1]ウェブブラウザ[/m]

Сандра Перкович
サンドラ・ペルコビッチ
	[m1]Сандра Перкович[/m]
	[m1]サンドラ・ペルコビッチ[/m]

Балатон нуур
バラトン湖
	[m1]Балатон нуур[/m]
	[m1]バラトン湖[/m]

Татьяна Лысенко
タチアナ・ルイセンコ
	[m1]Татьяна Лысенко[/m]
	[m1]タチアナ・ルイセンコ[/m]

Анита Влодарчик
アニタ・ヴォダルチク
	[m1]Анита Влодарчик[/m]
	[m1]アニタ・ヴォダルチク[/m]

1527 он
1527年
	[m1]1527 он[/m]
	[m1]1527年[/m]

1528 он
1528年
	[m1]1528 он[/m]
	[m1]1528年[/m]

1529 он
1529年
	[m1]1529 он[/m]
	[m1]1529年[/m]

1452 он
1452年
	[m1]1452 он[/m]
	[m1]1452年[/m]

Варна хот
ヴァルナ (ブルガリア)
	[m1]Варна хот[/m]
	[m1]ヴァルナ (ブルガリア)[/m]

Бургас хот
ブルガス
	[m1]Бургас хот[/m]
	[m1]ブルガス[/m]

UTC-3
UTC-3
	[m1]UTC-3[/m]
	[m1]UTC-3[/m]

Жан Жак Руссо
ジャン＝ジャック・ルソー
	[m1]Жан Жак Руссо[/m]
	[m1]ジャン＝ジャック・ルソー[/m]

Францын хувьсгал
フランス革命
	[m1]Францын хувьсгал[/m]
	[m1]フランス革命[/m]

UTC-2
UTC-2
	[m1]UTC-2[/m]
	[m1]UTC-2[/m]

Хакас
ハカス共和国
	[m1]Хакас[/m]
	[m1]ハカス共和国[/m]

1547 он
1547年
	[m1]1547 он[/m]
	[m1]1547年[/m]

Красноярскийн хязгаар
クラスノヤルスク地方
	[m1]Красноярскийн хязгаар[/m]
	[m1]クラスノヤルスク地方[/m]

Эрхүү хот
イルクーツク
	[m1]Эрхүү хот[/m]
	[m1]イルクーツク[/m]

1471 он
1471年
	[m1]1471 он[/m]
	[m1]1471年[/m]

Сахарын цөл
サハラ砂漠
	[m1]Сахарын цөл[/m]
	[m1]サハラ砂漠[/m]

Эрхүү муж
イルクーツク州
	[m1]Эрхүү муж[/m]
	[m1]イルクーツク州[/m]

Саха
サハ共和国
	[m1]Саха[/m]
	[m1]サハ共和国[/m]

Гитар
ギター
	[m1]Гитар[/m]
	[m1]ギター[/m]

Якутск хот
ヤクーツク
	[m1]Якутск хот[/m]
	[m1]ヤクーツク[/m]

Гомосекс
同性愛
	[m1]Гомосекс[/m]
	[m1]同性愛[/m]

Покхара
ポカラ
	[m1]Покхара[/m]
	[m1]ポカラ[/m]

Патан хот
パタン (ネパール)
	[m1]Патан хот[/m]
	[m1]パタン (ネパール)[/m]

1569 он
1569年
	[m1]1569 он[/m]
	[m1]1569年[/m]

Хорват хэл
クロアチア語
	[m1]Хорват хэл[/m]
	[m1]クロアチア語[/m]

1490 он
1490年
	[m1]1490 он[/m]
	[m1]1490年[/m]

1575 он
1575年
	[m1]1575 он[/m]
	[m1]1575年[/m]

Хомер
ホメーロス
	[m1]Хомер[/m]
	[m1]ホメーロス[/m]

Александр фон Гумбольдт
アレクサンダー・フォン・フンボルト
	[m1]Александр фон Гумбольдт[/m]
	[m1]アレクサンダー・フォン・フンボルト[/m]

Кварк
クォーク
	[m1]Кварк[/m]
	[m1]クォーク[/m]

Карл Фридрих Гаусс
カール・フリードリヒ・ガウス
	[m1]Карл Фридрих Гаусс[/m]
	[m1]カール・フリードリヒ・ガウス[/m]

1591 он
1591年
	[m1]1591 он[/m]
	[m1]1591年[/m]

1592 он
1592年
	[m1]1592 он[/m]
	[m1]1592年[/m]

UTC+3:30
UTC+3:30
	[m1]UTC+3:30[/m]
	[m1]UTC+3:30[/m]

1594 он
1594年
	[m1]1594 он[/m]
	[m1]1594年[/m]

1616 он
1616年
	[m1]1616 он[/m]
	[m1]1616年[/m]

UTC+4:30
UTC+4:30
	[m1]UTC+4:30[/m]
	[m1]UTC+4:30[/m]

1618 он
1618年
	[m1]1618 он[/m]
	[m1]1618年[/m]

ГЦ+05:00
UTC+5
	[m1]ГЦ+05:00[/m]
	[m1]UTC+5[/m]

Буриад орон
ブリヤート共和国
	[m1]Буриад орон[/m]
	[m1]ブリヤート共和国[/m]

1622 он
1622年
	[m1]1622 он[/m]
	[m1]1622年[/m]

Улаан-Үд
ウラン・ウデ
	[m1]Улаан-Үд[/m]
	[m1]ウラン・ウデ[/m]

1623 он
1623年
	[m1]1623 он[/m]
	[m1]1623年[/m]

1626 он
1626年
	[m1]1626 он[/m]
	[m1]1626年[/m]

Өвөр Байгалын хязгаар
ザバイカリエ地方
	[m1]Өвөр Байгалын хязгаар[/m]
	[m1]ザバイカリエ地方[/m]

Элэгний B вирус
B型肝炎ウイルス
	[m1]Элэгний B вирус[/m]
	[m1]B型肝炎ウイルス[/m]

1631 он
1631年
	[m1]1631 он[/m]
	[m1]1631年[/m]

Амар мөрөн
アムール川
	[m1]Амар мөрөн[/m]
	[m1]アムール川[/m]

1634 он
1634年
	[m1]1634 он[/m]
	[m1]1634年[/m]

Олимпийн волейболын тэмцээн
オリンピックバレーボール競技
	[m1]Олимпийн волейболын тэмцээн[/m]
	[m1]オリンピックバレーボール競技[/m]

Жеймс Жойс
ジェイムズ・ジョイス
	[m1]Жеймс Жойс[/m]
	[m1]ジェイムズ・ジョイス[/m]

1636 он
1636年
	[m1]1636 он[/m]
	[m1]1636年[/m]

1640 он
1640年
	[m1]1640 он[/m]
	[m1]1640年[/m]

Аннэгийн өдрийн тэмдэглэл
アンネの日記
	[m1]Аннэгийн өдрийн тэмдэглэл[/m]
	[m1]アンネの日記[/m]

1643 он
1643年
	[m1]1643 он[/m]
	[m1]1643年[/m]

1644 он
1644年
	[m1]1644 он[/m]
	[m1]1644年[/m]

XX зуун
20世紀
	[m1]XX зуун[/m]
	[m1]20世紀[/m]

1646 он
1646年
	[m1]1646 он[/m]
	[m1]1646年[/m]

21-р зуун
21世紀
	[m1]21-р зуун[/m]
	[m1]21世紀[/m]

UTC+7
UTC+7
	[m1]UTC+7[/m]
	[m1]UTC+7[/m]

19-р зуун
19世紀
	[m1]19-р зуун[/m]
	[m1]19世紀[/m]

UTC+7:20
UTC+7:20
	[m1]UTC+7:20[/m]
	[m1]UTC+7:20[/m]

1819 он
1819年
	[m1]1819 он[/m]
	[m1]1819年[/m]

1820 он
1820年
	[m1]1820 он[/m]
	[m1]1820年[/m]

UTC+8
UTC+8
	[m1]UTC+8[/m]
	[m1]UTC+8[/m]

1739 он
1739年
	[m1]1739 он[/m]
	[m1]1739年[/m]

1740 он
1740年
	[m1]1740 он[/m]
	[m1]1740年[/m]

Галидаса
カーリダーサ
	[m1]Галидаса[/m]
	[m1]カーリダーサ[/m]

Солир
流星物質
	[m1]Солир[/m]
	[m1]流星物質[/m]

18-р зуун
18世紀
	[m1]18-р зуун[/m]
	[m1]18世紀[/m]

17-р зуун
17世紀
	[m1]17-р зуун[/m]
	[m1]17世紀[/m]

16-р зуун
16世紀
	[m1]16-р зуун[/m]
	[m1]16世紀[/m]

Каталан хэл
カタルーニャ語
	[m1]Каталан хэл[/m]
	[m1]カタルーニャ語[/m]

13-р зуун
13世紀
	[m1]13-р зуун[/m]
	[m1]13世紀[/m]

Атеизм
無神論
	[m1]Атеизм[/m]
	[m1]無神論[/m]

Ли Бай
李白
	[m1]Ли Бай[/m]
	[m1]李白[/m]

Номын сан
図書館
	[m1]Номын сан[/m]
	[m1]図書館[/m]

Нильс Бор
ニールス・ボーア
	[m1]Нильс Бор[/m]
	[m1]ニールス・ボーア[/m]

Эварист Галуа
エヴァリスト・ガロア
	[m1]Эварист Галуа[/m]
	[m1]エヴァリスト・ガロア[/m]

Биохими
生化学
	[m1]Биохими[/m]
	[m1]生化学[/m]

Биотехнологи
生物工学
	[m1]Биотехнологи[/m]
	[m1]生物工学[/m]

Эсийн биологи
細胞生物学
	[m1]Эсийн биологи[/m]
	[m1]細胞生物学[/m]

Экологи
生態学
	[m1]Экологи[/m]
	[m1]生態学[/m]

Барселона (хөлбөмбөгийн баг)
FCバルセロナ
	[m1]Барселона (хөлбөмбөгийн баг)[/m]
	[m1]FCバルセロナ[/m]

Генетик
遺伝学
	[m1]Генетик[/m]
	[m1]遺伝学[/m]

Улс төр
政治
	[m1]Улс төр[/m]
	[m1]政治[/m]

Дэлхийн Банк
世界銀行
	[m1]Дэлхийн Банк[/m]
	[m1]世界銀行[/m]

Арабын Барилдлага
アラブ連盟
	[m1]Арабын Барилдлага[/m]
	[m1]アラブ連盟[/m]

Ардчилал
民主主義
	[m1]Ардчилал[/m]
	[m1]民主主義[/m]

Нагиб Махфуз
ナギーブ・マフフーズ
	[m1]Нагиб Махфуз[/m]
	[m1]ナギーブ・マフフーズ[/m]

Олон Улсын Улаан Загалмай, Улаан Хавирган Сар Нийгэмлэг
赤十字社
	[m1]Олон Улсын Улаан Загалмай, Улаан Хавирган Сар Нийгэмлэг[/m]
	[m1]赤十字社[/m]

Цинь улс
秦朝
	[m1]Цинь улс[/m]
	[m1]秦朝[/m]

НАТО
北大西洋条約機構
	[m1]НАТО[/m]
	[m1]北大西洋条約機構[/m]

Мари Кюри
マリ・キュリー
	[m1]Мари Кюри[/m]
	[m1]マリ・キュリー[/m]

Ген
遺伝子
	[m1]Ген[/m]
	[m1]遺伝子[/m]

Засаглал
政府
	[m1]Засаглал[/m]
	[m1]政府[/m]

Нобелийн шагнал
ノーベル賞
	[m1]Нобелийн шагнал[/m]
	[m1]ノーベル賞[/m]

Цинь Ши Хуан
始皇帝
	[m1]Цинь Ши Хуан[/m]
	[m1]始皇帝[/m]

Симона де Бовуар
シモーヌ・ド・ボーヴォワール
	[m1]Симона де Бовуар[/m]
	[m1]シモーヌ・ド・ボーヴォワール[/m]

Овид
オウィディウス
	[m1]Овид[/m]
	[m1]オウィディウス[/m]

Марсел Пруст
マルセル・プルースト
	[m1]Марсел Пруст[/m]
	[m1]マルセル・プルースト[/m]

Александр Сергеевич Пушкин
アレクサンドル・プーシキン
	[m1]Александр Сергеевич Пушкин[/m]
	[m1]アレクサンドル・プーシキン[/m]

Ойрхи Дорнод
中東
	[m1]Ойрхи Дорнод[/m]
	[m1]中東[/m]

Палеонтологи
古生物学
	[m1]Палеонтологи[/m]
	[m1]古生物学[/m]

I Элизабет
エリザベス1世
	[m1]I Элизабет[/m]
	[m1]エリザベス1世[/m]

Хань улс
漢
	[m1]Хань улс[/m]
	[m1]漢[/m]

Софокл
ソポクレス
	[m1]Софокл[/m]
	[m1]ソポクレス[/m]

Рабиндранат Таагүр
ラビンドラナート・タゴール
	[m1]Рабиндранат Таагүр[/m]
	[m1]ラビンドラナート・タゴール[/m]

Лев Толстой
レフ・トルストイ
	[m1]Лев Толстой[/m]
	[m1]レフ・トルストイ[/m]

Марк Твен
マーク・トウェイン
	[m1]Марк Твен[/m]
	[m1]マーク・トウェイン[/m]

Алан Матисон Тюринг
アラン・チューリング
	[m1]Алан Матисон Тюринг[/m]
	[m1]アラン・チューリング[/m]

Аффэнпинчэр
アーフェンピンシャー
	[m1]Аффэнпинчэр[/m]
	[m1]アーフェンピンシャー[/m]

Марксизм
マルクス主義
	[m1]Марксизм[/m]
	[m1]マルクス主義[/m]

Хаант засаг
君主制
	[m1]Хаант засаг[/m]
	[m1]君主制[/m]

Бүгд найрамдах улс
共和制
	[m1]Бүгд найрамдах улс[/m]
	[m1]共和制[/m]

Улс
国家
	[m1]Улс[/m]
	[m1]国家[/m]

Улс төрийн нам
政党
	[m1]Улс төрийн нам[/m]
	[m1]政党[/m]

Бадминтон
バドミントン
	[m1]Бадминтон[/m]
	[m1]バドミントン[/m]

Иоханнес Роберт Брамс
ヨハネス・ブラームス
	[m1]Иоханнес Роберт Брамс[/m]
	[m1]ヨハネス・ブラームス[/m]

Килиманжаро
キリマンジャロ
	[m1]Килиманжаро[/m]
	[m1]キリマンジャロ[/m]

Антонин Дворжак
アントニン・ドヴォルザーク
	[m1]Антонин Дворжак[/m]
	[m1]アントニン・ドヴォルザーク[/m]

Георг Фридрих Хендэл
ゲオルク・フリードリヒ・ヘンデル
	[m1]Георг Фридрих Хендэл[/m]
	[m1]ゲオルク・フリードリヒ・ヘンデル[/m]

Жакомо Пуччини
ジャコモ・プッチーニ
	[m1]Жакомо Пуччини[/m]
	[m1]ジャコモ・プッチーニ[/m]

Франц Шуберт
フランツ・シューベルト
	[m1]Франц Шуберт[/m]
	[m1]フランツ・シューベルト[/m]

Юань улс
元 (王朝)
	[m1]Юань улс[/m]
	[m1]元 (王朝)[/m]

Игорь Стравинский
イーゴリ・ストラヴィンスキー
	[m1]Игорь Стравинский[/m]
	[m1]イーゴリ・ストラヴィンスキー[/m]

Пётр Чайковский
ピョートル・チャイコフスキー
	[m1]Пётр Чайковский[/m]
	[m1]ピョートル・チャイコフスキー[/m]

Жузеппе Верди
ジュゼッペ・ヴェルディ
	[m1]Жузеппе Верди[/m]
	[m1]ジュゼッペ・ヴェルディ[/m]

Нацист Герман
ナチス・ドイツ
	[m1]Нацист Герман[/m]
	[m1]ナチス・ドイツ[/m]

Жак Картье
ジャック・カルティエ
	[m1]Жак Картье[/m]
	[m1]ジャック・カルティエ[/m]

Христофер Колумб
クリストファー・コロンブス
	[m1]Христофер Колумб[/m]
	[m1]クリストファー・コロンブス[/m]

Жэймс Күүк
ジェームズ・クック
	[m1]Жэймс Күүк[/m]
	[m1]ジェームズ・クック[/m]

Еврей
ユダヤ人
	[m1]Еврей[/m]
	[m1]ユダヤ人[/m]

Эрнан Кортес
エルナン・コルテス
	[m1]Эрнан Кортес[/m]
	[m1]エルナン・コルテス[/m]

Юрий Гагарин
ユーリイ・ガガーリン
	[m1]Юрий Гагарин[/m]
	[m1]ユーリイ・ガガーリン[/m]

Васко да Гама
ヴァスコ・ダ・ガマ
	[m1]Васко да Гама[/m]
	[m1]ヴァスコ・ダ・ガマ[/m]

Чжэн Хэ
鄭和
	[m1]Чжэн Хэ[/m]
	[m1]鄭和[/m]

Их шүрэн далан
グレート・バリア・リーフ
	[m1]Их шүрэн далан[/m]
	[m1]グレート・バリア・リーフ[/m]

Их нуурууд
五大湖
	[m1]Их нуурууд[/m]
	[m1]五大湖[/m]

Инд мөрөн
インダス川
	[m1]Инд мөрөн[/m]
	[m1]インダス川[/m]

Панамын суваг
パナマ運河
	[m1]Панамын суваг[/m]
	[m1]パナマ運河[/m]

Роберт Шуман
ロベルト・シューマン
	[m1]Роберт Шуман[/m]
	[m1]ロベルト・シューマン[/m]

Өмнөд далай
南極海
	[m1]Өмнөд далай[/m]
	[m1]南極海[/m]

Шар мөрөн (Хатан гол)
黄河
	[m1]Шар мөрөн (Хатан гол)[/m]
	[m1]黄河[/m]

Чих
耳
	[m1]Чих[/m]
	[m1]耳[/m]

Нүд
目
	[m1]Нүд[/m]
	[m1]目[/m]

Булчин
筋肉
	[m1]Булчин[/m]
	[m1]筋肉[/m]

Хонь
ヒツジ
	[m1]Хонь[/m]
	[m1]ヒツジ[/m]

Аврага загас
サメ
	[m1]Аврага загас[/m]
	[m1]サメ[/m]

Альфред Хичкок
アルフレッド・ヒッチコック
	[m1]Альфред Хичкок[/m]
	[m1]アルフレッド・ヒッチコック[/m]

Тэмээ
ラクダ
	[m1]Тэмээ[/m]
	[m1]ラクダ[/m]

Хөхтөн
哺乳類
	[m1]Хөхтөн[/m]
	[m1]哺乳類[/m]

Заан
ゾウ
	[m1]Заан[/m]
	[m1]ゾウ[/m]

Шоргоолж
アリ
	[m1]Шоргоолж[/m]
	[m1]アリ[/m]

Балт зөгий
ハナバチ
	[m1]Балт зөгий[/m]
	[m1]ハナバチ[/m]

Програм хангамж
ソフトウェア
	[m1]Програм хангамж[/m]
	[m1]ソフトウェア[/m]

Маргарет Тэтчер
マーガレット・サッチャー
	[m1]Маргарет Тэтчер[/m]
	[m1]マーガレット・サッチャー[/m]

Суй Вен Ти
楊堅
	[m1]Суй Вен Ти[/m]
	[m1]楊堅[/m]

ДНХ
デオキシリボ核酸
	[m1]ДНХ[/m]
	[m1]デオキシリボ核酸[/m]

Зүйл
種 (分類学)
	[m1]Зүйл[/m]
	[m1]種 (分類学)[/m]

Ричард Столлман
リチャード・ストールマン
	[m1]Ричард Столлман[/m]
	[m1]リチャード・ストールマン[/m]

Сүн улс
宋 (王朝)
	[m1]Сүн улс[/m]
	[m1]宋 (王朝)[/m]

Тулуй
トルイ
	[m1]Тулуй[/m]
	[m1]トルイ[/m]

Өгэдэй хаан
オゴデイ
	[m1]Өгэдэй хаан[/m]
	[m1]オゴデイ[/m]

Гүюг хаан
グユク
	[m1]Гүюг хаан[/m]
	[m1]グユク[/m]

Мөнх хаан
モンケ
	[m1]Мөнх хаан[/m]
	[m1]モンケ[/m]

Хубилай хаан
クビライ
	[m1]Хубилай хаан[/m]
	[m1]クビライ[/m]

Севастополь
セヴァストポリ
	[m1]Севастополь[/m]
	[m1]セヴァストポリ[/m]

Ингмар Бэргман
イングマール・ベルイマン
	[m1]Ингмар Бэргман[/m]
	[m1]イングマール・ベルイマン[/m]

Луцк
ルーツィク
	[m1]Луцк[/m]
	[m1]ルーツィク[/m]

Цас
雪
	[m1]Цас[/m]
	[m1]雪[/m]

Хүүхэд
子供
	[m1]Хүүхэд[/m]
	[m1]子供[/m]

1835 он
1835年
	[m1]1835 он[/m]
	[m1]1835年[/m]

GNU GPL
GNU General Public License
	[m1]GNU GPL[/m]
	[m1]GNU General Public License[/m]

Леонард Эйлер
レオンハルト・オイラー
	[m1]Леонард Эйлер[/m]
	[m1]レオンハルト・オイラー[/m]

1670 он
1670年
	[m1]1670 он[/m]
	[m1]1670年[/m]

1841 он
1841年
	[m1]1841 он[/m]
	[m1]1841年[/m]

1675 он
1675年
	[m1]1675 он[/m]
	[m1]1675年[/m]

1844 он
1844年
	[m1]1844 он[/m]
	[m1]1844年[/m]

1847 он
1847年
	[m1]1847 он[/m]
	[m1]1847年[/m]

1848 он
1848年
	[m1]1848 он[/m]
	[m1]1848年[/m]

1851 он
1851年
	[m1]1851 он[/m]
	[m1]1851年[/m]

1853 он
1853年
	[m1]1853 он[/m]
	[m1]1853年[/m]

1860 он
1860年
	[m1]1860 он[/m]
	[m1]1860年[/m]

1864 он
1864年
	[m1]1864 он[/m]
	[m1]1864年[/m]

1867 он
1867年
	[m1]1867 он[/m]
	[m1]1867年[/m]

1781 он
1781年
	[m1]1781 он[/m]
	[m1]1781年[/m]

1869 он
1869年
	[m1]1869 он[/m]
	[m1]1869年[/m]

Минут
分
	[m1]Минут[/m]
	[m1]分[/m]

Усанд үсрэлт
飛込競技
	[m1]Усанд үсрэлт[/m]
	[m1]飛込競技[/m]

Орос хэл
ロシア語
	[m1]Орос хэл[/m]
	[m1]ロシア語[/m]

1782 он
1782年
	[m1]1782 он[/m]
	[m1]1782年[/m]

Людовик XIV
ルイ14世 (フランス王)
	[m1]Людовик XIV[/m]
	[m1]ルイ14世 (フランス王)[/m]

Владимир Путин
ウラジーミル・プーチン
	[m1]Владимир Путин[/m]
	[m1]ウラジーミル・プーチン[/m]

Рок-н-ролл
ロックンロール
	[m1]Рок-н-ролл[/m]
	[m1]ロックンロール[/m]

Жузеппе Арчимбольдо
ジュゼッペ・アルチンボルド
	[m1]Жузеппе Арчимбольдо[/m]
	[m1]ジュゼッペ・アルチンボルド[/m]

Үндсэн хууль
コンスティチューション (法学)
	[m1]Үндсэн хууль[/m]
	[m1]コンスティチューション (法学)[/m]

1875 он
1875年
	[m1]1875 он[/m]
	[m1]1875年[/m]

АСЕАН
東南アジア諸国連合
	[m1]АСЕАН[/m]
	[m1]東南アジア諸国連合[/m]

1878 он
1878年
	[m1]1878 он[/m]
	[m1]1878年[/m]

Тусгаар Улсуудын Хамтын Нөхөрлөл
独立国家共同体
	[m1]Тусгаар Улсуудын Хамтын Нөхөрлөл[/m]
	[m1]独立国家共同体[/m]

Үндэстнүүдийн Хамтын Нөхөрлөл
イギリス連邦
	[m1]Үндэстнүүдийн Хамтын Нөхөрлөл[/m]
	[m1]イギリス連邦[/m]

Хабаровскийн хязгаар
ハバロフスク地方
	[m1]Хабаровскийн хязгаар[/m]
	[m1]ハバロフスク地方[/m]

ОПЕК
石油輸出国機構
	[m1]ОПЕК[/m]
	[m1]石油輸出国機構[/m]

Сахалин муж
サハリン州
	[m1]Сахалин муж[/m]
	[m1]サハリン州[/m]

Олон улсын шүүх
国際司法裁判所
	[m1]Олон улсын шүүх[/m]
	[m1]国際司法裁判所[/m]

Талх
パン
	[m1]Талх[/m]
	[m1]パン[/m]

Олон Улсын Валютын Сан
国際通貨基金
	[m1]Олон Улсын Валютын Сан[/m]
	[m1]国際通貨基金[/m]

ЮНЕСКО
国際連合教育科学文化機関
	[m1]ЮНЕСКО[/m]
	[m1]国際連合教育科学文化機関[/m]

1882 он
1882年
	[m1]1882 он[/m]
	[m1]1882年[/m]

Хүний Эрхийн Түгээмэл Тунхаглал
世界人権宣言
	[m1]Хүний Эрхийн Түгээмэл Тунхаглал[/m]
	[m1]世界人権宣言[/m]

Дэлхийн Эрүүл Мэндийн Байгууллага
世界保健機関
	[m1]Дэлхийн Эрүүл Мэндийн Байгууллага[/m]
	[m1]世界保健機関[/m]

1887 он
1887年
	[m1]1887 он[/m]
	[m1]1887年[/m]

1888 он
1888年
	[m1]1888 он[/m]
	[m1]1888年[/m]

1889 он
1889年
	[m1]1889 он[/m]
	[m1]1889年[/m]

1890 он
1890年
	[m1]1890 он[/m]
	[m1]1890年[/m]

Крымын хойг
クリミア半島
	[m1]Крымын хойг[/m]
	[m1]クリミア半島[/m]

1891 он
1891年
	[m1]1891 он[/m]
	[m1]1891年[/m]

Свахили хэл
スワヒリ語
	[m1]Свахили хэл[/m]
	[m1]スワヒリ語[/m]

1892 он
1892年
	[m1]1892 он[/m]
	[m1]1892年[/m]

1894 он
1894年
	[m1]1894 он[/m]
	[m1]1894年[/m]

1895 он
1895年
	[m1]1895 он[/m]
	[m1]1895年[/m]

1896 он
1896年
	[m1]1896 он[/m]
	[m1]1896年[/m]

1897 он
1897年
	[m1]1897 он[/m]
	[m1]1897年[/m]

1898 он
1898年
	[m1]1898 он[/m]
	[m1]1898年[/m]

Хятад хэл
中国語
	[m1]Хятад хэл[/m]
	[m1]中国語[/m]

1899 он
1899年
	[m1]1899 он[/m]
	[m1]1899年[/m]

Байгаль
自然
	[m1]Байгаль[/m]
	[m1]自然[/m]

Эс
細胞
	[m1]Эс[/m]
	[m1]細胞[/m]

Цус
血液
	[m1]Цус[/m]
	[m1]血液[/m]

Компьютер тоглоом
コンピュータゲーム
	[m1]Компьютер тоглоом[/m]
	[m1]コンピュータゲーム[/m]

Болгар хэл
ブルガリア語
	[m1]Болгар хэл[/m]
	[m1]ブルガリア語[/m]

Бороо
雨
	[m1]Бороо[/m]
	[m1]雨[/m]

Уур амьсгал
気候
	[m1]Уур амьсгал[/m]
	[m1]気候[/m]

Эль Нино
エルニーニョ・南方振動
	[m1]Эль Нино[/m]
	[m1]エルニーニョ・南方振動[/m]

Дэлхийн дулаарал
地球温暖化
	[m1]Дэлхийн дулаарал[/m]
	[m1]地球温暖化[/m]

Газар хөдлөлт
地震
	[m1]Газар хөдлөлт[/m]
	[m1]地震[/m]

Эрдэс
鉱物
	[m1]Эрдэс[/m]
	[m1]鉱物[/m]

Үнэн
真理
	[m1]Үнэн[/m]
	[m1]真理[/m]

Тектоник хавтан
プレートテクトニクス
	[m1]Тектоник хавтан[/m]
	[m1]プレートテクトニクス[/m]

Зэн буддизм
禅
	[m1]Зэн буддизм[/m]
	[m1]禅[/m]

Магадан муж
マガダン州
	[m1]Магадан муж[/m]
	[m1]マガダン州[/m]

Олон Улсын Математикийн Олимпиад
国際数学オリンピック
	[m1]Олон Улсын Математикийн Олимпиад[/m]
	[m1]国際数学オリンピック[/m]

Компьютерийн хулгана
マウス (コンピュータ)
	[m1]Компьютерийн хулгана[/m]
	[m1]マウス (コンピュータ)[/m]

Лаптевын тэнгис
ラプテフ海
	[m1]Лаптевын тэнгис[/m]
	[m1]ラプテフ海[/m]

Байгалийн шинжлэх ухаан
自然科学
	[m1]Байгалийн шинжлэх ухаан[/m]
	[m1]自然科学[/m]

Күросава Акира
黒澤明
	[m1]Күросава Акира[/m]
	[m1]黒澤明[/m]

Франклин Рузвельт
フランクリン・ルーズベルト
	[m1]Франклин Рузвельт[/m]
	[m1]フランクリン・ルーズベルト[/m]

Дэлхий судлал
地球科学
	[m1]Дэлхий судлал[/m]
	[m1]地球科学[/m]

Авиценна
イブン・スィーナー
	[m1]Авиценна[/m]
	[m1]イブン・スィーナー[/m]

Уинстон Черчилль
ウィンストン・チャーチル
	[m1]Уинстон Черчилль[/m]
	[m1]ウィンストン・チャーチル[/m]

Амгалан Августин
アウグスティヌス
	[m1]Амгалан Августин[/m]
	[m1]アウグスティヌス[/m]

Нелсон Мандела
ネルソン・マンデラ
	[m1]Нелсон Мандела[/m]
	[m1]ネルソン・マンデラ[/m]

Мартин Лютер Кинг
マーティン・ルーサー・キング・ジュニア
	[m1]Мартин Лютер Кинг[/m]
	[m1]マーティン・ルーサー・キング・ジュニア[/m]

Фермент
酵素
	[m1]Фермент[/m]
	[m1]酵素[/m]

Уураг (молекул)
タンパク質
	[m1]Уураг (молекул)[/m]
	[m1]タンパク質[/m]

Чулуу
岩石
	[m1]Чулуу[/m]
	[m1]岩石[/m]

Байгалийн гамшиг
自然災害
	[m1]Байгалийн гамшиг[/m]
	[m1]自然災害[/m]

Үер
洪水
	[m1]Үер[/m]
	[m1]洪水[/m]

Цунами
津波
	[m1]Цунами[/m]
	[m1]津波[/m]

Галт уул
火山
	[m1]Галт уул[/m]
	[m1]火山[/m]

Үүл
雲
	[m1]Үүл[/m]
	[m1]雲[/m]

Зурагт
テレビ受像機
	[m1]Зурагт[/m]
	[m1]テレビ受像機[/m]

Логик
論理学
	[m1]Логик[/m]
	[m1]論理学[/m]

Афины олимп (1896 он)
アテネオリンピック (1896年)
	[m1]Афины олимп (1896 он)[/m]
	[m1]アテネオリンピック (1896年)[/m]

Геометр
幾何学
	[m1]Геометр[/m]
	[m1]幾何学[/m]

Парисын олимп (1900 он)
パリオリンピック (1900年)
	[m1]Парисын олимп (1900 он)[/m]
	[m1]パリオリンピック (1900年)[/m]

Тропикийн циклон
熱帯低気圧
	[m1]Тропикийн циклон[/m]
	[m1]熱帯低気圧[/m]

Салхи
風
	[m1]Салхи[/m]
	[m1]風[/m]

Телугу хэл
テルグ語
	[m1]Телугу хэл[/m]
	[m1]テルグ語[/m]

Сент-Луйсын олимп
セントルイスオリンピック
	[m1]Сент-Луйсын олимп[/m]
	[m1]セントルイスオリンピック[/m]

Гүрж хэл
グルジア語
	[m1]Гүрж хэл[/m]
	[m1]グルジア語[/m]

Лондоны олимп (1908 он)
ロンドンオリンピック (1908年)
	[m1]Лондоны олимп (1908 он)[/m]
	[m1]ロンドンオリンピック (1908年)[/m]

Стокхольмын олимп
ストックホルムオリンピック
	[m1]Стокхольмын олимп[/m]
	[m1]ストックホルムオリンピック[/m]

Берлиний олимп (1916 он)
ベルリンオリンピック (1916年)
	[m1]Берлиний олимп (1916 он)[/m]
	[m1]ベルリンオリンピック (1916年)[/m]

Антверпены олимп
アントワープオリンピック
	[m1]Антверпены олимп[/m]
	[m1]アントワープオリンピック[/m]

Парисын олимп (1924 он)
パリオリンピック (1924年)
	[m1]Парисын олимп (1924 он)[/m]
	[m1]パリオリンピック (1924年)[/m]

Эдийн засаг
経済学
	[m1]Эдийн засаг[/m]
	[m1]経済学[/m]

Амстердамын олимп
アムステルダムオリンピック
	[m1]Амстердамын олимп[/m]
	[m1]アムステルダムオリンピック[/m]

Мөнгөн тэмдэгт
通貨
	[m1]Мөнгөн тэмдэгт[/m]
	[m1]通貨[/m]

Лос-Анжелесын олимп (1932 он)
ロサンゼルスオリンピック (1932年)
	[m1]Лос-Анжелесын олимп (1932 он)[/m]
	[m1]ロサンゼルスオリンピック (1932年)[/m]

Иен
円 (通貨)
	[m1]Иен[/m]
	[m1]円 (通貨)[/m]

Берлиний олимп
ベルリンオリンピック
	[m1]Берлиний олимп[/m]
	[m1]ベルリンオリンピック[/m]

Татвар
租税
	[m1]Татвар[/m]
	[m1]租税[/m]

Араб үсэг
アラビア文字
	[m1]Араб үсэг[/m]
	[m1]アラビア文字[/m]

Кирил үсэг
キリル文字
	[m1]Кирил үсэг[/m]
	[m1]キリル文字[/m]

Утга зохиол
文学
	[m1]Утга зохиол[/m]
	[m1]文学[/m]

Гэнжийн туульс
源氏物語
	[m1]Гэнжийн туульс[/m]
	[m1]源氏物語[/m]

Манга
日本の漫画
	[m1]Манга[/m]
	[m1]日本の漫画[/m]

Илиада
イーリアス
	[m1]Илиада[/m]
	[m1]イーリアス[/m]

Махабхарата
マハーバーラタ
	[m1]Махабхарата[/m]
	[m1]マハーバーラタ[/m]

Дэвид Гетта
デヴィッド・ゲッタ
	[m1]Дэвид Гетта[/m]
	[m1]デヴィッド・ゲッタ[/m]

Улаан үнэг
アカギツネ
	[m1]Улаан үнэг[/m]
	[m1]アカギツネ[/m]

Харри Поттэр
ハリー・ポッターシリーズ
	[m1]Харри Поттэр[/m]
	[m1]ハリー・ポッターシリーズ[/m]

Бүрээ
トランペット
	[m1]Бүрээ[/m]
	[m1]トランペット[/m]

Хийл
ヴァイオリン
	[m1]Хийл[/m]
	[m1]ヴァイオリン[/m]

Вальядолид
バリャドリッド
	[m1]Вальядолид[/m]
	[m1]バリャドリッド[/m]

Алгоритм
アルゴリズム
	[m1]Алгоритм[/m]
	[m1]アルゴリズム[/m]

Морин хийл
チェロ
	[m1]Морин хийл[/m]
	[m1]チェロ[/m]

Лондоны олимп (1948 он)
ロンドンオリンピック (1948年)
	[m1]Лондоны олимп (1948 он)[/m]
	[m1]ロンドンオリンピック (1948年)[/m]

Хельсинкийн олимп
ヘルシンキオリンピック
	[m1]Хельсинкийн олимп[/m]
	[m1]ヘルシンキオリンピック[/m]

Македоны Александр
アレクサンドロス3世
	[m1]Македоны Александр[/m]
	[m1]アレクサンドロス3世[/m]

Мельбурны олимп
メルボルンオリンピック
	[m1]Мельбурны олимп[/m]
	[m1]メルボルンオリンピック[/m]

Ромын олимп
ローマオリンピック
	[m1]Ромын олимп[/m]
	[m1]ローマオリンピック[/m]

Токиогийн олимп (1964 он)
東京オリンピック
	[m1]Токиогийн олимп (1964 он)[/m]
	[m1]東京オリンピック[/m]

Нийгэм
社会
	[m1]Нийгэм[/m]
	[m1]社会[/m]

Мехикогийн олимп
メキシコシティオリンピック
	[m1]Мехикогийн олимп[/m]
	[m1]メキシコシティオリンピック[/m]

Соёл иргэншил
文明
	[m1]Соёл иргэншил[/m]
	[m1]文明[/m]

Боловсрол
教育
	[m1]Боловсрол[/m]
	[m1]教育[/m]

Гэр бүл
家族
	[m1]Гэр бүл[/m]
	[m1]家族[/m]

Мюнхений олимп
ミュンヘンオリンピック
	[m1]Мюнхений олимп[/m]
	[m1]ミュンヘンオリンピック[/m]

Эрэгтэй хүн
男性
	[m1]Эрэгтэй хүн[/m]
	[m1]男性[/m]

Отто фон Бисмарк
オットー・フォン・ビスマルク
	[m1]Отто фон Бисмарк[/m]
	[m1]オットー・フォン・ビスマルク[/m]

Монреалийн олимп
モントリオールオリンピック
	[m1]Монреалийн олимп[/m]
	[m1]モントリオールオリンピック[/m]

Курт Кобэйн
カート・コバーン
	[m1]Курт Кобэйн[/m]
	[m1]カート・コバーン[/m]

Франц Википедиа
フランス語版ウィキペディア
	[m1]Франц Википедиа[/m]
	[m1]フランス語版ウィキペディア[/m]

Москвагийн олимп
モスクワオリンピック
	[m1]Москвагийн олимп[/m]
	[m1]モスクワオリンピック[/m]

Цаазаар авах ял
死刑
	[m1]Цаазаар авах ял[/m]
	[m1]死刑[/m]

Лос-Анжелесын олимп (1984 он)
ロサンゼルスオリンピック (1984年)
	[m1]Лос-Анжелесын олимп (1984 он)[/m]
	[m1]ロサンゼルスオリンピック (1984年)[/m]

Доголон Төмөр
ティムール
	[m1]Доголон Төмөр[/m]
	[m1]ティムール[/m]

Боолчлол
奴隷
	[m1]Боолчлол[/m]
	[m1]奴隷[/m]

Иргэний дайн
内戦
	[m1]Иргэний дайн[/m]
	[m1]内戦[/m]

Өлзийт Төмөр хаан
テムル
	[m1]Өлзийт Төмөр хаан[/m]
	[m1]テムル[/m]

Сөүлийн олимп
ソウルオリンピック
	[m1]Сөүлийн олимп[/m]
	[m1]ソウルオリンピック[/m]

Цэрэг
軍事
	[m1]Цэрэг[/m]
	[m1]軍事[/m]

I Пётр
ピョートル1世
	[m1]I Пётр[/m]
	[m1]ピョートル1世[/m]

Кофе
コーヒー
	[m1]Кофе[/m]
	[m1]コーヒー[/m]

Барселоны олимп
バルセロナオリンピック
	[m1]Барселоны олимп[/m]
	[m1]バルセロナオリンピック[/m]

Амударья
アムダリヤ川
	[m1]Амударья[/m]
	[m1]アムダリヤ川[/m]

Сүү
乳
	[m1]Сүү[/m]
	[m1]乳[/m]

Уул
山
	[m1]Уул[/m]
	[m1]山[/m]

Өгөгдлийн сан
データベース
	[m1]Өгөгдлийн сан[/m]
	[m1]データベース[/m]

Цөл
砂漠
	[m1]Цөл[/m]
	[m1]砂漠[/m]

Атлантын олимп
アトランタオリンピック
	[m1]Атлантын олимп[/m]
	[m1]アトランタオリンピック[/m]

Хайсан Хүлэг хаан
カイシャン
	[m1]Хайсан Хүлэг хаан[/m]
	[m1]カイシャン[/m]

Аюурбарбад буянт хаан
アユルバルワダ
	[m1]Аюурбарбад буянт хаан[/m]
	[m1]アユルバルワダ[/m]

Сиднейн олимп
シドニーオリンピック
	[m1]Сиднейн олимп[/m]
	[m1]シドニーオリンピック[/m]

Шадбал гэгээн хаан
シデバラ
	[m1]Шадбал гэгээн хаан[/m]
	[m1]シデバラ[/m]

Афины олимп (2004 он)
アテネオリンピック (2004年)
	[m1]Афины олимп (2004 он)[/m]
	[m1]アテネオリンピック (2004年)[/m]

Есөнтөмөр хаан
イェスン・テムル
	[m1]Есөнтөмөр хаан[/m]
	[m1]イェスン・テムル[/m]

Бээжингийн олимп
北京オリンピック
	[m1]Бээжингийн олимп[/m]
	[m1]北京オリンピック[/m]

Сун Ятсэн
孫文
	[m1]Сун Ятсэн[/m]
	[m1]孫文[/m]

Лондоны олимп (2012 он)
ロンドンオリンピック (2012年)
	[m1]Лондоны олимп (2012 он)[/m]
	[m1]ロンドンオリンピック (2012年)[/m]

Саладин
サラーフッディーン
	[m1]Саладин[/m]
	[m1]サラーフッディーン[/m]

Акбар
アクバル
	[m1]Акбар[/m]
	[m1]アクバル[/m]

Симон Боливар
シモン・ボリバル
	[m1]Симон Боливар[/m]
	[m1]シモン・ボリバル[/m]

Рио-де-Жанейрогийн олимп
リオデジャネイロオリンピック
	[m1]Рио-де-Жанейрогийн олимп[/m]
	[m1]リオデジャネイロオリンピック[/m]

Хонконг
香港
	[m1]Хонконг[/m]
	[m1]香港[/m]

Ашидхэв хаан
アリギバ
	[m1]Ашидхэв хаан[/m]
	[m1]アリギバ[/m]

Төвтөмөр хаан
トク・テムル
	[m1]Төвтөмөр хаан[/m]
	[m1]トク・テムル[/m]

Хүслэн хаан
コシラ
	[m1]Хүслэн хаан[/m]
	[m1]コシラ[/m]

Карачи
カラチ
	[m1]Карачи[/m]
	[m1]カラチ[/m]

Солонгосын дайн
朝鮮戦争
	[m1]Солонгосын дайн[/m]
	[m1]朝鮮戦争[/m]

Ринчинбал хаан
イリンジバル
	[m1]Ринчинбал хаан[/m]
	[m1]イリンジバル[/m]

Тогоонтөмөр хаан
トゴン・テムル
	[m1]Тогоонтөмөр хаан[/m]
	[m1]トゴン・テムル[/m]

Америкийн иргэний дайн
南北戦争
	[m1]Америкийн иргэний дайн[/m]
	[m1]南北戦争[/m]

Рио-де-Жанейро
リオデジャネイロ
	[m1]Рио-де-Жанейро[/m]
	[m1]リオデジャネイロ[/m]

Британийн эзэнт гүрэн
イギリス帝国
	[m1]Британийн эзэнт гүрэн[/m]
	[m1]イギリス帝国[/m]

Реал Мадрид
レアル・マドリード
	[m1]Реал Мадрид[/m]
	[m1]レアル・マドリード[/m]

Хүйтэн дайн
冷戦
	[m1]Хүйтэн дайн[/m]
	[m1]冷戦[/m]

Сөүл
ソウル特別市
	[m1]Сөүл[/m]
	[m1]ソウル特別市[/m]

Шанхай
上海市
	[m1]Шанхай[/m]
	[m1]上海市[/m]

Бильбао
ビルバオ
	[m1]Бильбао[/m]
	[m1]ビルバオ[/m]

Их хямрал
世界恐慌
	[m1]Их хямрал[/m]
	[m1]世界恐慌[/m]

Уолт Дисней
ウォルト・ディズニー
	[m1]Уолт Дисней[/m]
	[m1]ウォルト・ディズニー[/m]

Манж улс
清
	[m1]Манж улс[/m]
	[m1]清[/m]

Версалийн гэрээ
ヴェルサイユ条約
	[m1]Версалийн гэрээ[/m]
	[m1]ヴェルサイユ条約[/m]

Архимед
アルキメデス
	[m1]Архимед[/m]
	[m1]アルキメデス[/m]

Вьетнамын дайн
ベトナム戦争
	[m1]Вьетнамын дайн[/m]
	[m1]ベトナム戦争[/m]

Томас Альва Эдисон
トーマス・エジソン
	[m1]Томас Альва Эдисон[/m]
	[m1]トーマス・エジソン[/m]

Евклид
エウクレイデス
	[m1]Евклид[/m]
	[m1]エウクレイデス[/m]

Майкл Фарадей
マイケル・ファラデー
	[m1]Майкл Фарадей[/m]
	[m1]マイケル・ファラデー[/m]

Энрико Ферми
エンリコ・フェルミ
	[m1]Энрико Ферми[/m]
	[m1]エンリコ・フェルミ[/m]

Фибоначчи
レオナルド・フィボナッチ
	[m1]Фибоначчи[/m]
	[m1]レオナルド・フィボナッチ[/m]

Хенри Форд
ヘンリー・フォード
	[m1]Хенри Форд[/m]
	[m1]ヘンリー・フォード[/m]

Жан Батист Жозеф Фурье
ジョゼフ・フーリエ
	[m1]Жан Батист Жозеф Фурье[/m]
	[m1]ジョゼフ・フーリエ[/m]

Криптограф
暗号理論
	[m1]Криптограф[/m]
	[m1]暗号理論[/m]

Internet Protocol
Internet Protocol
	[m1]Internet Protocol[/m]
	[m1]Internet Protocol[/m]

Украйн хэл
ウクライナ語
	[m1]Украйн хэл[/m]
	[m1]ウクライナ語[/m]

Transmission Control Protocol
Transmission Control Protocol
	[m1]Transmission Control Protocol[/m]
	[m1]Transmission Control Protocol[/m]

Бит
ビット
	[m1]Бит[/m]
	[m1]ビット[/m]

HTML
HyperText Markup Language
	[m1]HTML[/m]
	[m1]HyperText Markup Language[/m]

ASCII
ASCII
	[m1]ASCII[/m]
	[m1]ASCII[/m]

Валенсиа
バレンシア (スペイン)
	[m1]Валенсиа[/m]
	[m1]バレンシア (スペイン)[/m]

Юникод
Unicode
	[m1]Юникод[/m]
	[m1]Unicode[/m]

Мальорка (хөлбөмбөгийн баг)
RCDマヨルカ
	[m1]Мальорка (хөлбөмбөгийн баг)[/m]
	[m1]RCDマヨルカ[/m]

Малага (хөлбөмбөгийн баг)
マラガCF
	[m1]Малага (хөлбөмбөгийн баг)[/m]
	[m1]マラガCF[/m]

Стивен Спилберг
スティーヴン・スピルバーグ
	[m1]Стивен Спилберг[/m]
	[m1]スティーヴン・スピルバーグ[/m]

Аюушридар хаан
アユルシリダラ
	[m1]Аюушридар хаан[/m]
	[m1]アユルシリダラ[/m]

Марион Котийяр
マリオン・コティヤール
	[m1]Марион Котийяр[/m]
	[m1]マリオン・コティヤール[/m]

Төгстөмөр хаан
トグス・テムル
	[m1]Төгстөмөр хаан[/m]
	[m1]トグス・テムル[/m]

Иоханнэс Гутэнбэрг
ヨハネス・グーテンベルク
	[m1]Иоханнэс Гутэнбэрг[/m]
	[m1]ヨハネス・グーテンベルク[/m]

Бутралын үеийн Монгол
北元
	[m1]Бутралын үеийн Монгол[/m]
	[m1]北元[/m]

Жэймс Прэскотт Жоуль
ジェームズ・プレスコット・ジュール
	[m1]Жэймс Прэскотт Жоуль[/m]
	[m1]ジェームズ・プレスコット・ジュール[/m]

Иоханнэс Кеплер
ヨハネス・ケプラー
	[m1]Иоханнэс Кеплер[/m]
	[m1]ヨハネス・ケプラー[/m]

Зоригт хаан
イェスデル
	[m1]Зоригт хаан[/m]
	[m1]イェスデル[/m]

Макс Планк
マックス・プランク
	[m1]Макс Планк[/m]
	[m1]マックス・プランク[/m]

Швед хэл
スウェーデン語
	[m1]Швед хэл[/m]
	[m1]スウェーデン語[/m]

Никола Тесла
ニコラ・テスラ
	[m1]Никола Тесла[/m]
	[m1]ニコラ・テスラ[/m]

Аль-Хорезми
フワーリズミー
	[m1]Аль-Хорезми[/m]
	[m1]フワーリズミー[/m]

Жэймс Ватт
ジェームズ・ワット
	[m1]Жэймс Ватт[/m]
	[m1]ジェームズ・ワット[/m]

Готфрид Вильгельм Лейбниц
ゴットフリート・ライプニッツ
	[m1]Готфрид Вильгельм Лейбниц[/m]
	[m1]ゴットフリート・ライプニッツ[/m]

Чех хэл
チェコ語
	[m1]Чех хэл[/m]
	[m1]チェコ語[/m]

Словак хэл
スロバキア語
	[m1]Словак хэл[/m]
	[m1]スロバキア語[/m]

Карл Маркс
カール・マルクス
	[m1]Карл Маркс[/m]
	[m1]カール・マルクス[/m]

Уолтер Дикс
ウォルター・ディックス
	[m1]Уолтер Дикс[/m]
	[m1]ウォルター・ディックス[/m]

Унгар/Мажар хэл
ハンガリー語
	[m1]Унгар/Мажар хэл[/m]
	[m1]ハンガリー語[/m]

Вольтер
ヴォルテール
	[m1]Вольтер[/m]
	[m1]ヴォルテール[/m]

Эстон хэл
エストニア語
	[m1]Эстон хэл[/m]
	[m1]エストニア語[/m]

Мосе
モーセ
	[m1]Мосе[/m]
	[m1]モーセ[/m]

Лашон Мерритт
ラショーン・メリット
	[m1]Лашон Мерритт[/m]
	[m1]ラショーン・メリット[/m]

Литва хэл
リトアニア語
	[m1]Литва хэл[/m]
	[m1]リトアニア語[/m]

Хиндү шашин
ヒンドゥー教
	[m1]Хиндү шашин[/m]
	[m1]ヒンドゥー教[/m]

Беларусь хэл
ベラルーシ語
	[m1]Беларусь хэл[/m]
	[m1]ベラルーシ語[/m]

Жеймс Клерк Максвелл
ジェームズ・クラーク・マクスウェル
	[m1]Жеймс Клерк Максвелл[/m]
	[m1]ジェームズ・クラーク・マクスウェル[/m]

Дмитрий Менделеев
ドミトリ・メンデレーエフ
	[m1]Дмитрий Менделеев[/m]
	[m1]ドミトリ・メンデレーエフ[/m]

Асбель Кипроп
アスベル・キプロプ
	[m1]Асбель Кипроп[/m]
	[m1]アスベル・キプロプ[/m]

Кенениса Бекеле
ケネニサ・ベケレ
	[m1]Кенениса Бекеле[/m]
	[m1]ケネニサ・ベケレ[/m]

Атом
原子
	[m1]Атом[/m]
	[m1]原子[/m]

Эрнест Резерфорд
アーネスト・ラザフォード
	[m1]Эрнест Резерфорд[/m]
	[m1]アーネスト・ラザフォード[/m]

Гэрэл
光
	[m1]Гэрэл[/m]
	[m1]光[/m]

Грек хэл
ギリシア語
	[m1]Грек хэл[/m]
	[m1]ギリシア語[/m]

Эрвин Шрёдингер
エルヴィン・シュレーディンガー
	[m1]Эрвин Шрёдингер[/m]
	[m1]エルヴィン・シュレーディンガー[/m]

Домог үлгэр
神話
	[m1]Домог үлгэр[/m]
	[m1]神話[/m]

Үйлдлийн систем
オペレーティングシステム
	[m1]Үйлдлийн систем[/m]
	[m1]オペレーティングシステム[/m]

Браймин Кипруто
ブライミン・キプロプ・キプルト
	[m1]Браймин Кипруто[/m]
	[m1]ブライミン・キプロプ・キプルト[/m]

Таж Махал
タージ・マハル
	[m1]Таж Махал[/m]
	[m1]タージ・マハル[/m]

Програмчлалын хэл
プログラミング言語
	[m1]Програмчлалын хэл[/m]
	[m1]プログラミング言語[/m]

Оцон шувуу
ペンギン
	[m1]Оцон шувуу[/m]
	[m1]ペンギン[/m]

Цахим шуудан
電子メール
	[m1]Цахим шуудан[/m]
	[m1]電子メール[/m]

Монотеизм
一神教
	[m1]Монотеизм[/m]
	[m1]一神教[/m]

Перс хэл
ペルシア語
	[m1]Перс хэл[/m]
	[m1]ペルシア語[/m]

Элбэг нигүүлсэгч хаан
エルベク・ハーン
	[m1]Элбэг нигүүлсэгч хаан[/m]
	[m1]エルベク・ハーン[/m]

Шашин
宗教
	[m1]Шашин[/m]
	[m1]宗教[/m]

Солонгос хэл
朝鮮語
	[m1]Солонгос хэл[/m]
	[m1]朝鮮語[/m]

Абрахам
アブラハム
	[m1]Абрахам[/m]
	[m1]アブラハム[/m]

Эхлэл
創世記
	[m1]Эхлэл[/m]
	[m1]創世記[/m]

Эмпайр-Стейт-Билдинг
エンパイア・ステート・ビルディング
	[m1]Эмпайр-Стейт-Билдинг[/m]
	[m1]エンパイア・ステート・ビルディング[/m]

Египетээс гарсан нь
出エジプト記
	[m1]Египетээс гарсан нь[/m]
	[m1]出エジプト記[/m]

Рене Декарт
ルネ・デカルト
	[m1]Рене Декарт[/m]
	[m1]ルネ・デカルト[/m]

Вьетнам хэл
ベトナム語
	[m1]Вьетнам хэл[/m]
	[m1]ベトナム語[/m]

Паул
パウロ
	[m1]Паул[/m]
	[m1]パウロ[/m]

Эрх чөлөөний хөшөө
自由の女神像 (ニューヨーク)
	[m1]Эрх чөлөөний хөшөө[/m]
	[m1]自由の女神像 (ニューヨーク)[/m]

Лаос хэл
ラーオ語
	[m1]Лаос хэл[/m]
	[m1]ラーオ語[/m]

Зигмунд Фрейд
ジークムント・フロイト
	[m1]Зигмунд Фрейд[/m]
	[m1]ジークムント・フロイト[/m]

Гүнтөмөр хаан
クン・テムル
	[m1]Гүнтөмөр хаан[/m]
	[m1]クン・テムル[/m]

Үгч хашха хаан
オルク・テムル
	[m1]Үгч хашха хаан[/m]
	[m1]オルク・テムル[/m]

Өлзийтөмөр хаан
オルジェイ・テムル
	[m1]Өлзийтөмөр хаан[/m]
	[m1]オルジェイ・テムル[/m]

Жайнизм
ジャイナ教
	[m1]Жайнизм[/m]
	[m1]ジャイナ教[/m]

Дэлбэг хаан
ダルバク・ハーン
	[m1]Дэлбэг хаан[/m]
	[m1]ダルバク・ハーン[/m]

Монгол хэл бичиг
モンゴル語
	[m1]Монгол хэл бичиг[/m]
	[m1]モンゴル語[/m]

Адай хаан
アダイ・ハーン
	[m1]Адай хаан[/m]
	[m1]アダイ・ハーン[/m]

Баку
バクー
	[m1]Баку[/m]
	[m1]バクー[/m]

Тайсун хаан
トクトア・ブハ
	[m1]Тайсун хаан[/m]
	[m1]トクトア・ブハ[/m]

Казак хэл бичиг
カザフ語
	[m1]Казак хэл бичиг[/m]
	[m1]カザフ語[/m]

Хиргис хэл бичиг
キルギス語
	[m1]Хиргис хэл бичиг[/m]
	[m1]キルギス語[/m]

Агваржин хаан
アクバルジ晋王
	[m1]Агваржин хаан[/m]
	[m1]アクバルジ晋王[/m]

Дэлхийн өв
世界遺産
	[m1]Дэлхийн өв[/m]
	[m1]世界遺産[/m]

Эсэн тайш
エセン・ハーン
	[m1]Эсэн тайш[/m]
	[m1]エセン・ハーン[/m]

Узбек хэл
ウズベク語
	[m1]Узбек хэл[/m]
	[m1]ウズベク語[/m]

Түркмен хэл
トルクメン語
	[m1]Түркмен хэл[/m]
	[m1]トルクメン語[/m]

Иудаизм
ユダヤ教
	[m1]Иудаизм[/m]
	[m1]ユダヤ教[/m]

Тхимпху
ティンプー
	[m1]Тхимпху[/m]
	[m1]ティンプー[/m]

Бандар Сери Бегаван
バンダルスリブガワン
	[m1]Бандар Сери Бегаван[/m]
	[m1]バンダルスリブガワン[/m]

Махагүргис хаан
マルコルギス・ハーン
	[m1]Махагүргис хаан[/m]
	[m1]マルコルギス・ハーン[/m]

Еврей хэл
ヘブライ語
	[m1]Еврей хэл[/m]
	[m1]ヘブライ語[/m]

Азербайжан хэл
アゼルバイジャン語
	[m1]Азербайжан хэл[/m]
	[m1]アゼルバイジャン語[/m]

Молон хаан
モーラン・ハーン
	[m1]Молон хаан[/m]
	[m1]モーラン・ハーン[/m]

Мандуул хаан
マンドゥールン・ハーン
	[m1]Мандуул хаан[/m]
	[m1]マンドゥールン・ハーン[/m]

Македон хэл
マケドニア語
	[m1]Македон хэл[/m]
	[m1]マケドニア語[/m]

Серб хэл
セルビア語
	[m1]Серб хэл[/m]
	[m1]セルビア語[/m]

Батмөнх Даян хаан
ダヤン・ハーン
	[m1]Батмөнх Даян хаан[/m]
	[m1]ダヤン・ハーン[/m]

Барсболд хаан
バルス・ボラト・サイン・アラク晋王
	[m1]Барсболд хаан[/m]
	[m1]バルス・ボラト・サイン・アラク晋王[/m]

Дили хот
ディリ
	[m1]Дили хот[/m]
	[m1]ディリ[/m]

Иммануил Кант
イマヌエル・カント
	[m1]Иммануил Кант[/m]
	[m1]イマヌエル・カント[/m]

Жон Мейнард Кейнс
ジョン・メイナード・ケインズ
	[m1]Жон Мейнард Кейнс[/m]
	[m1]ジョン・メイナード・ケインズ[/m]

Боди Алаг хаан
ボディ・アラク・ハーン
	[m1]Боди Алаг хаан[/m]
	[m1]ボディ・アラク・ハーン[/m]

Вьентьян
ヴィエンチャン
	[m1]Вьентьян[/m]
	[m1]ヴィエンチャン[/m]

Дарайсүн гүдэн хаан
ダライスン・ゴデン・ハーン
	[m1]Дарайсүн гүдэн хаан[/m]
	[m1]ダライスン・ゴデン・ハーン[/m]

Лао-цзы
老子
	[m1]Лао-цзы[/m]
	[m1]老子[/m]

Түмэн засагт хаан
トゥメン・ジャサクト・ハーン
	[m1]Түмэн засагт хаан[/m]
	[m1]トゥメン・ジャサクト・ハーン[/m]

Буян сэцэн хаан
ブヤン・セチェン・ハーン
	[m1]Буян сэцэн хаан[/m]
	[m1]ブヤン・セチェン・ハーン[/m]

Лигдэн хаан
リンダン・ハーン
	[m1]Лигдэн хаан[/m]
	[m1]リンダン・ハーン[/m]

Мале
マレ
	[m1]Мале[/m]
	[m1]マレ[/m]

Жон Локк
ジョン・ロック
	[m1]Жон Локк[/m]
	[m1]ジョン・ロック[/m]

Фридрих Ницше
フリードリヒ・ニーチェ
	[m1]Фридрих Ницше[/m]
	[m1]フリードリヒ・ニーチェ[/m]

Бишкек
ビシュケク
	[m1]Бишкек[/m]
	[m1]ビシュケク[/m]

Жан Пол Сартр
ジャン＝ポール・サルトル
	[m1]Жан Пол Сартр[/m]
	[m1]ジャン＝ポール・サルトル[/m]

Душанбе
ドゥシャンベ
	[m1]Душанбе[/m]
	[m1]ドゥシャンベ[/m]

Мэргэн Самбуу
Google検索
	[m1]Мэргэн Самбуу[/m]
	[m1]Google検索[/m]

Элэг
肝臓
	[m1]Элэг[/m]
	[m1]肝臓[/m]

Адам Смит
アダム・スミス
	[m1]Адам Смит[/m]
	[m1]アダム・スミス[/m]

Мэдрэлийн систем
神経系
	[m1]Мэдрэлийн систем[/m]
	[m1]神経系[/m]

Сэтгэл судлал
心理学
	[m1]Сэтгэл судлал[/m]
	[m1]心理学[/m]

Далай
大洋
	[m1]Далай[/m]
	[m1]大洋[/m]

Аквины Фома
トマス・アクィナス
	[m1]Аквины Фома[/m]
	[m1]トマス・アクィナス[/m]

Гаутама Будда
釈迦
	[m1]Гаутама Будда[/m]
	[m1]釈迦[/m]

Английн Премьер лиг
プレミアリーグ
	[m1]Английн Премьер лиг[/m]
	[m1]プレミアリーグ[/m]

Мухамэд
ムハンマド・イブン＝アブドゥッラーフ
	[m1]Мухамэд[/m]
	[m1]ムハンマド・イブン＝アブドゥッラーフ[/m]

Ёс зүй
倫理学
	[m1]Ёс зүй[/m]
	[m1]倫理学[/m]

Английн хөлбөмбөгийн холбоо
フットボール・アソシエーション
	[m1]Английн хөлбөмбөгийн холбоо[/m]
	[m1]フットボール・アソシエーション[/m]

Шахрух Хан
シャー・ルク・カーン
	[m1]Шахрух Хан[/m]
	[m1]シャー・ルク・カーン[/m]

Тони Блэр
トニー・ブレア
	[m1]Тони Блэр[/m]
	[m1]トニー・ブレア[/m]

Жон Мейжор
ジョン・メージャー
	[m1]Жон Мейжор[/m]
	[m1]ジョン・メージャー[/m]

Шамонигийн олимп
シャモニーオリンピック
	[m1]Шамонигийн олимп[/m]
	[m1]シャモニーオリンピック[/m]

Аннемари Мозер-Прёлл
アンネマリー・モザー＝プレル
	[m1]Аннемари Мозер-Прёлл[/m]
	[m1]アンネマリー・モザー＝プレル[/m]

Сан-Морицын олимп (1928 он)
サンモリッツオリンピック (1928年)
	[m1]Сан-Морицын олимп (1928 он)[/m]
	[m1]サンモリッツオリンピック (1928年)[/m]

Католик сүм
カトリック教会
	[m1]Католик сүм[/m]
	[m1]カトリック教会[/m]

Лэйк-Плэсидийн олимп (1932 он)
レークプラシッドオリンピック (1932年)
	[m1]Лэйк-Плэсидийн олимп (1932 он)[/m]
	[m1]レークプラシッドオリンピック (1932年)[/m]

Гармиш-Партенкирхены олимп
ガルミッシュパルテンキルヒェンオリンピック
	[m1]Гармиш-Партенкирхены олимп[/m]
	[m1]ガルミッシュパルテンキルヒェンオリンピック[/m]

Вена (анатоми)
静脈
	[m1]Вена (анатоми)[/m]
	[m1]静脈[/m]

Бенгал хэл
ベンガル語
	[m1]Бенгал хэл[/m]
	[m1]ベンガル語[/m]

Сан-Морицын олимп (1948 он)
サンモリッツオリンピック (1948年)
	[m1]Сан-Морицын олимп (1948 он)[/m]
	[m1]サンモリッツオリンピック (1948年)[/m]

Челси (хөлбөмбөгийн баг)
チェルシーFC
	[m1]Челси (хөлбөмбөгийн баг)[/m]
	[m1]チェルシーFC[/m]

Арсенал (хөлбөмбөгийн баг)
アーセナルFC
	[m1]Арсенал (хөлбөмбөгийн баг)[/m]
	[m1]アーセナルFC[/m]

Нойр булчирхай
膵臓
	[m1]Нойр булчирхай[/m]
	[m1]膵臓[/m]

Ослогийн олимп
オスロオリンピック
	[m1]Ослогийн олимп[/m]
	[m1]オスロオリンピック[/m]

Түрүү булчирхай
前立腺
	[m1]Түрүү булчирхай[/m]
	[m1]前立腺[/m]

Кортина д'Ампеццогийн олимп
コルティナダンペッツォオリンピック
	[m1]Кортина д'Ампеццогийн олимп[/m]
	[m1]コルティナダンペッツォオリンピック[/m]

Ско-Валлигийн олимп
スコーバレーオリンピック
	[m1]Ско-Валлигийн олимп[/m]
	[m1]スコーバレーオリンピック[/m]

Инсбрукийн олимп (1964 он)
インスブルックオリンピック (1964年)
	[m1]Инсбрукийн олимп (1964 он)[/m]
	[m1]インスブルックオリンピック (1964年)[/m]

Греноблийн олимп
グルノーブルオリンピック
	[m1]Греноблийн олимп[/m]
	[m1]グルノーブルオリンピック[/m]

Саппорогийн олимп
札幌オリンピック
	[m1]Саппорогийн олимп[/m]
	[m1]札幌オリンピック[/m]

Инсбрукийн олимп (1976 он)
インスブルックオリンピック (1976年)
	[m1]Инсбрукийн олимп (1976 он)[/m]
	[m1]インスブルックオリンピック (1976年)[/m]

Лэйк-Плэсидийн олимп (1980 он)
レークプラシッドオリンピック (1980年)
	[m1]Лэйк-Плэсидийн олимп (1980 он)[/m]
	[m1]レークプラシッドオリンピック (1980年)[/m]

Сараевогийн олимп
サラエボオリンピック
	[m1]Сараевогийн олимп[/m]
	[m1]サラエボオリンピック[/m]

Калгарийн олимп
カルガリーオリンピック
	[m1]Калгарийн олимп[/m]
	[m1]カルガリーオリンピック[/m]

Альбервиллийн олимп
アルベールビルオリンピック
	[m1]Альбервиллийн олимп[/m]
	[m1]アルベールビルオリンピック[/m]

Лиллехаммерын олимп
リレハンメルオリンピック
	[m1]Лиллехаммерын олимп[/m]
	[m1]リレハンメルオリンピック[/m]

Наганогийн олимп
長野オリンピック
	[m1]Наганогийн олимп[/m]
	[m1]長野オリンピック[/m]

Солт-Лэйк Ситийн олимп
ソルトレイクシティオリンピック
	[m1]Солт-Лэйк Ситийн олимп[/m]
	[m1]ソルトレイクシティオリンピック[/m]

Турины олимп
トリノオリンピック
	[m1]Турины олимп[/m]
	[m1]トリノオリンピック[/m]

Ванкуверын олимп
バンクーバーオリンピック
	[m1]Ванкуверын олимп[/m]
	[m1]バンクーバーオリンピック[/m]

Сочийн (Сочигийн) олимп
ソチオリンピック
	[m1]Сочийн (Сочигийн) олимп[/m]
	[m1]ソチオリンピック[/m]

Пёнчангийн олимп
平昌オリンピック
	[m1]Пёнчангийн олимп[/m]
	[m1]平昌オリンピック[/m]

II Элизабет
エリザベス2世
	[m1]II Элизабет[/m]
	[m1]エリザベス2世[/m]

Тан улс
唐
	[m1]Тан улс[/m]
	[m1]唐[/m]

Диана гүнж
ダイアナ (プリンセス・オブ・ウェールズ)
	[m1]Диана гүнж[/m]
	[m1]ダイアナ (プリンセス・オブ・ウェールズ)[/m]

Жон Фицжеральд Кеннеди
ジョン・F・ケネディ
	[m1]Жон Фицжеральд Кеннеди[/m]
	[m1]ジョン・F・ケネディ[/m]

Ханасан ураны сум
劣化ウラン
	[m1]Ханасан ураны сум[/m]
	[m1]劣化ウラン[/m]

Тан Гаозу
李淵
	[m1]Тан Гаозу[/m]
	[m1]李淵[/m]

Тан Тайзун
太宗 (唐)
	[m1]Тан Тайзун[/m]
	[m1]太宗 (唐)[/m]

Оноре де Бальзак
オノレ・ド・バルザック
	[m1]Оноре де Бальзак[/m]
	[m1]オノレ・ド・バルザック[/m]

Блюз
ブルース
	[m1]Блюз[/m]
	[m1]ブルース[/m]

Цагаан толгой
アルファベット
	[m1]Цагаан толгой[/m]
	[m1]アルファベット[/m]

Эйндховен хот
アイントホーフェン
	[m1]Эйндховен хот[/m]
	[m1]アイントホーフェン[/m]

Мин улс
明
	[m1]Мин улс[/m]
	[m1]明[/m]

Хаарлем
ハールレム
	[m1]Хаарлем[/m]
	[m1]ハールレム[/m]

Жу Юань Жан
朱元璋
	[m1]Жу Юань Жан[/m]
	[m1]朱元璋[/m]

Жэнтун
英宗 (明)
	[m1]Жэнтун[/m]
	[m1]英宗 (明)[/m]

Нидерланд Википедиа
オランダ語版ウィキペディア
	[m1]Нидерланд Википедиа[/m]
	[m1]オランダ語版ウィキペディア[/m]

Тина Мазе
ティナ・マゼ
	[m1]Тина Мазе[/m]
	[m1]ティナ・マゼ[/m]

Рафаэл Надал
ラファエル・ナダル
	[m1]Рафаэл Надал[/m]
	[m1]ラファエル・ナダル[/m]

Плазм (физик)
プラズマ
	[m1]Плазм (физик)[/m]
	[m1]プラズマ[/m]

Пифагор
ピタゴラス
	[m1]Пифагор[/m]
	[m1]ピタゴラス[/m]

Колизей
コロッセオ
	[m1]Колизей[/m]
	[m1]コロッセオ[/m]

Ядуурал
貧困
	[m1]Ядуурал[/m]
	[m1]貧困[/m]

Сан Себастьян
サン・セバスティアン
	[m1]Сан Себастьян[/m]
	[m1]サン・セバスティアン[/m]

Валенсиа (хөлбөмбөгийн баг)
バレンシアCF
	[m1]Валенсиа (хөлбөмбөгийн баг)[/m]
	[m1]バレンシアCF[/m]

Жон МакКэйн
ジョン・マケイン
	[m1]Жон МакКэйн[/m]
	[m1]ジョン・マケイン[/m]

Дэвид Бекхэм
デビッド・ベッカム
	[m1]Дэвид Бекхэм[/m]
	[m1]デビッド・ベッカム[/m]

Райан Гиггз
ライアン・ギグス
	[m1]Райан Гиггз[/m]
	[m1]ライアン・ギグス[/m]

Том Клеверли
トム・クレヴァリー
	[m1]Том Клеверли[/m]
	[m1]トム・クレヴァリー[/m]

Хонь (одны орд)
おひつじ座
	[m1]Хонь (одны орд)[/m]
	[m1]おひつじ座[/m]

Эшли Янг
アシュリー・ヤング
	[m1]Эшли Янг[/m]
	[m1]アシュリー・ヤング[/m]

Гордон Браун
ゴードン・ブラウン
	[m1]Гордон Браун[/m]
	[m1]ゴードン・ブラウン[/m]

Ким Жон Ил
金正日
	[m1]Ким Жон Ил[/m]
	[m1]金正日[/m]

SEGA Mega Drive
メガドライブ
	[m1]SEGA Mega Drive[/m]
	[m1]メガドライブ[/m]

PlayStation 3
PlayStation 3
	[m1]PlayStation 3[/m]
	[m1]PlayStation 3[/m]

Кардифф
カーディフ
	[m1]Кардифф[/m]
	[m1]カーディフ[/m]

Үелэх систем
周期表
	[m1]Үелэх систем[/m]
	[m1]周期表[/m]

Роберт Мугабе
ロバート・ムガベ
	[m1]Роберт Мугабе[/m]
	[m1]ロバート・ムガベ[/m]

Натаниэл Чалоба
ナサニエル・チャロバー
	[m1]Натаниэл Чалоба[/m]
	[m1]ナサニエル・チャロバー[/m]

Мэрэгч
ネズミ目
	[m1]Мэрэгч[/m]
	[m1]ネズミ目[/m]

Тагтаа
ハト科
	[m1]Тагтаа[/m]
	[m1]ハト科[/m]

Испанийн иргэний дайн
スペイン内戦
	[m1]Испанийн иргэний дайн[/m]
	[m1]スペイン内戦[/m]

Нян
真正細菌
	[m1]Нян[/m]
	[m1]真正細菌[/m]

Мод
木
	[m1]Мод[/m]
	[m1]木[/m]

Хөвчтөн
脊索動物
	[m1]Хөвчтөн[/m]
	[m1]脊索動物[/m]

Эмо
エモ
	[m1]Эмо[/m]
	[m1]エモ[/m]

Бяслаг
チーズ
	[m1]Бяслаг[/m]
	[m1]チーズ[/m]

Усан үзэм
ブドウ
	[m1]Усан үзэм[/m]
	[m1]ブドウ[/m]

Зөгийн бал
蜂蜜
	[m1]Зөгийн бал[/m]
	[m1]蜂蜜[/m]

Мах
食肉
	[m1]Мах[/m]
	[m1]食肉[/m]

Тайгер Вүдс
タイガー・ウッズ
	[m1]Тайгер Вүдс[/m]
	[m1]タイガー・ウッズ[/m]

Төмс
ジャガイモ
	[m1]Төмс[/m]
	[m1]ジャガイモ[/m]

Элсэн чихэр
砂糖
	[m1]Элсэн чихэр[/m]
	[m1]砂糖[/m]

Хүнсний ногоо
野菜
	[m1]Хүнсний ногоо[/m]
	[m1]野菜[/m]

Шар буурцаг
ダイズ
	[m1]Шар буурцаг[/m]
	[m1]ダイズ[/m]

Снукер биллиард
スヌーカー
	[m1]Снукер биллиард[/m]
	[m1]スヌーカー[/m]

Технологи
テクノロジー
	[m1]Технологи[/m]
	[m1]テクノロジー[/m]

Инженерчлэл
工学
	[m1]Инженерчлэл[/m]
	[m1]工学[/m]

Мэдээллийн харилцаа
コミュニケーション
	[m1]Мэдээллийн харилцаа[/m]
	[m1]コミュニケーション[/m]

Мэдээлэл
情報
	[m1]Мэдээлэл[/m]
	[m1]情報[/m]

Сэтгүүл зүй
報道
	[m1]Сэтгүүл зүй[/m]
	[m1]報道[/m]

Сонин
新聞
	[m1]Сонин[/m]
	[m1]新聞[/m]

Харилцуур утас
電話機
	[m1]Харилцуур утас[/m]
	[m1]電話機[/m]

Роллинг Стоунз
ローリング・ストーンズ
	[m1]Роллинг Стоунз[/m]
	[m1]ローリング・ストーンズ[/m]

Соёл
文化
	[m1]Соёл[/m]
	[m1]文化[/m]

РНХ
リボ核酸
	[m1]РНХ[/m]
	[m1]リボ核酸[/m]

Санскрит хэл
サンスクリット
	[m1]Санскрит хэл[/m]
	[m1]サンスクリット[/m]

Альцхаймерын өвчин
アルツハイマー型認知症
	[m1]Альцхаймерын өвчин[/m]
	[m1]アルツハイマー型認知症[/m]

Бүдүүн гэдэс
大腸
	[m1]Бүдүүн гэдэс[/m]
	[m1]大腸[/m]

IP хаяг
IPアドレス
	[m1]IP хаяг[/m]
	[m1]IPアドレス[/m]

User Datagram Protocol
User Datagram Protocol
	[m1]User Datagram Protocol[/m]
	[m1]User Datagram Protocol[/m]

Super Mario Bros.
スーパーマリオブラザーズ
	[m1]Super Mario Bros.[/m]
	[m1]スーパーマリオブラザーズ[/m]

Химийн холбоо
化合物
	[m1]Химийн холбоо[/m]
	[m1]化合物[/m]

NAT
ネットワークアドレス変換
	[m1]NAT[/m]
	[m1]ネットワークアドレス変換[/m]

Дэлхийн хүн ам
世界人口
	[m1]Дэлхийн хүн ам[/m]
	[m1]世界人口[/m]

Анагаах ухаан
医学
	[m1]Анагаах ухаан[/m]
	[m1]医学[/m]

Сараево
サラエヴォ
	[m1]Сараево[/m]
	[m1]サラエヴォ[/m]

Үндсэн хуулийн эрх зүй
憲法
	[m1]Үндсэн хуулийн эрх зүй[/m]
	[m1]憲法[/m]

Америкийн Нэгдсэн Улсын Зэвсэгт хүчин
アメリカ軍
	[m1]Америкийн Нэгдсэн Улсын Зэвсэгт хүчин[/m]
	[m1]アメリカ軍[/m]

Тоон анализ
数値解析
	[m1]Тоон анализ[/m]
	[m1]数値解析[/m]

Смайл
スマイリーフェイス
	[m1]Смайл[/m]
	[m1]スマイリーフェイス[/m]

Давс
塩
	[m1]Давс[/m]
	[m1]塩[/m]

Фидель Кастро
フィデル・カストロ
	[m1]Фидель Кастро[/m]
	[m1]フィデル・カストロ[/m]

Вэб сервер
Webサーバ
	[m1]Вэб сервер[/m]
	[m1]Webサーバ[/m]

Тэнгэр баганадсан байшин
超高層建築物
	[m1]Тэнгэр баганадсан байшин[/m]
	[m1]超高層建築物[/m]

Химийн элемент
元素
	[m1]Химийн элемент[/m]
	[m1]元素[/m]

Функц (математик)
関数 (数学)
	[m1]Функц (математик)[/m]
	[m1]関数 (数学)[/m]

Органик хими
有機化学
	[m1]Органик хими[/m]
	[m1]有機化学[/m]

Өнцөг (геометр)
角度
	[m1]Өнцөг (геометр)[/m]
	[m1]角度[/m]

Альтернатив рок
オルタナティヴ・ロック
	[m1]Альтернатив рок[/m]
	[m1]オルタナティヴ・ロック[/m]

Unix
UNIX
	[m1]Unix[/m]
	[m1]UNIX[/m]

Молекул
分子
	[m1]Молекул[/m]
	[m1]分子[/m]

Хурдатгал
加速度
	[m1]Хурдатгал[/m]
	[m1]加速度[/m]

Энерги
エネルギー
	[m1]Энерги[/m]
	[m1]エネルギー[/m]

Дотоод сүлжээ
Local Area Network
	[m1]Дотоод сүлжээ[/m]
	[m1]Local Area Network[/m]

Энерги хадгалагдах хууль
エネルギー保存の法則
	[m1]Энерги хадгалагдах хууль[/m]
	[m1]エネルギー保存の法則[/m]

Цахилгаан соронзон цацрал
電磁波
	[m1]Цахилгаан соронзон цацрал[/m]
	[m1]電磁波[/m]

Хэт улаан туяа
赤外線
	[m1]Хэт улаан туяа[/m]
	[m1]赤外線[/m]

Хэт ягаан туяа
紫外線
	[m1]Хэт ягаан туяа[/m]
	[m1]紫外線[/m]

Ховордсон зүйл
絶滅危惧種
	[m1]Ховордсон зүйл[/m]
	[m1]絶滅危惧種[/m]

Гэршүүлэлт
家畜化
	[m1]Гэршүүлэлт[/m]
	[m1]家畜化[/m]

Сонгодог механик
古典力学
	[m1]Сонгодог механик[/m]
	[m1]古典力学[/m]

Биологийн ангилал
生物の分類
	[m1]Биологийн ангилал[/m]
	[m1]生物の分類[/m]

Хүч
力
	[m1]Хүч[/m]
	[m1]力[/m]

Цахилгаан соронзон
電磁気学
	[m1]Цахилгаан соронзон[/m]
	[m1]電磁気学[/m]

Соронзон орон
磁場
	[m1]Соронзон орон[/m]
	[m1]磁場[/m]

Апартеид
アパルトヘイト
	[m1]Апартеид[/m]
	[m1]アパルトヘイト[/m]

Гравитаци
重力
	[m1]Гравитаци[/m]
	[m1]重力[/m]

Го
囲碁
	[m1]Го[/m]
	[m1]囲碁[/m]

Хүчтэй харилцан үйлчлэл
強い相互作用
	[m1]Хүчтэй харилцан үйлчлэл[/m]
	[m1]強い相互作用[/m]

Каратэ
空手道
	[m1]Каратэ[/m]
	[m1]空手道[/m]

Жүдо
柔道
	[m1]Жүдо[/m]
	[m1]柔道[/m]

Соронз
磁石
	[m1]Соронз[/m]
	[m1]磁石[/m]

Масс
質量
	[m1]Масс[/m]
	[m1]質量[/m]

Кино
映画
	[m1]Кино[/m]
	[m1]映画[/m]

Хөдөлгөөнт дүрс
アニメーション
	[m1]Хөдөлгөөнт дүрс[/m]
	[m1]アニメーション[/m]

Металл
金属
	[m1]Металл[/m]
	[m1]金属[/m]

Ган
鋼
	[m1]Ган[/m]
	[m1]鋼[/m]

Цөм задрах урвал
核分裂反応
	[m1]Цөм задрах урвал[/m]
	[m1]核分裂反応[/m]

Бодисын төлөв
物質の状態
	[m1]Бодисын төлөв[/m]
	[m1]物質の状態[/m]

Хий
気体
	[m1]Хий[/m]
	[m1]気体[/m]

Шингэн
液体
	[m1]Шингэн[/m]
	[m1]液体[/m]

Хатуу
固体
	[m1]Хатуу[/m]
	[m1]固体[/m]

Усан онгоц
船
	[m1]Усан онгоц[/m]
	[m1]船[/m]

Цацраг идэвхт задрал
放射性崩壊
	[m1]Цацраг идэвхт задрал[/m]
	[m1]放射性崩壊[/m]

Хөдөө аж ахуй
農業
	[m1]Хөдөө аж ахуй[/m]
	[m1]農業[/m]

Усжуулалт
灌漑
	[m1]Усжуулалт[/m]
	[m1]灌漑[/m]

Харьцангуйн тусгай онол
特殊相対性理論
	[m1]Харьцангуйн тусгай онол[/m]
	[m1]特殊相対性理論[/m]

Хагас дамжуулагч
半導体
	[m1]Хагас дамжуулагч[/m]
	[m1]半導体[/m]

Серена Виллиамс
セリーナ・ウィリアムズ
	[m1]Серена Виллиамс[/m]
	[m1]セリーナ・ウィリアムズ[/m]

Хувцас
被服
	[m1]Хувцас[/m]
	[m1]被服[/m]

Дуу
音
	[m1]Дуу[/m]
	[m1]音[/m]

Adobe Systems
アドビシステムズ
	[m1]Adobe Systems[/m]
	[m1]アドビシステムズ[/m]

Температур
温度
	[m1]Температур[/m]
	[m1]温度[/m]

Нанотехнологи
ナノテクノロジー
	[m1]Нанотехнологи[/m]
	[m1]ナノテクノロジー[/m]

Цаг хугацаа
時間
	[m1]Цаг хугацаа[/m]
	[m1]時間[/m]

Термодинамик
熱力学
	[m1]Термодинамик[/m]
	[m1]熱力学[/m]

Пифагорын теорем
ピタゴラスの定理
	[m1]Пифагорын теорем[/m]
	[m1]ピタゴラスの定理[/m]

Гамма цацраг
ガンマ線
	[m1]Гамма цацраг[/m]
	[m1]ガンマ線[/m]

Комплекс тоо
複素数
	[m1]Комплекс тоо[/m]
	[m1]複素数[/m]

Килограмм
キログラム
	[m1]Килограмм[/m]
	[m1]キログラム[/m]

Кристиано Рональдо
クリスティアーノ・ロナウド
	[m1]Кристиано Рональдо[/m]
	[m1]クリスティアーノ・ロナウド[/m]

Метр
メートル
	[m1]Метр[/m]
	[m1]メートル[/m]

Секунд
秒
	[m1]Секунд[/m]
	[m1]秒[/m]

Кельвин
ケルビン
	[m1]Кельвин[/m]
	[m1]ケルビン[/m]

Литр
リットル
	[m1]Литр[/m]
	[m1]リットル[/m]

Икер Касильяс
イケル・カシージャス
	[m1]Икер Касильяс[/m]
	[m1]イケル・カシージャス[/m]

Харри Трумэн
ハリー・S・トルーマン
	[m1]Харри Трумэн[/m]
	[m1]ハリー・S・トルーマン[/m]

Гэрэл зураг авалт
写真
	[m1]Гэрэл зураг авалт[/m]
	[m1]写真[/m]

Бүжиг
ダンス
	[m1]Бүжиг[/m]
	[m1]ダンス[/m]

Нирвана (хамтлаг)
ニルヴァーナ (バンド)
	[m1]Нирвана (хамтлаг)[/m]
	[m1]ニルヴァーナ (バンド)[/m]

Электроник
電子機器
	[m1]Электроник[/m]
	[m1]電子機器[/m]

Цахилгаан гүйдэл
電流
	[m1]Цахилгаан гүйдэл[/m]
	[m1]電流[/m]

Давтамж
周波数
	[m1]Давтамж[/m]
	[m1]周波数[/m]

Диод
ダイオード
	[m1]Диод[/m]
	[m1]ダイオード[/m]

Трансформатор
変圧器
	[m1]Трансформатор[/m]
	[m1]変圧器[/m]

Хиймэл оюун
人工知能
	[m1]Хиймэл оюун[/m]
	[m1]人工知能[/m]

Цаг агаар
気象
	[m1]Цаг агаар[/m]
	[m1]気象[/m]

Ким Клийстерс
キム・クライシュテルス
	[m1]Ким Клийстерс[/m]
	[m1]キム・クライシュテルス[/m]

Уолл Стрит
ウォール街
	[m1]Уолл Стрит[/m]
	[m1]ウォール街[/m]

Бонд
債券
	[m1]Бонд[/m]
	[m1]債券[/m]

Зүүн Өмнөд Ази
東南アジア
	[m1]Зүүн Өмнөд Ази[/m]
	[m1]東南アジア[/m]

Сиемреап
シェムリアップ
	[m1]Сиемреап[/m]
	[m1]シェムリアップ[/m]

Шэньян хот
瀋陽市
	[m1]Шэньян хот[/m]
	[m1]瀋陽市[/m]

Чунцин
重慶市
	[m1]Чунцин[/m]
	[m1]重慶市[/m]

Карл Реннер
カール・レンナー
	[m1]Карл Реннер[/m]
	[m1]カール・レンナー[/m]

Тяньжинь
天津市
	[m1]Тяньжинь[/m]
	[m1]天津市[/m]

Үхань
武漢市
	[m1]Үхань[/m]
	[m1]武漢市[/m]

Улс орнуудын жагсаалт
国の一覧
	[m1]Улс орнуудын жагсаалт[/m]
	[m1]国の一覧[/m]

Нагоя
名古屋市
	[m1]Нагоя[/m]
	[m1]名古屋市[/m]

Хайнц Фишер
ハインツ・フィッシャー
	[m1]Хайнц Фишер[/m]
	[m1]ハインツ・フィッシャー[/m]

Балар эртний үе
先史時代
	[m1]Балар эртний үе[/m]
	[m1]先史時代[/m]

Чулуун зэвсгийн үе
石器時代
	[m1]Чулуун зэвсгийн үе[/m]
	[m1]石器時代[/m]

Хүрэл зэвсгийн үе
青銅器時代
	[m1]Хүрэл зэвсгийн үе[/m]
	[m1]青銅器時代[/m]

Төмөр зэвсгийн үе
鉄器時代
	[m1]Төмөр зэвсгийн үе[/m]
	[m1]鉄器時代[/m]

Месопотам
メソポタミア
	[m1]Месопотам[/m]
	[m1]メソポタミア[/m]

Эртний Египет
古代エジプト
	[m1]Эртний Египет[/m]
	[m1]古代エジプト[/m]

Берингийн хоолой
ベーリング海峡
	[m1]Берингийн хоолой[/m]
	[m1]ベーリング海峡[/m]

Эртний Грек
古代ギリシア
	[m1]Эртний Грек[/m]
	[m1]古代ギリシア[/m]

Баавгай
クマ
	[m1]Баавгай[/m]
	[m1]クマ[/m]

Силвио Берлускони
シルヴィオ・ベルルスコーニ
	[m1]Силвио Берлускони[/m]
	[m1]シルヴィオ・ベルルスコーニ[/m]

Уиллиам Роуан Хэмилтон
ウィリアム・ローワン・ハミルトン
	[m1]Уиллиам Роуан Хэмилтон[/m]
	[m1]ウィリアム・ローワン・ハミルトン[/m]

Кевин Костнер
ケビン・コスナー
	[m1]Кевин Костнер[/m]
	[m1]ケビン・コスナー[/m]

Тим Матавж
ティム・マタヴジュ
	[m1]Тим Матавж[/m]
	[m1]ティム・マタヴジュ[/m]

Дрис Мертенс
ドリース・メルテンス
	[m1]Дрис Мертенс[/m]
	[m1]ドリース・メルテンス[/m]

Ола Тойвонен
オラ・トイヴォネン
	[m1]Ола Тойвонен[/m]
	[m1]オラ・トイヴォネン[/m]

Бафетимби Гомис
バフェティンビ・ゴミス
	[m1]Бафетимби Гомис[/m]
	[m1]バフェティンビ・ゴミス[/m]

Лас Пальмас
ラス・パルマス・デ・グラン・カナリア
	[m1]Лас Пальмас[/m]
	[m1]ラス・パルマス・デ・グラン・カナリア[/m]

Бритни Спирс
ブリトニー・スピアーズ
	[m1]Бритни Спирс[/m]
	[m1]ブリトニー・スピアーズ[/m]

Хоол боловсруулалт
消化
	[m1]Хоол боловсруулалт[/m]
	[m1]消化[/m]

Фотосинтез
光合成
	[m1]Фотосинтез[/m]
	[m1]光合成[/m]

Жирэмслэлт
妊娠
	[m1]Жирэмслэлт[/m]
	[m1]妊娠[/m]

Кайли Миноуг
カイリー・ミノーグ
	[m1]Кайли Миноуг[/m]
	[m1]カイリー・ミノーグ[/m]

Дэйв Грол
デイヴ・グロール
	[m1]Дэйв Грол[/m]
	[m1]デイヴ・グロール[/m]

Нарс
マツ
	[m1]Нарс[/m]
	[m1]マツ[/m]

Хорт хавдар
悪性腫瘍
	[m1]Хорт хавдар[/m]
	[m1]悪性腫瘍[/m]

Анри Дюнан
アンリ・デュナン
	[m1]Анри Дюнан[/m]
	[m1]アンリ・デュナン[/m]

Улаан буудай
コムギ
	[m1]Улаан буудай[/m]
	[m1]コムギ[/m]

Амуу
穀物
	[m1]Амуу[/m]
	[m1]穀物[/m]

Бретань муж
ブルターニュ地域圏
	[m1]Бретань муж[/m]
	[m1]ブルターニュ地域圏[/m]

Цагалбар
暦
	[m1]Цагалбар[/m]
	[m1]暦[/m]

Өвчин
病気
	[m1]Өвчин[/m]
	[m1]病気[/m]

Григорийн тоолол
グレゴリオ暦
	[m1]Григорийн тоолол[/m]
	[m1]グレゴリオ暦[/m]

Эм (ерөндөг)
医薬品
	[m1]Эм (ерөндөг)[/m]
	[m1]医薬品[/m]

Цагийн бүс
時間帯 (標準時)
	[m1]Цагийн бүс[/m]
	[m1]時間帯 (標準時)[/m]

Зүрхний шигдээс
心筋梗塞
	[m1]Зүрхний шигдээс[/m]
	[m1]心筋梗塞[/m]

Таргалалт
肥満
	[m1]Таргалалт[/m]
	[m1]肥満[/m]

Дархлалын олдмол хомсдол
後天性免疫不全症候群
	[m1]Дархлалын олдмол хомсдол[/m]
	[m1]後天性免疫不全症候群[/m]

Сүрьеэ
結核
	[m1]Сүрьеэ[/m]
	[m1]結核[/m]

Чихрийн шижин
糖尿病
	[m1]Чихрийн шижин[/m]
	[m1]糖尿病[/m]

Курд үндэстэн
クルド人
	[m1]Курд үндэстэн[/m]
	[m1]クルド人[/m]

Архитектур
建築
	[m1]Архитектур[/m]
	[m1]建築[/m]

Боомт
ダム
	[m1]Боомт[/m]
	[m1]ダム[/m]

Мона Лиза
モナ・リザ
	[m1]Мона Лиза[/m]
	[m1]モナ・リザ[/m]

Пиренейн уулс
ピレネー山脈
	[m1]Пиренейн уулс[/m]
	[m1]ピレネー山脈[/m]

Ньютон (нэгж)
ニュートン
	[m1]Ньютон (нэгж)[/m]
	[m1]ニュートン[/m]

Олон улсын нэгжийн систем
国際単位系
	[m1]Олон улсын нэгжийн систем[/m]
	[m1]国際単位系[/m]

Тооны онол
数論
	[m1]Тооны онол[/m]
	[m1]数論[/m]

Бурж Халифа
ブルジュ・ハリファ
	[m1]Бурж Халифа[/m]
	[m1]ブルジュ・ハリファ[/m]

Цагаан хэрэм
万里の長城
	[m1]Цагаан хэрэм[/m]
	[m1]万里の長城[/m]

Бүхэл тоо
整数
	[m1]Бүхэл тоо[/m]
	[m1]整数[/m]

Софийн цогчин дуган
アヤソフィア
	[m1]Софийн цогчин дуган[/m]
	[m1]アヤソフィア[/m]

Бөмбөлөг
球面
	[m1]Бөмбөлөг[/m]
	[m1]球面[/m]

Шат
階段
	[m1]Шат[/m]
	[m1]階段[/m]

Гар аймаг
ガール県
	[m1]Гар аймаг[/m]
	[m1]ガール県[/m]

Цамхаг
塔
	[m1]Цамхаг[/m]
	[m1]塔[/m]

Гэгээрлийн үе
啓蒙時代
	[m1]Гэгээрлийн үе[/m]
	[m1]啓蒙時代[/m]

Ацтек
アステカ
	[m1]Ацтек[/m]
	[m1]アステカ[/m]

Византын эзэнт гүрэн
東ローマ帝国
	[m1]Византын эзэнт гүрэн[/m]
	[m1]東ローマ帝国[/m]

Эро аймаг
エロー県
	[m1]Эро аймаг[/m]
	[m1]エロー県[/m]

Загалмайтны аян дайн
十字軍
	[m1]Загалмайтны аян дайн[/m]
	[m1]十字軍[/m]

Ариун Ромын эзэнт гүрэн
神聖ローマ帝国
	[m1]Ариун Ромын эзэнт гүрэн[/m]
	[m1]神聖ローマ帝国[/m]

Зуун жилийн дайн
百年戦争
	[m1]Зуун жилийн дайн[/m]
	[m1]百年戦争[/m]

Дундад зуун
中世
	[m1]Дундад зуун[/m]
	[m1]中世[/m]

Их Монгол улс
モンゴル帝国
	[m1]Их Монгол улс[/m]
	[m1]モンゴル帝国[/m]

Османы эзэнт гүрэн
オスマン帝国
	[m1]Османы эзэнт гүрэн[/m]
	[m1]オスマン帝国[/m]

Протестант шинэчлэл
宗教改革
	[m1]Протестант шинэчлэл[/m]
	[m1]宗教改革[/m]

Викингүүд
ヴァイキング
	[m1]Викингүүд[/m]
	[m1]ヴァイキング[/m]

Латин Америк
ラテンアメリカ
	[m1]Латин Америк[/m]
	[m1]ラテンアメリカ[/m]

Небухаднезар II
ネブカドネザル2世
	[m1]Небухаднезар II[/m]
	[m1]ネブカドネザル2世[/m]

Мексикийн булан
メキシコ湾
	[m1]Мексикийн булан[/m]
	[m1]メキシコ湾[/m]

Дотоодын нийт бүтээгдэхүүн
国内総生産
	[m1]Дотоодын нийт бүтээгдэхүүн[/m]
	[m1]国内総生産[/m]

Вильхелм Оствальд
ヴィルヘルム・オストヴァルト
	[m1]Вильхелм Оствальд[/m]
	[m1]ヴィルヘルム・オストヴァルト[/m]

Рудольф Дизель
ルドルフ・ディーゼル
	[m1]Рудольф Дизель[/m]
	[m1]ルドルフ・ディーゼル[/m]

Уран бичлэг
カリグラフィー
	[m1]Уран бичлэг[/m]
	[m1]カリグラフィー[/m]

Нитобэ Иназо
新渡戸稲造
	[m1]Нитобэ Иназо[/m]
	[m1]新渡戸稲造[/m]

Сэргээгдэх эрчим хүч
再生可能エネルギー
	[m1]Сэргээгдэх эрчим хүч[/m]
	[m1]再生可能エネルギー[/m]

Максим Горький
マクシム・ゴーリキー
	[m1]Максим Горький[/m]
	[m1]マクシム・ゴーリキー[/m]

Дорно Пиреней
ピレネー＝オリアンタル県
	[m1]Дорно Пиреней[/m]
	[m1]ピレネー＝オリアンタル県[/m]

Цөмийн эрчим хүч
原子力
	[m1]Цөмийн эрчим хүч[/m]
	[m1]原子力[/m]

Шатах ашигт малтмал
化石燃料
	[m1]Шатах ашигт малтмал[/m]
	[m1]化石燃料[/m]

Галт зэвсэг
銃
	[m1]Галт зэвсэг[/m]
	[m1]銃[/m]

Цөмийн зэвсэг
核兵器
	[m1]Цөмийн зэвсэг[/m]
	[m1]核兵器[/m]

Сампин
アバカス
	[m1]Сампин[/m]
	[m1]アバカス[/m]

Иберийн хойг
イベリア半島
	[m1]Иберийн хойг[/m]
	[m1]イベリア半島[/m]

Дарь
火薬
	[m1]Дарь[/m]
	[m1]火薬[/m]

Фаркаш Берталан
ファルカシュ・ベルタラン
	[m1]Фаркаш Берталан[/m]
	[m1]ファルカシュ・ベルタラン[/m]

Танк
戦車
	[m1]Танк[/m]
	[m1]戦車[/m]

Жорж Сорос
ジョージ・ソロス
	[m1]Жорж Сорос[/m]
	[m1]ジョージ・ソロス[/m]

Марин Ле Пен
マリーヌ・ル・ペン
	[m1]Марин Ле Пен[/m]
	[m1]マリーヌ・ル・ペン[/m]

Стид Мальбранк
スティード・マルブランク
	[m1]Стид Мальбранк[/m]
	[m1]スティード・マルブランク[/m]

Бенилюкс
ベネルクス
	[m1]Бенилюкс[/m]
	[m1]ベネルクス[/m]

Цэцэрлэгийн гүзээлзгэнэ
イチゴ
	[m1]Цэцэрлэгийн гүзээлзгэнэ[/m]
	[m1]イチゴ[/m]

WordPress
WordPress
	[m1]WordPress[/m]
	[m1]WordPress[/m]

Үхрийн нүд
ブラックベリー
	[m1]Үхрийн нүд[/m]
	[m1]ブラックベリー[/m]

Далдуу мод
ココナッツ
	[m1]Далдуу мод[/m]
	[m1]ココナッツ[/m]

Жүрж
オレンジ
	[m1]Жүрж[/m]
	[m1]オレンジ[/m]

Уйгур хэл
ウイグル語
	[m1]Уйгур хэл[/m]
	[m1]ウイグル語[/m]

Грац
グラーツ
	[m1]Грац[/m]
	[m1]グラーツ[/m]

Александр Ляказетт
アレクサンドル・ラカゼット
	[m1]Александр Ляказетт[/m]
	[m1]アレクサンドル・ラカゼット[/m]

Пиза
ピサ
	[m1]Пиза[/m]
	[m1]ピサ[/m]

Нью-Йоркийн хөрөнгийн бирж
ニューヨーク証券取引所
	[m1]Нью-Йоркийн хөрөнгийн бирж[/m]
	[m1]ニューヨーク証券取引所[/m]

Хиймэл арал
人工島
	[m1]Хиймэл арал[/m]
	[m1]人工島[/m]

Адиже гол
アディジェ川
	[m1]Адиже гол[/m]
	[m1]アディジェ川[/m]

Mезоамерик
メソアメリカ
	[m1]Mезоамерик[/m]
	[m1]メソアメリカ[/m]

Гаи Фоокс
ガイ・フォークス
	[m1]Гаи Фоокс[/m]
	[m1]ガイ・フォークス[/m]

Анжелина Жоли
アンジェリーナ・ジョリー
	[m1]Анжелина Жоли[/m]
	[m1]アンジェリーナ・ジョリー[/m]

Иль-де-Франс
イル＝ド＝フランス地域圏
	[m1]Иль-де-Франс[/m]
	[m1]イル＝ド＝フランス地域圏[/m]

Адриатын тэнгис
アドリア海
	[m1]Адриатын тэнгис[/m]
	[m1]アドリア海[/m]

Араб хэл
アラビア語
	[m1]Араб хэл[/m]
	[m1]アラビア語[/m]

Талархлын баяр
感謝祭
	[m1]Талархлын баяр[/m]
	[m1]感謝祭[/m]

Тарту
タルトゥ
	[m1]Тарту[/m]
	[m1]タルトゥ[/m]

Блүүмбэрг Телевиз
ブルームバーグテレビジョン
	[m1]Блүүмбэрг Телевиз[/m]
	[m1]ブルームバーグテレビジョン[/m]

Хоншүү
本州
	[m1]Хоншүү[/m]
	[m1]本州[/m]

Ян-Майен
ヤンマイエン島
	[m1]Ян-Майен[/m]
	[m1]ヤンマイエン島[/m]

Эрвин Роммель
エルヴィン・ロンメル
	[m1]Эрвин Роммель[/m]
	[m1]エルヴィン・ロンメル[/m]

Чөлөөт агуулга
フリーコンテント
	[m1]Чөлөөт агуулга[/m]
	[m1]フリーコンテント[/m]

Цээжнээс шахалт
ベンチプレス
	[m1]Цээжнээс шахалт[/m]
	[m1]ベンチプレス[/m]

Умар Солонгос улсын хөлбөмбөгийн шигшээ баг
サッカー朝鮮民主主義人民共和国代表
	[m1]Умар Солонгос улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカー朝鮮民主主義人民共和国代表[/m]

Тахо гол
タホ川
	[m1]Тахо гол[/m]
	[m1]タホ川[/m]

Дуэро гол
ドウロ川
	[m1]Дуэро гол[/m]
	[m1]ドウロ川[/m]

Тэжун ван
太宗 (朝鮮王)
	[m1]Тэжун ван[/m]
	[m1]太宗 (朝鮮王)[/m]

Виториа-Гастейс
ビトリア＝ガステイス
	[m1]Виториа-Гастейс[/m]
	[m1]ビトリア＝ガステイス[/m]

Санта Круз де Тенерифе
サンタ・クルス・デ・テネリフェ
	[m1]Санта Круз де Тенерифе[/m]
	[m1]サンタ・クルス・デ・テネリフェ[/m]

Тираннозавр
ティラノサウルス
	[m1]Тираннозавр[/m]
	[m1]ティラノサウルス[/m]

Нохой зээх
クズリ
	[m1]Нохой зээх[/m]
	[m1]クズリ[/m]

И Мён-Бак
李明博
	[m1]И Мён-Бак[/m]
	[m1]李明博[/m]

Ну Мү-Хён
盧武鉉
	[m1]Ну Мү-Хён[/m]
	[m1]盧武鉉[/m]

Пак Жон-Хыи
朴正煕
	[m1]Пак Жон-Хыи[/m]
	[m1]朴正煕[/m]

Жон Дү-Хуан
全斗煥
	[m1]Жон Дү-Хуан[/m]
	[m1]全斗煥[/m]

Сава гол
サヴァ川
	[m1]Сава гол[/m]
	[m1]サヴァ川[/m]

Брахиозавр
ブラキオサウルス
	[m1]Брахиозавр[/m]
	[m1]ブラキオサウルス[/m]

Фиби Кэйтс
フィービー・ケイツ
	[m1]Фиби Кэйтс[/m]
	[m1]フィービー・ケイツ[/m]

Икике
イキケ
	[m1]Икике[/m]
	[m1]イキケ[/m]

Пасха арал
イースター島
	[m1]Пасха арал[/m]
	[m1]イースター島[/m]

Анатотитан
アナトティタン
	[m1]Анатотитан[/m]
	[m1]アナトティタン[/m]

Оптик
光学
	[m1]Оптик[/m]
	[m1]光学[/m]

Mach operating system
Mach
	[m1]Mach operating system[/m]
	[m1]Mach[/m]

Соларис (үйлдлийн систем)
Solaris
	[m1]Соларис (үйлдлийн систем)[/m]
	[m1]Solaris[/m]

Харандаа
鉛筆
	[m1]Харандаа[/m]
	[m1]鉛筆[/m]

Финийн булан
フィンランド湾
	[m1]Финийн булан[/m]
	[m1]フィンランド湾[/m]

Янне Хаппонен
ヤンネ・ハッポネン
	[m1]Янне Хаппонен[/m]
	[m1]ヤンネ・ハッポネン[/m]

Макао
マカオ
	[m1]Макао[/m]
	[m1]マカオ[/m]

Брно
ブルノ
	[m1]Брно[/m]
	[m1]ブルノ[/m]

Жюль Ренкин
ジュール・ランカン
	[m1]Жюль Ренкин[/m]
	[m1]ジュール・ランカン[/m]

Анааш
キリン
	[m1]Анааш[/m]
	[m1]キリン[/m]

Ром аймаг
ローマ県
	[m1]Ром аймаг[/m]
	[m1]ローマ県[/m]

Милан аймаг
ミラノ県
	[m1]Милан аймаг[/m]
	[m1]ミラノ県[/m]

Шэньжэнь
深セン市
	[m1]Шэньжэнь[/m]
	[m1]深セン市[/m]

Зөвлөлт Холбоот Улс
ソビエト連邦
	[m1]Зөвлөлт Холбоот Улс[/m]
	[m1]ソビエト連邦[/m]

Жек Уилшир
ジャック・ウィルシャー
	[m1]Жек Уилшир[/m]
	[m1]ジャック・ウィルシャー[/m]

Бөгжний эзэн
指輪物語
	[m1]Бөгжний эзэн[/m]
	[m1]指輪物語[/m]

Дэлхийн царцдас
地殻
	[m1]Дэлхийн царцдас[/m]
	[m1]地殻[/m]

Керрон Клемент
カーロン・クレメント
	[m1]Керрон Клемент[/m]
	[m1]カーロン・クレメント[/m]

Хонконгийн их сургууль
香港大学
	[m1]Хонконгийн их сургууль[/m]
	[m1]香港大学[/m]

Хонконгийн хятад их сургууль
香港中文大学
	[m1]Хонконгийн хятад их сургууль[/m]
	[m1]香港中文大学[/m]

Жервис Булангийн Нутаг Дэвсгэр
ジャービス湾特別地域
	[m1]Жервис Булангийн Нутаг Дэвсгэр[/m]
	[m1]ジャービス湾特別地域[/m]

Лил Уэйн
リル・ウェイン
	[m1]Лил Уэйн[/m]
	[m1]リル・ウェイン[/m]

Гэр
ゲル (家屋)
	[m1]Гэр[/m]
	[m1]ゲル (家屋)[/m]

Вели-Матти Линдстрём
ベリ＝マッチ・リンドストローム
	[m1]Вели-Матти Линдстрём[/m]
	[m1]ベリ＝マッチ・リンドストローム[/m]

Си хэл
C言語
	[m1]Си хэл[/m]
	[m1]C言語[/m]

Бавари Мюнхен
バイエルン・ミュンヘン
	[m1]Бавари Мюнхен[/m]
	[m1]バイエルン・ミュンヘン[/m]

Хосе Мануэл Барросо
ジョゼ・マヌエル・ドゥラン・バローゾ
	[m1]Хосе Мануэл Барросо[/m]
	[m1]ジョゼ・マヌエル・ドゥラン・バローゾ[/m]

Queen (хамтлаг)
クイーン (バンド)
	[m1]Queen (хамтлаг)[/m]
	[m1]クイーン (バンド)[/m]

Норманди
ノルマンディー
	[m1]Норманди[/m]
	[m1]ノルマンディー[/m]

Металлика
メタリカ
	[m1]Металлика[/m]
	[m1]メタリカ[/m]

Трбовле
トルボヴリェ
	[m1]Трбовле[/m]
	[m1]トルボヴリェ[/m]

Палермо аймаг
パレルモ県
	[m1]Палермо аймаг[/m]
	[m1]パレルモ県[/m]

Пеньярол (хөлбөмбөгийн баг)
CAペニャロール
	[m1]Пеньярол (хөлбөмбөгийн баг)[/m]
	[m1]CAペニャロール[/m]

Персональ компьютер
パーソナルコンピュータ
	[m1]Персональ компьютер[/m]
	[m1]パーソナルコンピュータ[/m]

XML Schema (W3C)
XML Schema
	[m1]XML Schema (W3C)[/m]
	[m1]XML Schema[/m]

Брюс Ли
ブルース・リー
	[m1]Брюс Ли[/m]
	[m1]ブルース・リー[/m]

Катрина хар салхи
ハリケーン・カトリーナ
	[m1]Катрина хар салхи[/m]
	[m1]ハリケーン・カトリーナ[/m]

Өдөр
昼
	[m1]Өдөр[/m]
	[m1]昼[/m]

Ертөнц
世界
	[m1]Ертөнц[/m]
	[m1]世界[/m]

Пүсань
釜山広域市
	[m1]Пүсань[/m]
	[m1]釜山広域市[/m]

Цацаргин
ハス
	[m1]Цацаргин[/m]
	[m1]ハス[/m]

South Park
サウスパーク
	[m1]South Park[/m]
	[m1]サウスパーク[/m]

Вермонт
バーモント州
	[m1]Вермонт[/m]
	[m1]バーモント州[/m]

Денвер
デンバー
	[m1]Денвер[/m]
	[m1]デンバー[/m]

Гуанжоу
広州市
	[m1]Гуанжоу[/m]
	[m1]広州市[/m]

Чан Кайши
蒋介石
	[m1]Чан Кайши[/m]
	[m1]蒋介石[/m]

Наньжин (Нанжин)
南京市
	[m1]Наньжин (Нанжин)[/m]
	[m1]南京市[/m]

Кейли Куоко
ケイリー・クオコ
	[m1]Кейли Куоко[/m]
	[m1]ケイリー・クオコ[/m]

Эдгар Аллан По
エドガー・アラン・ポー
	[m1]Эдгар Аллан По[/m]
	[m1]エドガー・アラン・ポー[/m]

Бээжингийн их сургууль
北京大学
	[m1]Бээжингийн их сургууль[/m]
	[m1]北京大学[/m]

Доор Норманд
バス＝ノルマンディー地域圏
	[m1]Доор Норманд[/m]
	[m1]バス＝ノルマンディー地域圏[/m]

Чинхуа их сургууль
清華大学
	[m1]Чинхуа их сургууль[/m]
	[m1]清華大学[/m]

Зүүн Герман
ドイツ民主共和国
	[m1]Зүүн Герман[/m]
	[m1]ドイツ民主共和国[/m]

Өрөмч хот
ウルムチ市
	[m1]Өрөмч хот[/m]
	[m1]ウルムチ市[/m]

Дээр Норманд
オート＝ノルマンディー地域圏
	[m1]Дээр Норманд[/m]
	[m1]オート＝ノルマンディー地域圏[/m]

Жянсү
江蘇省
	[m1]Жянсү[/m]
	[m1]江蘇省[/m]

Жөжян
浙江省
	[m1]Жөжян[/m]
	[m1]浙江省[/m]

Яни Сойнинен
ヤニ・ソイニネン
	[m1]Яни Сойнинен[/m]
	[m1]ヤニ・ソイニネン[/m]

Бэкстрит Бойз
バックストリート・ボーイズ
	[m1]Бэкстрит Бойз[/m]
	[m1]バックストリート・ボーイズ[/m]

Харви Милк
ハーヴェイ・ミルク
	[m1]Харви Милк[/m]
	[m1]ハーヴェイ・ミルク[/m]

Өндөг
卵
	[m1]Өндөг[/m]
	[m1]卵[/m]

Салоники
テッサロニキ
	[m1]Салоники[/m]
	[m1]テッサロニキ[/m]

Карлес Пуйоль
カルレス・プジョル
	[m1]Карлес Пуйоль[/m]
	[m1]カルレス・プジョル[/m]

Төвөд
チベット
	[m1]Төвөд[/m]
	[m1]チベット[/m]

Тойрог
円 (数学)
	[m1]Тойрог[/m]
	[m1]円 (数学)[/m]

Арван дөрөвдүгээр Далай лам
ダライ・ラマ14世
	[m1]Арван дөрөвдүгээр Далай лам[/m]
	[m1]ダライ・ラマ14世[/m]

Grand Theft Auto V
グランド・セフト・オートV
	[m1]Grand Theft Auto V[/m]
	[m1]グランド・セフト・オートV[/m]

Жон Фон Нейман
ジョン・フォン・ノイマン
	[m1]Жон Фон Нейман[/m]
	[m1]ジョン・フォン・ノイマン[/m]

Анциклопедиа
アンサイクロペディア
	[m1]Анциклопедиа[/m]
	[m1]アンサイクロペディア[/m]

Clube de Regatas do Flamengo
CRフラメンゴ
	[m1]Clube de Regatas do Flamengo[/m]
	[m1]CRフラメンゴ[/m]

Тиаго Алкантара
ティアゴ・アルカンタラ・ド・ナシメント
	[m1]Тиаго Алкантара[/m]
	[m1]ティアゴ・アルカンタラ・ド・ナシメント[/m]

Москвагийн Динамо
FCディナモ・モスクワ
	[m1]Москвагийн Динамо[/m]
	[m1]FCディナモ・モスクワ[/m]

Сеск Фабрегас
セスク・ファブレガス
	[m1]Сеск Фабрегас[/m]
	[m1]セスク・ファブレガス[/m]

Шави
シャビ
	[m1]Шави[/m]
	[m1]シャビ[/m]

Жерар Пике
ジェラール・ピケ
	[m1]Жерар Пике[/m]
	[m1]ジェラール・ピケ[/m]

Хосе Мануэль Пинто
ホセ・マヌエル・ピント・コロラド
	[m1]Хосе Мануэль Пинто[/m]
	[m1]ホセ・マヌエル・ピント・コロラド[/m]

Гар утас
携帯電話
	[m1]Гар утас[/m]
	[m1]携帯電話[/m]

Стивен Хокинг
スティーヴン・ホーキング
	[m1]Стивен Хокинг[/m]
	[m1]スティーヴン・ホーキング[/m]

Оскар Робертсон
オスカー・ロバートソン
	[m1]Оскар Робертсон[/m]
	[m1]オスカー・ロバートソン[/m]

Аксиом
公理
	[m1]Аксиом[/m]
	[m1]公理[/m]

Онол
理論
	[m1]Онол[/m]
	[m1]理論[/m]

Энх Амгалан хаан
康熙帝
	[m1]Энх Амгалан хаан[/m]
	[m1]康熙帝[/m]

Балларат
バララット
	[m1]Балларат[/m]
	[m1]バララット[/m]

ЛГБТ
LGBT
	[m1]ЛГБТ[/m]
	[m1]LGBT[/m]

Бэлгийн чиг хандлага
性的指向
	[m1]Бэлгийн чиг хандлага[/m]
	[m1]性的指向[/m]

Сапфо
サッポー
	[m1]Сапфо[/m]
	[m1]サッポー[/m]

Арагацотн аймаг
アラガツォトゥン地方
	[m1]Арагацотн аймаг[/m]
	[m1]アラガツォトゥン地方[/m]

Хонолулу
ホノルル
	[m1]Хонолулу[/m]
	[m1]ホノルル[/m]

Солонгос
朝鮮
	[m1]Солонгос[/m]
	[m1]朝鮮[/m]

1925 он
1925年
	[m1]1925 он[/m]
	[m1]1925年[/m]

1927 он
1927年
	[m1]1927 он[/m]
	[m1]1927年[/m]

Манчестер
マンチェスター
	[m1]Манчестер[/m]
	[m1]マンチェスター[/m]

Гао Шинжиэнь
高行健
	[m1]Гао Шинжиэнь[/m]
	[m1]高行健[/m]

АББА
ABBA
	[m1]АББА[/m]
	[m1]ABBA[/m]

Физик космологи
現代宇宙論
	[m1]Физик космологи[/m]
	[m1]現代宇宙論[/m]

Юн-Инь
龍仁市
	[m1]Юн-Инь[/m]
	[m1]龍仁市[/m]

Саарал чоно
オオカミ
	[m1]Саарал чоно[/m]
	[m1]オオカミ[/m]

Бөмбөг
ボール
	[m1]Бөмбөг[/m]
	[m1]ボール[/m]

1955 он
1955年
	[m1]1955 он[/m]
	[m1]1955年[/m]

1954 он
1954年
	[m1]1954 он[/m]
	[m1]1954年[/m]

1953 он
1953年
	[m1]1953 он[/m]
	[m1]1953年[/m]

1951 он
1951年
	[m1]1951 он[/m]
	[m1]1951年[/m]

Sony Computer Entertainment
ソニー・コンピュータエンタテインメント
	[m1]Sony Computer Entertainment[/m]
	[m1]ソニー・コンピュータエンタテインメント[/m]

1950 он
1950年
	[m1]1950 он[/m]
	[m1]1950年[/m]

1946 он
1946年
	[m1]1946 он[/m]
	[m1]1946年[/m]

1943 он
1943年
	[m1]1943 он[/m]
	[m1]1943年[/m]

1942 он
1942年
	[m1]1942 он[/m]
	[m1]1942年[/m]

1940 он
1940年
	[m1]1940 он[/m]
	[m1]1940年[/m]

1939 он
1939年
	[m1]1939 он[/m]
	[m1]1939年[/m]

1938 он
1938年
	[m1]1938 он[/m]
	[m1]1938年[/m]

1937 он
1937年
	[m1]1937 он[/m]
	[m1]1937年[/m]

1936 он
1936年
	[m1]1936 он[/m]
	[m1]1936年[/m]

Манчэстэр Юнайтэд
マンチェスター・ユナイテッドFC
	[m1]Манчэстэр Юнайтэд[/m]
	[m1]マンチェスター・ユナイテッドFC[/m]

1935 он
1935年
	[m1]1935 он[/m]
	[m1]1935年[/m]

Суонси Сити
スウォンジー・シティAFC
	[m1]Суонси Сити[/m]
	[m1]スウォンジー・シティAFC[/m]

Фулхэм (хөлбөмбөгийн баг)
フラムFC
	[m1]Фулхэм (хөлбөмбөгийн баг)[/m]
	[m1]フラムFC[/m]

Астон Вилла
アストン・ヴィラFC
	[m1]Астон Вилла[/m]
	[m1]アストン・ヴィラFC[/m]

1934 он
1934年
	[m1]1934 он[/m]
	[m1]1934年[/m]

Ньюкасл Юнайтед
ニューカッスル・ユナイテッドFC
	[m1]Ньюкасл Юнайтед[/m]
	[m1]ニューカッスル・ユナイテッドFC[/m]

Норвич Сити
ノリッジ・シティFC
	[m1]Норвич Сити[/m]
	[m1]ノリッジ・シティFC[/m]

Куинз Парк Рейнжерс
クイーンズ・パーク・レンジャーズFC
	[m1]Куинз Парк Рейнжерс[/m]
	[m1]クイーンズ・パーク・レンジャーズFC[/m]

1933 он
1933年
	[m1]1933 он[/m]
	[m1]1933年[/m]

Саутхемптон (хөлбөмбөгийн баг)
サウサンプトンFC
	[m1]Саутхемптон (хөлбөмбөгийн баг)[/m]
	[m1]サウサンプトンFC[/m]

Сток Сити
ストーク・シティFC
	[m1]Сток Сити[/m]
	[m1]ストーク・シティFC[/m]

Сандерлэнд (хөлбөмбөгийн баг)
サンダーランドAFC
	[m1]Сандерлэнд (хөлбөмбөгийн баг)[/m]
	[m1]サンダーランドAFC[/m]

Тоттенхэм Хотспур
トッテナム・ホットスパーFC
	[m1]Тоттенхэм Хотспур[/m]
	[m1]トッテナム・ホットスパーFC[/m]

1932 он
1932年
	[m1]1932 он[/m]
	[m1]1932年[/m]

Вест Бромвич Альбион
ウェスト・ブロムウィッチ・アルビオンFC
	[m1]Вест Бромвич Альбион[/m]
	[m1]ウェスト・ブロムウィッチ・アルビオンFC[/m]

Вест Хэм Юнайтед
ウェストハム・ユナイテッドFC
	[m1]Вест Хэм Юнайтед[/m]
	[m1]ウェストハム・ユナイテッドFC[/m]

Уиган Атлетик
ウィガン・アスレティックFC
	[m1]Уиган Атлетик[/m]
	[m1]ウィガン・アスレティックFC[/m]

УЕФА Аваргуудын Лиг
UEFAチャンピオンズリーグ
	[m1]УЕФА Аваргуудын Лиг[/m]
	[m1]UEFAチャンピオンズリーグ[/m]

УЕФА Европын лиг
UEFAヨーロッパリーグ
	[m1]УЕФА Европын лиг[/m]
	[m1]UEFAヨーロッパリーグ[/m]

Бурак Йылмаз
ブラク・ユルマズ
	[m1]Бурак Йылмаз[/m]
	[m1]ブラク・ユルマズ[/m]

1931 он
1931年
	[m1]1931 он[/m]
	[m1]1931年[/m]

1930 он
1930年
	[m1]1930 он[/m]
	[m1]1930年[/m]

1929 он
1929年
	[m1]1929 он[/m]
	[m1]1929年[/m]

Пхеньян (Пёнъян)
平壌
	[m1]Пхеньян (Пёнъян)[/m]
	[m1]平壌[/m]

Шинэ Гэрээ
新約聖書
	[m1]Шинэ Гэрээ[/m]
	[m1]新約聖書[/m]

GPS байршил тогтоох систем
グローバル・ポジショニング・システム
	[m1]GPS байршил тогтоох систем[/m]
	[m1]グローバル・ポジショニング・システム[/m]

Дархан-Уул
ダルハン・オール県
	[m1]Дархан-Уул[/m]
	[m1]ダルハン・オール県[/m]

Бахим амуулай
ハシブトアジサシ
	[m1]Бахим амуулай[/m]
	[m1]ハシブトアジサシ[/m]

Буурал сүвээцагаан
ダイゼン
	[m1]Буурал сүвээцагаан[/m]
	[m1]ダイゼン[/m]

Шугуйн хөгчүү
タカブシギ
	[m1]Шугуйн хөгчүү[/m]
	[m1]タカブシギ[/m]

Морин цууцал
オグロシギ
	[m1]Морин цууцал[/m]
	[m1]オグロシギ[/m]

Эгэл хайргын хөгчүү
イソシギ
	[m1]Эгэл хайргын хөгчүү[/m]
	[m1]イソシギ[/m]

Матигар хөгчүүлэг
ソリハシシギ
	[m1]Матигар хөгчүүлэг[/m]
	[m1]ソリハシシギ[/m]

Бэсрэг тутгалжин
チュウシャクシギ
	[m1]Бэсрэг тутгалжин[/m]
	[m1]チュウシャクシギ[/m]

Азийн сүвээцагаан
ムナグロ
	[m1]Азийн сүвээцагаан[/m]
	[m1]ムナグロ[/m]

Бразилын аврага яст мэлхий
キアシガメ
	[m1]Бразилын аврага яст мэлхий[/m]
	[m1]キアシガメ[/m]

Эгэл хараалай
アジサシ
	[m1]Эгэл хараалай[/m]
	[m1]アジサシ[/m]

Али Сиссоко
アリ・シソコ
	[m1]Али Сиссоко[/m]
	[m1]アリ・シソコ[/m]

Адриан Рабьо
アドリアン・ラビオ
	[m1]Адриан Рабьо[/m]
	[m1]アドリアン・ラビオ[/m]

Гүрж угсаатан
グルジア人
	[m1]Гүрж угсаатан[/m]
	[m1]グルジア人[/m]

Том Инс
トム・インス
	[m1]Том Инс[/m]
	[m1]トム・インス[/m]

Skrillex
スクリレックス
	[m1]Skrillex[/m]
	[m1]スクリレックス[/m]

Оскарын шагнал
アカデミー賞
	[m1]Оскарын шагнал[/m]
	[m1]アカデミー賞[/m]

2010-11 оны Ла Лиг
リーガ・エスパニョーラ2010-2011
	[m1]2010-11 оны Ла Лиг[/m]
	[m1]リーガ・エスパニョーラ2010-2011[/m]

Сванети
スヴァネティ
	[m1]Сванети[/m]
	[m1]スヴァネティ[/m]

Маме Бирам Диуф
マメ・ビラム・ディウフ
	[m1]Маме Бирам Диуф[/m]
	[m1]マメ・ビラム・ディウフ[/m]

Голын далайн гахай
カワイルカ上科
	[m1]Голын далайн гахай[/m]
	[m1]カワイルカ上科[/m]

Дэлхийн улсуудын дотоодын нийт бүтээгдэхүүний жагсаалт (нэрлэсэн үнэ)
国の国内総生産順リスト (為替レート)
	[m1]Дэлхийн улсуудын дотоодын нийт бүтээгдэхүүний жагсаалт (нэрлэсэн үнэ)[/m]
	[m1]国の国内総生産順リスト (為替レート)[/m]

Тэнгэр тэтгэгч хаан
乾隆帝
	[m1]Тэнгэр тэтгэгч хаан[/m]
	[m1]乾隆帝[/m]

Хармөрөн
黒竜江省
	[m1]Хармөрөн[/m]
	[m1]黒竜江省[/m]

Селебесийн тэнгис
セレベス海
	[m1]Селебесийн тэнгис[/m]
	[m1]セレベス海[/m]

Хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
FIFAワールドカップ
	[m1]Хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]FIFAワールドカップ[/m]

Даниэль Парехо
ダニエル・パレホ
	[m1]Даниэль Парехо[/m]
	[m1]ダニエル・パレホ[/m]

Эвер Банега
エベル・バネガ
	[m1]Эвер Банега[/m]
	[m1]エベル・バネガ[/m]

Хотон (шувуу)
ペリカン属
	[m1]Хотон (шувуу)[/m]
	[m1]ペリカン属[/m]

Серхио Каналес
セルヒオ・カナレス
	[m1]Серхио Каналес[/m]
	[m1]セルヒオ・カナレス[/m]

Бирмингем Сити
バーミンガム・シティFC
	[m1]Бирмингем Сити[/m]
	[m1]バーミンガム・シティFC[/m]

Блэкберн Роверс
ブラックバーン・ローヴァーズFC
	[m1]Блэкберн Роверс[/m]
	[m1]ブラックバーン・ローヴァーズFC[/m]

Блэкпүүл (хөлбөмбөгийн баг)
ブラックプールFC
	[m1]Блэкпүүл (хөлбөмбөгийн баг)[/m]
	[m1]ブラックプールFC[/m]

Болтон Уондерерс
ボルトン・ワンダラーズFC
	[m1]Болтон Уондерерс[/m]
	[m1]ボルトン・ワンダラーズFC[/m]

Чарльтон Атлетик
チャールトン・アスレティックFC
	[m1]Чарльтон Атлетик[/m]
	[m1]チャールトン・アスレティックFC[/m]

Сартаг
サルタク
	[m1]Сартаг[/m]
	[m1]サルタク[/m]

Нячанг
ニャチャン
	[m1]Нячанг[/m]
	[m1]ニャチャン[/m]

Оскар (1991 оны хөлбөмбөгчин)
オスカル・ドス・サントス・エンボアバ・ジュニオール
	[m1]Оскар (1991 оны хөлбөмбөгчин)[/m]
	[m1]オスカル・ドス・サントス・エンボアバ・ジュニオール[/m]

Вулверхэмптон Уондерерс
ウルヴァーハンプトン・ワンダラーズFC
	[m1]Вулверхэмптон Уондерерс[/m]
	[m1]ウルヴァーハンプトン・ワンダラーズFC[/m]

Лилль (хөлбөмбөгийн баг)
LOSCリール・メトロポール
	[m1]Лилль (хөлбөмбөгийн баг)[/m]
	[m1]LOSCリール・メトロポール[/m]

Симфереполь
シンフェロポリ
	[m1]Симфереполь[/m]
	[m1]シンフェロポリ[/m]

1131 он
1131年
	[m1]1131 он[/m]
	[m1]1131年[/m]

Гори
ゴリ (グルジア)
	[m1]Гори[/m]
	[m1]ゴリ (グルジア)[/m]

Селтик баг
セルティックFC
	[m1]Селтик баг[/m]
	[m1]セルティックFC[/m]

Олимпиакос (хөлбөмбөгийн баг)
オリンピアコスFC
	[m1]Олимпиакос (хөлбөмбөгийн баг)[/m]
	[m1]オリンピアコスFC[/m]

Бухарест
ブカレスト
	[m1]Бухарест[/m]
	[m1]ブカレスト[/m]

1163 он
1163年
	[m1]1163 он[/m]
	[m1]1163年[/m]

Ал Гор
アル・ゴア
	[m1]Ал Гор[/m]
	[m1]アル・ゴア[/m]

Лувр
ルーヴル美術館
	[m1]Лувр[/m]
	[m1]ルーヴル美術館[/m]

Тиран
ティラナ
	[m1]Тиран[/m]
	[m1]ティラナ[/m]

1928 он
1928年
	[m1]1928 он[/m]
	[m1]1928年[/m]

Сычуань муж
四川省
	[m1]Сычуань муж[/m]
	[m1]四川省[/m]

Их Хорь
G20
	[m1]Их Хорь[/m]
	[m1]G20[/m]

Хуучин Гэрээ
旧約聖書
	[m1]Хуучин Гэрээ[/m]
	[m1]旧約聖書[/m]

Жош Дюамэл
ジョシュ・デュアメル
	[m1]Жош Дюамэл[/m]
	[m1]ジョシュ・デュアメル[/m]

Гурвалжин
三角形
	[m1]Гурвалжин[/m]
	[m1]三角形[/m]

Өндөр жил
閏年
	[m1]Өндөр жил[/m]
	[m1]閏年[/m]

Стив Жобс
スティーブ・ジョブズ
	[m1]Стив Жобс[/m]
	[m1]スティーブ・ジョブズ[/m]

Лэди Гага
レディー・ガガ
	[m1]Лэди Гага[/m]
	[m1]レディー・ガガ[/m]

Энэтхэг-Европын хэлний язгуур
インド・ヨーロッパ語族
	[m1]Энэтхэг-Европын хэлний язгуур[/m]
	[m1]インド・ヨーロッパ語族[/m]

Бар
トラ
	[m1]Бар[/m]
	[m1]トラ[/m]

Лондоны метро
ロンドン地下鉄
	[m1]Лондоны метро[/m]
	[m1]ロンドン地下鉄[/m]

Франческо Тотти
フランチェスコ・トッティ
	[m1]Франческо Тотти[/m]
	[m1]フランチェスコ・トッティ[/m]

IU (дуучин)
IU (歌手)
	[m1]IU (дуучин)[/m]
	[m1]IU (歌手)[/m]

PSY
PSY
	[m1]PSY[/m]
	[m1]PSY[/m]

Сунёшидэ
少女時代 (音楽グループ)
	[m1]Сунёшидэ[/m]
	[m1]少女時代 (音楽グループ)[/m]

Жо Пеши
ジョー・ペシ
	[m1]Жо Пеши[/m]
	[m1]ジョー・ペシ[/m]

Каннам дүүрэг
江南区 (ソウル特別市)
	[m1]Каннам дүүрэг[/m]
	[m1]江南区 (ソウル特別市)[/m]

Алан Загоев
アラン・ジャゴエフ
	[m1]Алан Загоев[/m]
	[m1]アラン・ジャゴエフ[/m]

Сүвонь хот
水原市
	[m1]Сүвонь хот[/m]
	[m1]水原市[/m]

Александр Густав Эйфель
ギュスターヴ・エッフェル
	[m1]Александр Густав Эйфель[/m]
	[m1]ギュスターヴ・エッフェル[/m]

Тэжон
大田広域市
	[m1]Тэжон[/m]
	[m1]大田広域市[/m]

Тэгү
大邱広域市
	[m1]Тэгү[/m]
	[m1]大邱広域市[/m]

Инчон
仁川広域市
	[m1]Инчон[/m]
	[m1]仁川広域市[/m]

Кёнги
京畿道
	[m1]Кёнги[/m]
	[m1]京畿道[/m]

Афганы гөрөөч нохой
アフガン・ハウンド
	[m1]Афганы гөрөөч нохой[/m]
	[m1]アフガン・ハウンド[/m]

Вунгтау
ブンタウ
	[m1]Вунгтау[/m]
	[m1]ブンタウ[/m]

Кишинёв
キシナウ
	[m1]Кишинёв[/m]
	[m1]キシナウ[/m]

Компьютерийн шинжлэх ухаан
計算機科学
	[m1]Компьютерийн шинжлэх ухаан[/m]
	[m1]計算機科学[/m]

Натурал тоо
自然数
	[m1]Натурал тоо[/m]
	[m1]自然数[/m]

Шалом (сонин)
シャーローム (週刊紙)
	[m1]Шалом (сонин)[/m]
	[m1]シャーローム (週刊紙)[/m]

Аруба
アルバ
	[m1]Аруба[/m]
	[m1]アルバ[/m]

Windows Mobile
Windows Mobile
	[m1]Windows Mobile[/m]
	[m1]Windows Mobile[/m]

Хэбэй
河北省
	[m1]Хэбэй[/m]
	[m1]河北省[/m]

Харцагатан
タカ目
	[m1]Харцагатан[/m]
	[m1]タカ目[/m]

Тоодгийнхон
ノガン科
	[m1]Тоодгийнхон[/m]
	[m1]ノガン科[/m]

ГНУ чөлөөт баримт бичгийн лиценз
GNU Free Documentation License
	[m1]ГНУ чөлөөт баримт бичгийн лиценз[/m]
	[m1]GNU Free Documentation License[/m]

Жирх
シマリス
	[m1]Жирх[/m]
	[m1]シマリス[/m]

Панжаб (Энэтхэг)
パンジャーブ州 (インド)
	[m1]Панжаб (Энэтхэг)[/m]
	[m1]パンジャーブ州 (インド)[/m]

Тайвань арал
台湾
	[m1]Тайвань арал[/m]
	[m1]台湾[/m]

Смартфон
スマートフォン
	[m1]Смартфон[/m]
	[m1]スマートフォン[/m]

Газрын тос
石油
	[m1]Газрын тос[/m]
	[m1]石油[/m]

Бетон
コンクリート
	[m1]Бетон[/m]
	[m1]コンクリート[/m]

Газарзүйн солбицлын систем
地理座標系
	[m1]Газарзүйн солбицлын систем[/m]
	[m1]地理座標系[/m]

2012 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн
UEFA EURO 2012
	[m1]2012 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн[/m]
	[m1]UEFA EURO 2012[/m]

Гутал
靴
	[m1]Гутал[/m]
	[m1]靴[/m]

Бахай шүтлэг
バハーイー教
	[m1]Бахай шүтлэг[/m]
	[m1]バハーイー教[/m]

Банк
銀行
	[m1]Банк[/m]
	[m1]銀行[/m]

Хоффенхайм (хөлбөмбөгийн баг)
TSG1899ホッフェンハイム
	[m1]Хоффенхайм (хөлбөмбөгийн баг)[/m]
	[m1]TSG1899ホッフェンハイム[/m]

Тахь
モウコノウマ
	[m1]Тахь[/m]
	[m1]モウコノウマ[/m]

Хүн амын нягтрал
人口密度
	[m1]Хүн амын нягтрал[/m]
	[m1]人口密度[/m]

Лү Шүнь
魯迅
	[m1]Лү Шүнь[/m]
	[m1]魯迅[/m]

Вомбат
ウォンバット
	[m1]Вомбат[/m]
	[m1]ウォンバット[/m]

Адель (дуучин)
アデル (歌手)
	[m1]Адель (дуучин)[/m]
	[m1]アデル (歌手)[/m]

Роберто Бенини
ロベルト・ベニーニ
	[m1]Роберто Бенини[/m]
	[m1]ロベルト・ベニーニ[/m]

Ауди
アウディ
	[m1]Ауди[/m]
	[m1]アウディ[/m]

Абхаз орон
アブハジア
	[m1]Абхаз орон[/m]
	[m1]アブハジア[/m]

Сфорцеско цайз
スフォルツェスコ城
	[m1]Сфорцеско цайз[/m]
	[m1]スフォルツェスコ城[/m]

Tэйлор Лотнер
テイラー・ロートナー
	[m1]Tэйлор Лотнер[/m]
	[m1]テイラー・ロートナー[/m]

Жереми Реннер
ジェレミー・レナー
	[m1]Жереми Реннер[/m]
	[m1]ジェレミー・レナー[/m]

Долоо хоног
週
	[m1]Долоо хоног[/m]
	[m1]週[/m]

Мөс
氷
	[m1]Мөс[/m]
	[m1]氷[/m]

Нуур
湖
	[m1]Нуур[/m]
	[m1]湖[/m]

Саримс
ニンニク
	[m1]Саримс[/m]
	[m1]ニンニク[/m]

Музей Орсе
オルセー美術館
	[m1]Музей Орсе[/m]
	[m1]オルセー美術館[/m]

Хүн судлал
人類学
	[m1]Хүн судлал[/m]
	[m1]人類学[/m]

Улаан тэнгис
紅海
	[m1]Улаан тэнгис[/m]
	[m1]紅海[/m]

Буве арал
ブーベ島
	[m1]Буве арал[/m]
	[m1]ブーベ島[/m]

Өргөст хэмх
キュウリ
	[m1]Өргөст хэмх[/m]
	[m1]キュウリ[/m]

Өвөр Осет
南オセチア
	[m1]Өвөр Осет[/m]
	[m1]南オセチア[/m]

Улаанбаатар
ウランバートル
	[m1]Улаанбаатар[/m]
	[m1]ウランバートル[/m]

Эрнест Хемингуэй
アーネスト・ヘミングウェイ
	[m1]Эрнест Хемингуэй[/m]
	[m1]アーネスト・ヘミングウェイ[/m]

Эдинбург
エディンバラ
	[m1]Эдинбург[/m]
	[m1]エディンバラ[/m]

Ашхабад
アシガバート
	[m1]Ашхабад[/m]
	[m1]アシガバート[/m]

Октав Мирбо
オクターヴ・ミルボー
	[m1]Октав Мирбо[/m]
	[m1]オクターヴ・ミルボー[/m]

Арал
島
	[m1]Арал[/m]
	[m1]島[/m]

Крис Пайн
クリス・パイン
	[m1]Крис Пайн[/m]
	[m1]クリス・パイン[/m]

Лорди
ローディ (バンド)
	[m1]Лорди[/m]
	[m1]ローディ (バンド)[/m]

Марсель
マルセイユ
	[m1]Марсель[/m]
	[m1]マルセイユ[/m]

Сонгино
タマネギ
	[m1]Сонгино[/m]
	[m1]タマネギ[/m]

Албан ёсны хэл
公用語
	[m1]Албан ёсны хэл[/m]
	[m1]公用語[/m]

Археологи
考古学
	[m1]Археологи[/m]
	[m1]考古学[/m]

Улаан лооль
トマト
	[m1]Улаан лооль[/m]
	[m1]トマト[/m]

Пхонг Нха - Ке Банг
フォンニャ＝ケバン国立公園
	[m1]Пхонг Нха - Ке Банг[/m]
	[m1]フォンニャ＝ケバン国立公園[/m]

Палтога
パルトガ
	[m1]Палтога[/m]
	[m1]パルトガ[/m]

Балканы хойг
バルカン半島
	[m1]Балканы хойг[/m]
	[m1]バルカン半島[/m]

Дмитрий Медведев
ドミートリー・メドヴェージェフ
	[m1]Дмитрий Медведев[/m]
	[m1]ドミートリー・メドヴェージェフ[/m]

Энтрена
エントレナ
	[m1]Энтрена[/m]
	[m1]エントレナ[/m]

Экватор
赤道
	[m1]Экватор[/m]
	[m1]赤道[/m]

Протестант урсгал
プロテスタント
	[m1]Протестант урсгал[/m]
	[m1]プロテスタント[/m]

НАСА
アメリカ航空宇宙局
	[m1]НАСА[/m]
	[m1]アメリカ航空宇宙局[/m]

Бенито Муссолини
ベニート・ムッソリーニ
	[m1]Бенито Муссолини[/m]
	[m1]ベニート・ムッソリーニ[/m]

750 он
750年
	[m1]750 он[/m]
	[m1]750年[/m]

Веллингтон
ウェリントン
	[m1]Веллингтон[/m]
	[m1]ウェリントン[/m]

Их Британи (арал)
グレートブリテン島
	[m1]Их Британи (арал)[/m]
	[m1]グレートブリテン島[/m]

Төрийн дуулал
国歌
	[m1]Төрийн дуулал[/m]
	[m1]国歌[/m]

960 он
960年
	[m1]960 он[/m]
	[m1]960年[/m]

Зүг чигийн бэлгэдэл
方位
	[m1]Зүг чигийн бэлгэдэл[/m]
	[m1]方位[/m]

Византи
ビュザンティオン
	[m1]Византи[/m]
	[m1]ビュザンティオン[/m]

Роуэн Аткинсон
ローワン・アトキンソン
	[m1]Роуэн Аткинсон[/m]
	[m1]ローワン・アトキンソン[/m]

Палестин
パレスチナ
	[m1]Палестин[/m]
	[m1]パレスチナ[/m]

Валлетта
バレッタ
	[m1]Валлетта[/m]
	[m1]バレッタ[/m]

Атомын дугаар
原子番号
	[m1]Атомын дугаар[/m]
	[m1]原子番号[/m]

810 он
810年
	[m1]810 он[/m]
	[m1]810年[/m]

Жорж Клуни
ジョージ・クルーニー
	[m1]Жорж Клуни[/m]
	[m1]ジョージ・クルーニー[/m]

Лила Даунс
リラ・ダウンズ
	[m1]Лила Даунс[/m]
	[m1]リラ・ダウンズ[/m]

961 он
961年
	[m1]961 он[/m]
	[m1]961年[/m]

Сөнөсөн тэнгис
死海
	[m1]Сөнөсөн тэнгис[/m]
	[m1]死海[/m]

Эндрю Гарфильд
アンドリュー・ガーフィールド
	[m1]Эндрю Гарфильд[/m]
	[m1]アンドリュー・ガーフィールド[/m]

Үчимбэр
チーター
	[m1]Үчимбэр[/m]
	[m1]チーター[/m]

Маррис Спейтс
マリース・スペイツ
	[m1]Маррис Спейтс[/m]
	[m1]マリース・スペイツ[/m]

Нүүрс
石炭
	[m1]Нүүрс[/m]
	[m1]石炭[/m]

Ванкувер
バンクーバー (ブリティッシュコロンビア州)
	[m1]Ванкувер[/m]
	[m1]バンクーバー (ブリティッシュコロンビア州)[/m]

Ливерпүүл
リヴァプール
	[m1]Ливерпүүл[/m]
	[m1]リヴァプール[/m]

Аватар (2009 оны кино)
アバター (映画)
	[m1]Аватар (2009 оны кино)[/m]
	[m1]アバター (映画)[/m]

Бремен
ブレーメン
	[m1]Бремен[/m]
	[m1]ブレーメン[/m]

Үйл үг
動詞
	[m1]Үйл үг[/m]
	[m1]動詞[/m]

Вүүди Аллен
ウディ・アレン
	[m1]Вүүди Аллен[/m]
	[m1]ウディ・アレン[/m]

Кевин Спейси
ケヴィン・スペイシー
	[m1]Кевин Спейси[/m]
	[m1]ケヴィン・スペイシー[/m]

Оршил (2010 оны кино)
インセプション
	[m1]Оршил (2010 оны кино)[/m]
	[m1]インセプション[/m]

Кристофер Нолан
クリストファー・ノーラン
	[m1]Кристофер Нолан[/m]
	[m1]クリストファー・ノーラン[/m]

Шар шувуу
フクロウ目
	[m1]Шар шувуу[/m]
	[m1]フクロウ目[/m]

Фунт стерлинг
スターリング・ポンド
	[m1]Фунт стерлинг[/m]
	[m1]スターリング・ポンド[/m]

Камрань олон улсын нисэх онгоцны буудал
カムラン国際空港
	[m1]Камрань олон улсын нисэх онгоцны буудал[/m]
	[m1]カムラン国際空港[/m]

Ватт (нэгж)
ワット
	[m1]Ватт (нэгж)[/m]
	[m1]ワット[/m]

Хус
カバノキ属
	[m1]Хус[/m]
	[m1]カバノキ属[/m]

2016 он
2016年
	[m1]2016 он[/m]
	[m1]2016年[/m]

Өвөөлж
ヤツガシラ
	[m1]Өвөөлж[/m]
	[m1]ヤツガシラ[/m]

Вольт (нэгж)
ボルト (単位)
	[m1]Вольт (нэгж)[/m]
	[m1]ボルト (単位)[/m]

4-р Далай лам
ダライ・ラマ4世
	[m1]4-р Далай лам[/m]
	[m1]ダライ・ラマ4世[/m]

Хур тунадас
降水
	[m1]Хур тунадас[/m]
	[m1]降水[/m]

1-р Далай лам
ダライ・ラマ1世
	[m1]1-р Далай лам[/m]
	[m1]ダライ・ラマ1世[/m]

Мийнхэн
ネコ科
	[m1]Мийнхэн[/m]
	[m1]ネコ科[/m]

Жоуль (нэгж)
ジュール
	[m1]Жоуль (нэгж)[/m]
	[m1]ジュール[/m]

Приштина
プリシュティナ
	[m1]Приштина[/m]
	[m1]プリシュティナ[/m]

Олон Улсын Сансрын Станц
国際宇宙ステーション
	[m1]Олон Улсын Сансрын Станц[/m]
	[m1]国際宇宙ステーション[/m]

Ампер
アンペア
	[m1]Ампер[/m]
	[m1]アンペア[/m]

ISO 3166-1
ISO 3166-1
	[m1]ISO 3166-1[/m]
	[m1]ISO 3166-1[/m]

Изотоп
同位体
	[m1]Изотоп[/m]
	[m1]同位体[/m]

Дуайт Ховард
ドワイト・ハワード
	[m1]Дуайт Ховард[/m]
	[m1]ドワイト・ハワード[/m]

Данан
ダナン
	[m1]Данан[/m]
	[m1]ダナン[/m]

Татар хэл
タタール語
	[m1]Татар хэл[/m]
	[m1]タタール語[/m]

Өпсала
ウプサラ
	[m1]Өпсала[/m]
	[m1]ウプサラ[/m]

Гётеборг
ヨーテボリ
	[m1]Гётеборг[/m]
	[m1]ヨーテボリ[/m]

Жин
重さ
	[m1]Жин[/m]
	[m1]重さ[/m]

Алх
槌
	[m1]Алх[/m]
	[m1]槌[/m]

Вашингтон (салаа утга)
ワシントン
	[m1]Вашингтон (салаа утга)[/m]
	[m1]ワシントン[/m]

Алаг шаазгай
カササギ
	[m1]Алаг шаазгай[/m]
	[m1]カササギ[/m]

Орхус
オーフス
	[m1]Орхус[/m]
	[m1]オーフス[/m]

Поль Ланжевен
ポール・ランジュバン
	[m1]Поль Ланжевен[/m]
	[m1]ポール・ランジュバン[/m]

Шүрэн цох
テントウムシ
	[m1]Шүрэн цох[/m]
	[m1]テントウムシ[/m]

Загасч явлаг
ミサゴ
	[m1]Загасч явлаг[/m]
	[m1]ミサゴ[/m]

Швейцар франк
スイス・フラン
	[m1]Швейцар франк[/m]
	[m1]スイス・フラン[/m]

Зэрлэг нугас
マガモ
	[m1]Зэрлэг нугас[/m]
	[m1]マガモ[/m]

Далайн од
ヒトデ
	[m1]Далайн од[/m]
	[m1]ヒトデ[/m]

Жодоо
モミ属
	[m1]Жодоо[/m]
	[m1]モミ属[/m]

Үлэг харцага
オオタカ
	[m1]Үлэг харцага[/m]
	[m1]オオタカ[/m]

Цагчаа ятгашаазгай
カケス
	[m1]Цагчаа ятгашаазгай[/m]
	[m1]カケス[/m]

Цахилгаан эсэргүүцэл
電気抵抗
	[m1]Цахилгаан эсэргүүцэл[/m]
	[m1]電気抵抗[/m]

Коби Брайант
コービー・ブライアント
	[m1]Коби Брайант[/m]
	[m1]コービー・ブライアント[/m]

Атлантис
アトランティス
	[m1]Атлантис[/m]
	[m1]アトランティス[/m]

Халзан түнжүү
オオバン
	[m1]Халзан түнжүү[/m]
	[m1]オオバン[/m]

Эгэл зана
ウソ
	[m1]Эгэл зана[/m]
	[m1]ウソ[/m]

Дуулгат бужирга
ズアオアトリ
	[m1]Дуулгат бужирга[/m]
	[m1]ズアオアトリ[/m]

Соотон гуйванга
トラフズク
	[m1]Соотон гуйванга[/m]
	[m1]トラフズク[/m]

Эгэл шаргач
ニシコウライウグイス
	[m1]Эгэл шаргач[/m]
	[m1]ニシコウライウグイス[/m]

Ютланд хойг
ユトランド半島
	[m1]Ютланд хойг[/m]
	[m1]ユトランド半島[/m]

Умардын хавтгаалж
タゲリ
	[m1]Умардын хавтгаалж[/m]
	[m1]タゲリ[/m]

Хар өрөвтас
ナベコウ
	[m1]Хар өрөвтас[/m]
	[m1]ナベコウ[/m]

Хельсинборг
ヘルシンボリ
	[m1]Хельсинборг[/m]
	[m1]ヘルシンボリ[/m]

Вестерос
ヴェステロース
	[m1]Вестерос[/m]
	[m1]ヴェステロース[/m]

Линьшөпин
リンシェーピング
	[m1]Линьшөпин[/m]
	[m1]リンシェーピング[/m]

Йёньшөпин
ヨンショーピング市
	[m1]Йёньшөпин[/m]
	[m1]ヨンショーピング市[/m]

Дани крон
デンマーク・クローネ
	[m1]Дани крон[/m]
	[m1]デンマーク・クローネ[/m]

Алгар шувуу
ゴシキヒワ
	[m1]Алгар шувуу[/m]
	[m1]ゴシキヒワ[/m]

Гэрэлт цох
ホタル
	[m1]Гэрэлт цох[/m]
	[m1]ホタル[/m]

Хурган шунгуур
カイツブリ
	[m1]Хурган шунгуур[/m]
	[m1]カイツブリ[/m]

Отгот шунгуур
カンムリカイツブリ
	[m1]Отгот шунгуур[/m]
	[m1]カンムリカイツブリ[/m]

Хүчдэл
電圧
	[m1]Хүчдэл[/m]
	[m1]電圧[/m]

Гургуул
コウライキジ
	[m1]Гургуул[/m]
	[m1]コウライキジ[/m]

Усны цагаан сүүлт бүргэд
オジロワシ
	[m1]Усны цагаан сүүлт бүргэд[/m]
	[m1]オジロワシ[/m]

Тоншуул
キツツキ科
	[m1]Тоншуул[/m]
	[m1]キツツキ科[/m]

Тураг гогой
カワウ
	[m1]Тураг гогой[/m]
	[m1]カワウ[/m]

Сорб хэл
ソルブ語
	[m1]Сорб хэл[/m]
	[m1]ソルブ語[/m]

Фуншал
フンシャル
	[m1]Фуншал[/m]
	[m1]フンシャル[/m]

Шовтгоралаг нугас
オナガガモ
	[m1]Шовтгоралаг нугас[/m]
	[m1]オナガガモ[/m]

Европ тодол
ホシムクドリ
	[m1]Европ тодол[/m]
	[m1]ホシムクドリ[/m]

Тогоруутан
ツル目
	[m1]Тогоруутан[/m]
	[m1]ツル目[/m]

Саарал хулд
ハイイロチュウヒ
	[m1]Саарал хулд[/m]
	[m1]ハイイロチュウヒ[/m]

Умео
ウメオ
	[m1]Умео[/m]
	[m1]ウメオ[/m]

Чихгүй далайн хав
アザラシ
	[m1]Чихгүй далайн хав[/m]
	[m1]アザラシ[/m]

Гангар хун
オオハクチョウ
	[m1]Гангар хун[/m]
	[m1]オオハクチョウ[/m]

Шинэс
カラマツ属
	[m1]Шинэс[/m]
	[m1]カラマツ属[/m]

Цагаанхөмсөгт нугас
シマアジ (鳥)
	[m1]Цагаанхөмсөгт нугас[/m]
	[m1]シマアジ (鳥)[/m]

Агь
ニガヨモギ
	[m1]Агь[/m]
	[m1]ニガヨモギ[/m]

Шөвгөн хараалж
タシギ
	[m1]Шөвгөн хараалж[/m]
	[m1]タシギ[/m]

Усны бухшувуу
サンカノゴイ
	[m1]Усны бухшувуу[/m]
	[m1]サンカノゴイ[/m]

Норршёпин
ノーショーピング
	[m1]Норршёпин[/m]
	[m1]ノーショーピング[/m]

Эребру
エレブルー
	[m1]Эребру[/m]
	[m1]エレブルー[/m]

Хулгар гуйванга
コミミズク
	[m1]Хулгар гуйванга[/m]
	[m1]コミミズク[/m]

Тронхейм
トロンハイム
	[m1]Тронхейм[/m]
	[m1]トロンハイム[/m]

Шууман шонхор
チゴハヤブサ
	[m1]Шууман шонхор[/m]
	[m1]チゴハヤブサ[/m]

Бор галуу
ハイイロガン
	[m1]Бор галуу[/m]
	[m1]ハイイロガン[/m]

Бор нугас
オカヨシガモ
	[m1]Бор нугас[/m]
	[m1]オカヨシガモ[/m]

Халбага нугас
ハシビロガモ
	[m1]Халбага нугас[/m]
	[m1]ハシビロガモ[/m]

Болжмор
ヒバリ
	[m1]Болжмор[/m]
	[m1]ヒバリ[/m]

Хээрийн боршувуу
スズメ
	[m1]Хээрийн боршувуу[/m]
	[m1]スズメ[/m]

Шар цэгцгий
ツメナガセキレイ
	[m1]Шар цэгцгий[/m]
	[m1]ツメナガセキレイ[/m]

Явган түнжин
ウズラクイナ
	[m1]Явган түнжин[/m]
	[m1]ウズラクイナ[/m]

Ойн тагтаа
モリバト
	[m1]Ойн тагтаа[/m]
	[m1]モリバト[/m]

Ойн суусар
マツテン
	[m1]Ойн суусар[/m]
	[m1]マツテン[/m]

Витим
ヴィティム川
	[m1]Витим[/m]
	[m1]ヴィティム川[/m]

Клас-Ян Хюнтелар
クラース・ヤン・フンテラール
	[m1]Клас-Ян Хюнтелар[/m]
	[m1]クラース・ヤン・フンテラール[/m]

Юникло
ユニクロ
	[m1]Юникло[/m]
	[m1]ユニクロ[/m]

Иштар хаалга
イシュタル門
	[m1]Иштар хаалга[/m]
	[m1]イシュタル門[/m]

Касүгаи (Айчи)
春日井市
	[m1]Касүгаи (Айчи)[/m]
	[m1]春日井市[/m]

Намхэ-гүнь
南海郡
	[m1]Намхэ-гүнь[/m]
	[m1]南海郡[/m]

Бичил одойбух
ヒメヨシゴイ
	[m1]Бичил одойбух[/m]
	[m1]ヒメヨシゴイ[/m]

Хүнхэл тагтаа
ヒメモリバト
	[m1]Хүнхэл тагтаа[/m]
	[m1]ヒメモリバト[/m]

Стивен Колкер
スティーヴン・コーカー
	[m1]Стивен Колкер[/m]
	[m1]スティーヴン・コーカー[/m]

Алтан хөмрөг
キアオジ
	[m1]Алтан хөмрөг[/m]
	[m1]キアオジ[/m]

Хадун-гүнь
河東郡 (慶尚南道)
	[m1]Хадун-гүнь[/m]
	[m1]河東郡 (慶尚南道)[/m]

Роман Нойштедтер
ロマン・ノイシュテッター
	[m1]Роман Нойштедтер[/m]
	[m1]ロマン・ノイシュテッター[/m]

Цахар
チャハル
	[m1]Цахар[/m]
	[m1]チャハル[/m]

Китано Такэши
ビートたけし
	[m1]Китано Такэши[/m]
	[m1]ビートたけし[/m]

Котуй гол
コトゥイ川
	[m1]Котуй гол[/m]
	[m1]コトゥイ川[/m]

Яго Аспас
イアゴ・アスパス
	[m1]Яго Аспас[/m]
	[m1]イアゴ・アスパス[/m]

Анадырь гол
アナディリ川
	[m1]Анадырь гол[/m]
	[m1]アナディリ川[/m]

Галт саламандр
ファイアサラマンダー
	[m1]Галт саламандр[/m]
	[m1]ファイアサラマンダー[/m]

Олон нийтийн телевиз
公共放送
	[m1]Олон нийтийн телевиз[/m]
	[m1]公共放送[/m]

Тарлан сар
ケアシノスリ
	[m1]Тарлан сар[/m]
	[m1]ケアシノスリ[/m]

Туйлын цасчхөмрөг
ユキホオジロ
	[m1]Туйлын цасчхөмрөг[/m]
	[m1]ユキホオジロ[/m]

Хакодатэ
函館市
	[m1]Хакодатэ[/m]
	[m1]函館市[/m]

Адууч чогчиго
ハシグロヒタキ
	[m1]Адууч чогчиго[/m]
	[m1]ハシグロヒタキ[/m]

Булга
クロテン
	[m1]Булга[/m]
	[m1]クロテン[/m]

Үүлэн цахлай
カモメ
	[m1]Үүлэн цахлай[/m]
	[m1]カモメ[/m]

Эргүнэ
アルグン川
	[m1]Эргүнэ[/m]
	[m1]アルグン川[/m]

Гэзэгт шумбуур
キンクロハジロ
	[m1]Гэзэгт шумбуур[/m]
	[m1]キンクロハジロ[/m]

Буурал галуу
ヒシクイ
	[m1]Буурал галуу[/m]
	[m1]ヒシクイ[/m]

Зээрд нугас
ヒドリガモ
	[m1]Зээрд нугас[/m]
	[m1]ヒドリガモ[/m]

Начин шонхор
チョウゲンボウ
	[m1]Начин шонхор[/m]
	[m1]チョウゲンボウ[/m]

Луис Суарес
ルイス・アルベルト・スアレス
	[m1]Луис Суарес[/m]
	[m1]ルイス・アルベルト・スアレス[/m]

Чонжу ван
正祖
	[m1]Чонжу ван[/m]
	[m1]正祖[/m]

Суусар
テン属
	[m1]Суусар[/m]
	[m1]テン属[/m]

Хиймэл дагуул
人工衛星
	[m1]Хиймэл дагуул[/m]
	[m1]人工衛星[/m]

Нугын хулд
ヒメハイイロチュウヒ
	[m1]Нугын хулд[/m]
	[m1]ヒメハイイロチュウヒ[/m]

Тайнюэнь
タイグエン省
	[m1]Тайнюэнь[/m]
	[m1]タイグエン省[/m]

Цагаан хүннү
エフタル
	[m1]Цагаан хүннү[/m]
	[m1]エフタル[/m]

Сондорт гургалдай
オガワコマドリ
	[m1]Сондорт гургалдай[/m]
	[m1]オガワコマドリ[/m]

Мөнгөлөг шунгаахай
コオリガモ
	[m1]Мөнгөлөг шунгаахай[/m]
	[m1]コオリガモ[/m]

Фүкүока
福岡市
	[m1]Фүкүока[/m]
	[m1]福岡市[/m]

Гурванхуруут захлай
ミツユビカモメ
	[m1]Гурванхуруут захлай[/m]
	[m1]ミツユビカモメ[/m]

Тэнгисийн шумбуур
スズガモ
	[m1]Тэнгисийн шумбуур[/m]
	[m1]スズガモ[/m]

Ойн бор харагчин
ヨーロッパカヤクグリ
	[m1]Ойн бор харагчин[/m]
	[m1]ヨーロッパカヤクグリ[/m]

Чихт далайн хав
アシカ科
	[m1]Чихт далайн хав[/m]
	[m1]アシカ科[/m]

Бичил салалж
コシギ
	[m1]Бичил салалж[/m]
	[m1]コシギ[/m]

Улаанхүзүү шумбуур
ホシハジロ
	[m1]Улаанхүзүү шумбуур[/m]
	[m1]ホシハジロ[/m]

Мойлон галсүүлт
クロジョウビタキ
	[m1]Мойлон галсүүлт[/m]
	[m1]クロジョウビタキ[/m]

Дэнни Де Вито
ダニー・デヴィート
	[m1]Дэнни Де Вито[/m]
	[m1]ダニー・デヴィート[/m]

Алентежу
アレンテージョ
	[m1]Алентежу[/m]
	[m1]アレンテージョ[/m]

Геродот
ヘロドトス
	[m1]Геродот[/m]
	[m1]ヘロドトス[/m]

Алгерви
アルガルヴェ
	[m1]Алгерви[/m]
	[m1]アルガルヴェ[/m]

Алуурчин халим
シャチ
	[m1]Алуурчин халим[/m]
	[m1]シャチ[/m]

Коллаген
コラーゲン
	[m1]Коллаген[/m]
	[m1]コラーゲン[/m]

Алаг хайргач
キョウジョシギ
	[m1]Алаг хайргач[/m]
	[m1]キョウジョシギ[/m]

Африкийн онгорхой хошуут өрөвтас
クロスキハシコウ
	[m1]Африкийн онгорхой хошуут өрөвтас[/m]
	[m1]クロスキハシコウ[/m]

Далайн хав
ゼニガタアザラシ
	[m1]Далайн хав[/m]
	[m1]ゼニガタアザラシ[/m]

Цагаанхүзүүт хөмрөг
オオジュリン
	[m1]Цагаанхүзүүт хөмрөг[/m]
	[m1]オオジュリン[/m]

Япон тэнгис
日本海
	[m1]Япон тэнгис[/m]
	[m1]日本海[/m]

Парциал даралт
分圧
	[m1]Парциал даралт[/m]
	[m1]分圧[/m]

Лорена Очоа
ロレーナ・オチョア
	[m1]Лорена Очоа[/m]
	[m1]ロレーナ・オチョア[/m]

Дорнод Ази
東アジア
	[m1]Дорнод Ази[/m]
	[m1]東アジア[/m]

Зүүн Хойд Ази
北東アジア
	[m1]Зүүн Хойд Ази[/m]
	[m1]北東アジア[/m]

Дундад Ази
中央アジア
	[m1]Дундад Ази[/m]
	[m1]中央アジア[/m]

Баруун Ази
西アジア
	[m1]Баруун Ази[/m]
	[m1]西アジア[/m]

Хойд Ази
北アジア
	[m1]Хойд Ази[/m]
	[m1]北アジア[/m]

Хадны суусар
ムナジロテン
	[m1]Хадны суусар[/m]
	[m1]ムナジロテン[/m]

Саарал далайн хав
ハイイロアザラシ
	[m1]Саарал далайн хав[/m]
	[m1]ハイイロアザラシ[/m]

Мөсний цахлай
シロカモメ
	[m1]Мөсний цахлай[/m]
	[m1]シロカモメ[/m]

Умар Африк
北アフリカ
	[m1]Умар Африк[/m]
	[m1]北アフリカ[/m]

Өмнө Африк
南部アフリカ
	[m1]Өмнө Африк[/m]
	[m1]南部アフリカ[/m]

Дорно Африк
東アフリカ
	[m1]Дорно Африк[/m]
	[m1]東アフリカ[/m]

Флориан Товен
フロリアン・トヴァン
	[m1]Флориан Товен[/m]
	[m1]フロリアン・トヴァン[/m]

Вэн Фүк
ヴィンフック省
	[m1]Вэн Фүк[/m]
	[m1]ヴィンフック省[/m]

Чака
シャカ・ズールー
	[m1]Чака[/m]
	[m1]シャカ・ズールー[/m]

Христийн ахан дүүс
キリスト・アデルフィアン派
	[m1]Христийн ахан дүүс[/m]
	[m1]キリスト・アデルフィアン派[/m]

Шашны антропологи
宗教人類学
	[m1]Шашны антропологи[/m]
	[m1]宗教人類学[/m]

2006/2007 оны Германы хөлбөмбөгийн лиг
ドイツ・ブンデスリーガ2006-2007
	[m1]2006/2007 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]ドイツ・ブンデスリーガ2006-2007[/m]

Альфонсо Куарон
アルフォンソ・キュアロン
	[m1]Альфонсо Куарон[/m]
	[m1]アルフォンソ・キュアロン[/m]

Жуди Денч
ジュディ・デンチ
	[m1]Жуди Денч[/m]
	[m1]ジュディ・デンチ[/m]

Хар хөгчүү
ツルシギ
	[m1]Хар хөгчүү[/m]
	[m1]ツルシギ[/m]

Алтай хэл
アルタイ語
	[m1]Алтай хэл[/m]
	[m1]アルタイ語[/m]

Чусонь
李氏朝鮮
	[m1]Чусонь[/m]
	[m1]李氏朝鮮[/m]

Курё улс
高麗
	[m1]Курё улс[/m]
	[m1]高麗[/m]

Солонгосын эзэнт улс
大韓帝国
	[m1]Солонгосын эзэнт улс[/m]
	[m1]大韓帝国[/m]

Эдди Редмэйн
エディ・レッドメイン
	[m1]Эдди Редмэйн[/m]
	[m1]エディ・レッドメイン[/m]

Бүрдний хөгчүү
コアオアシシギ
	[m1]Бүрдний хөгчүү[/m]
	[m1]コアオアシシギ[/m]

Кугурё улс
高句麗
	[m1]Кугурё улс[/m]
	[m1]高句麗[/m]

Кужусонь улс
古朝鮮
	[m1]Кужусонь улс[/m]
	[m1]古朝鮮[/m]

Шилла улс
新羅
	[m1]Шилла улс[/m]
	[m1]新羅[/m]

Рэйф Файнс
レイフ・ファインズ
	[m1]Рэйф Файнс[/m]
	[m1]レイフ・ファインズ[/m]

Пүё улс
夫余
	[m1]Пүё улс[/m]
	[m1]夫余[/m]

Мишель Хазанавичус
ミシェル・アザナヴィシウス
	[m1]Мишель Хазанавичус[/m]
	[m1]ミシェル・アザナヴィシウス[/m]

Майя
マヤ文明
	[m1]Майя[/m]
	[m1]マヤ文明[/m]

Гарри Каспаров
ガルリ・カスパロフ
	[m1]Гарри Каспаров[/m]
	[m1]ガルリ・カスパロフ[/m]

Ульрике Майфарт
ウルリケ・マイフェルト
	[m1]Ульрике Майфарт[/m]
	[m1]ウルリケ・マイフェルト[/m]

Мин улсын судар
明史
	[m1]Мин улсын судар[/m]
	[m1]明史[/m]

Фильдсийн медаль
フィールズ賞
	[m1]Фильдсийн медаль[/m]
	[m1]フィールズ賞[/m]

Найруулга зүй
文体論
	[m1]Найруулга зүй[/m]
	[m1]文体論[/m]

Python
Python
	[m1]Python[/m]
	[m1]Python[/m]

Боршувуу
スズメ科
	[m1]Боршувуу[/m]
	[m1]スズメ科[/m]

Чау чау
チャウチャウ
	[m1]Чау чау[/m]
	[m1]チャウチャウ[/m]

Кебек
ケベク
	[m1]Кебек[/m]
	[m1]ケベク[/m]

Саша Барон Коэн
サシャ・バロン・コーエン
	[m1]Саша Барон Коэн[/m]
	[m1]サシャ・バロン・コーエン[/m]

Санкт-Петербургийн Зенит
FCゼニト・サンクトペテルブルク
	[m1]Санкт-Петербургийн Зенит[/m]
	[m1]FCゼニト・サンクトペテルブルク[/m]

Москвагийн Спартак
FCスパルタク・モスクワ
	[m1]Москвагийн Спартак[/m]
	[m1]FCスパルタク・モスクワ[/m]

Москвагийн Локомотив
FCロコモティフ・モスクワ
	[m1]Москвагийн Локомотив[/m]
	[m1]FCロコモティフ・モスクワ[/m]

Апаче Хадооп
Apache Hadoop
	[m1]Апаче Хадооп[/m]
	[m1]Apache Hadoop[/m]

Томаш Росицкий
トマーシュ・ロシツキー
	[m1]Томаш Росицкий[/m]
	[m1]トマーシュ・ロシツキー[/m]

Акита-инү
秋田犬
	[m1]Акита-инү[/m]
	[m1]秋田犬[/m]

Петр Густав Дирихлей
ペーター・グスタフ・ディリクレ
	[m1]Петр Густав Дирихлей[/m]
	[m1]ペーター・グスタフ・ディリクレ[/m]

Тарья Халонен
タルヤ・ハロネン
	[m1]Тарья Халонен[/m]
	[m1]タルヤ・ハロネン[/m]

Мартти Ахтисаари
マルッティ・アハティサーリ
	[m1]Мартти Ахтисаари[/m]
	[m1]マルッティ・アハティサーリ[/m]

Билл Мюррей
ビル・マーレイ
	[m1]Билл Мюррей[/m]
	[m1]ビル・マーレイ[/m]

Клей Томпсон
クレイ・トンプソン
	[m1]Клей Томпсон[/m]
	[m1]クレイ・トンプソン[/m]

Сильвен Марво
シルヴァン・マルヴォー
	[m1]Сильвен Марво[/m]
	[m1]シルヴァン・マルヴォー[/m]

Сажид Сажидов
サジド・サジドフ
	[m1]Сажид Сажидов[/m]
	[m1]サジド・サジドフ[/m]

Крис Смоллинг
クリス・スモーリング
	[m1]Крис Смоллинг[/m]
	[m1]クリス・スモーリング[/m]

Жонни Эванс
ジョニー・エヴァンズ
	[m1]Жонни Эванс[/m]
	[m1]ジョニー・エヴァンズ[/m]

Карл Женкинсон
カール・ジェンキンソン
	[m1]Карл Женкинсон[/m]
	[m1]カール・ジェンキンソン[/m]

Тео Уолкотт
セオ・ウォルコット
	[m1]Тео Уолкотт[/m]
	[m1]セオ・ウォルコット[/m]

Нягт
密度
	[m1]Нягт[/m]
	[m1]密度[/m]

Кевин Дюрант
ケビン・デュラント
	[m1]Кевин Дюрант[/m]
	[m1]ケビン・デュラント[/m]

Майкл Каррик
マイケル・キャリック
	[m1]Майкл Каррик[/m]
	[m1]マイケル・キャリック[/m]

Wi-Fi
Wi-Fi
	[m1]Wi-Fi[/m]
	[m1]Wi-Fi[/m]

Халаасны компьютер
Pocket PC
	[m1]Халаасны компьютер[/m]
	[m1]Pocket PC[/m]

Олимпийн туялзуур сэлмийн тэмцээн
オリンピックフェンシング競技
	[m1]Олимпийн туялзуур сэлмийн тэмцээн[/m]
	[m1]オリンピックフェンシング競技[/m]

Алаг шунгаач
ホオジロガモ
	[m1]Алаг шунгаач[/m]
	[m1]ホオジロガモ[/m]

Голын халиу
ユーラシアカワウソ
	[m1]Голын халиу[/m]
	[m1]ユーラシアカワウソ[/m]

Чөндү
成都市
	[m1]Чөндү[/m]
	[m1]成都市[/m]

Багваахай
タンポポ
	[m1]Багваахай[/m]
	[m1]タンポポ[/m]

Ирвэс
ユキヒョウ
	[m1]Ирвэс[/m]
	[m1]ユキヒョウ[/m]

Сэлүүр хөлтөн
鰭脚類
	[m1]Сэлүүр хөлтөн[/m]
	[m1]鰭脚類[/m]

Лара Гут
ララ・グート
	[m1]Лара Гут[/m]
	[m1]ララ・グート[/m]

660 он
660年
	[m1]660 он[/m]
	[m1]660年[/m]

Жөнжоу
鄭州市
	[m1]Жөнжоу[/m]
	[m1]鄭州市[/m]

Аврил Лавин
アヴリル・ラヴィーン
	[m1]Аврил Лавин[/m]
	[m1]アヴリル・ラヴィーン[/m]

Ерөнхийлөгч
大統領
	[m1]Ерөнхийлөгч[/m]
	[m1]大統領[/m]

Горбачев
ミハイル・ゴルバチョフ
	[m1]Горбачев[/m]
	[m1]ミハイル・ゴルバチョフ[/m]

Тереза эх
マザー・テレサ
	[m1]Тереза эх[/m]
	[m1]マザー・テレサ[/m]

Европын хөлбөмбөгийн аваргуудын лиг — 2013-2014
UEFAチャンピオンズリーグ 2013-14
	[m1]Европын хөлбөмбөгийн аваргуудын лиг — 2013-2014[/m]
	[m1]UEFAチャンピオンズリーグ 2013-14[/m]

Манж-Го
満州国
	[m1]Манж-Го[/m]
	[m1]満州国[/m]

Хэл ярианы хиймэл оюун
自然言語処理
	[m1]Хэл ярианы хиймэл оюун[/m]
	[m1]自然言語処理[/m]

Блог
ブログ
	[m1]Блог[/m]
	[m1]ブログ[/m]

Оскар Уайльд
オスカー・ワイルド
	[m1]Оскар Уайльд[/m]
	[m1]オスカー・ワイルド[/m]

Норфолк Арал
ノーフォーク島
	[m1]Норфолк Арал[/m]
	[m1]ノーフォーク島[/m]

Зул Сарын Арал
クリスマス島 (オーストラリア)
	[m1]Зул Сарын Арал[/m]
	[m1]クリスマス島 (オーストラリア)[/m]

Флоренс Гриффит-Жойнер
フローレンス・グリフィス＝ジョイナー
	[m1]Флоренс Гриффит-Жойнер[/m]
	[m1]フローレンス・グリフィス＝ジョイナー[/m]

Вильма Рудольф
ウィルマ・ルドルフ
	[m1]Вильма Рудольф[/m]
	[m1]ウィルマ・ルドルフ[/m]

Чүнжү
忠州市
	[m1]Чүнжү[/m]
	[m1]忠州市[/m]

Чечень ястан
チェチェン人
	[m1]Чечень ястан[/m]
	[m1]チェチェン人[/m]

Клеомедес
クレオメデス
	[m1]Клеомедес[/m]
	[m1]クレオメデス[/m]

Хошуу галуу
サカツラガン
	[m1]Хошуу галуу[/m]
	[m1]サカツラガン[/m]

Тоть
オウム目
	[m1]Тоть[/m]
	[m1]オウム目[/m]

Краков
クラクフ
	[m1]Краков[/m]
	[m1]クラクフ[/m]

Абдур Рахман Хан
アブドゥッラフマーン・ハーン
	[m1]Абдур Рахман Хан[/m]
	[m1]アブドゥッラフマーン・ハーン[/m]

Рето Циглер
レト・ツィークラー
	[m1]Рето Циглер[/m]
	[m1]レト・ツィークラー[/m]

Дуэйн Уэйд
ドウェイン・ウェイド
	[m1]Дуэйн Уэйд[/m]
	[m1]ドウェイン・ウェイド[/m]

Николя Морис-Беле
ニコラ・モーリス＝ブレイ
	[m1]Николя Морис-Беле[/m]
	[m1]ニコラ・モーリス＝ブレイ[/m]

Шейк Дьябате
シェイク・ディアバテ
	[m1]Шейк Дьябате[/m]
	[m1]シェイク・ディアバテ[/m]

Йоан Гуффран
ヨアン・グフラン
	[m1]Йоан Гуффран[/m]
	[m1]ヨアン・グフラン[/m]

Грегори Сертич
グレゴリー・セルティッチ
	[m1]Грегори Сертич[/m]
	[m1]グレゴリー・セルティッチ[/m]

Людовик Сане
リュドヴィク・サネ
	[m1]Людовик Сане[/m]
	[m1]リュドヴィク・サネ[/m]

.net
.net
	[m1].net[/m]
	[m1].net[/m]

Номхон далайн ураацай
アマツバメ
	[m1]Номхон далайн ураацай[/m]
	[m1]アマツバメ[/m]

Арабын хойг
アラビア半島
	[m1]Арабын хойг[/m]
	[m1]アラビア半島[/m]

Дост Мухаммед Хан
ドースト・ムハンマド・ハーン
	[m1]Дост Мухаммед Хан[/m]
	[m1]ドースト・ムハンマド・ハーン[/m]

Чан Гынь-сог
チャン・グンソク
	[m1]Чан Гынь-сог[/m]
	[m1]チャン・グンソク[/m]

Люк Риднур
ルーク・リドナー
	[m1]Люк Риднур[/m]
	[m1]ルーク・リドナー[/m]

Кристин Несбитт
クリスティン・ネスビット
	[m1]Кристин Несбитт[/m]
	[m1]クリスティン・ネスビット[/m]

Зүрхэнд шингэсэн намар
秋の童話
	[m1]Зүрхэнд шингэсэн намар[/m]
	[m1]秋の童話[/m]

Тэмдэгт (компьютерын шинжлэх ухаан)
キャラクタ (コンピュータ)
	[m1]Тэмдэгт (компьютерын шинжлэх ухаан)[/m]
	[m1]キャラクタ (コンピュータ)[/m]

Орчин үеийн таван төрөлт
近代五種競技
	[m1]Орчин үеийн таван төрөлт[/m]
	[m1]近代五種競技[/m]

Шальке 04
シャルケ04
	[m1]Шальке 04[/m]
	[m1]シャルケ04[/m]

Женнифер Энистон
ジェニファー・アニストン
	[m1]Женнифер Энистон[/m]
	[m1]ジェニファー・アニストン[/m]

Антонио Кандрева
アントニオ・カンドレーヴァ
	[m1]Антонио Кандрева[/m]
	[m1]アントニオ・カンドレーヴァ[/m]

Микро компьютер
マイクロコンピュータ
	[m1]Микро компьютер[/m]
	[m1]マイクロコンピュータ[/m]

Эрээн тахь
シマウマ
	[m1]Эрээн тахь[/m]
	[m1]シマウマ[/m]

Мечет
モスク
	[m1]Мечет[/m]
	[m1]モスク[/m]

Варнагийн тулалдаан
ヴァルナの戦い
	[m1]Варнагийн тулалдаан[/m]
	[m1]ヴァルナの戦い[/m]

Нүх шахах
ドミノ
	[m1]Нүх шахах[/m]
	[m1]ドミノ[/m]

Валерий Леонтьев
ヴァレリー・レオンティエフ
	[m1]Валерий Леонтьев[/m]
	[m1]ヴァレリー・レオンティエフ[/m]

Буриад аялгуу
ブリヤート語
	[m1]Буриад аялгуу[/m]
	[m1]ブリヤート語[/m]

Долоон жилийн дайн
七年戦争
	[m1]Долоон жилийн дайн[/m]
	[m1]七年戦争[/m]

Тасманы тэнгис
タスマン海
	[m1]Тасманы тэнгис[/m]
	[m1]タスマン海[/m]

Их Могол улс
ムガル帝国
	[m1]Их Могол улс[/m]
	[m1]ムガル帝国[/m]

Аялгуу (хэл)
方言
	[m1]Аялгуу (хэл)[/m]
	[m1]方言[/m]

Лев Троцкий
レフ・トロツキー
	[m1]Лев Троцкий[/m]
	[m1]レフ・トロツキー[/m]

Гуан Нэн
クアンニン省
	[m1]Гуан Нэн[/m]
	[m1]クアンニン省[/m]

Ланшонь
ランソン省
	[m1]Ланшонь[/m]
	[m1]ランソン省[/m]

Бак Нэн
バクニン省
	[m1]Бак Нэн[/m]
	[m1]バクニン省[/m]

Гагауз хэл
ガガウズ語
	[m1]Гагауз хэл[/m]
	[m1]ガガウズ語[/m]

Дэлт ёлон
エジプトハゲワシ
	[m1]Дэлт ёлон[/m]
	[m1]エジプトハゲワシ[/m]

Хөгшин Фриц
フリードリヒ2世 (プロイセン王)
	[m1]Хөгшин Фриц[/m]
	[m1]フリードリヒ2世 (プロイセン王)[/m]

Славянск
スラヴャンスク
	[m1]Славянск[/m]
	[m1]スラヴャンスク[/m]

Аварга хулсны баавгай
ジャイアントパンダ
	[m1]Аварга хулсны баавгай[/m]
	[m1]ジャイアントパンダ[/m]

Цагаан баавгай
ホッキョクグマ
	[m1]Цагаан баавгай[/m]
	[m1]ホッキョクグマ[/m]

Карын тэнгис
カラ海
	[m1]Карын тэнгис[/m]
	[m1]カラ海[/m]

Манж хэл
満州語
	[m1]Манж хэл[/m]
	[m1]満州語[/m]

Каннада хэл
カンナダ語
	[m1]Каннада хэл[/m]
	[m1]カンナダ語[/m]

Радиан
ラジアン
	[m1]Радиан[/m]
	[m1]ラジアン[/m]

Монгол хэлний бүлэг
モンゴル諸語
	[m1]Монгол хэлний бүлэг[/m]
	[m1]モンゴル諸語[/m]

Бертран Рассел
バートランド・ラッセル
	[m1]Бертран Рассел[/m]
	[m1]バートランド・ラッセル[/m]

Эдмунд Хиллари
エドモンド・ヒラリー
	[m1]Эдмунд Хиллари[/m]
	[m1]エドモンド・ヒラリー[/m]

Хүн ам
人口
	[m1]Хүн ам[/m]
	[m1]人口[/m]

Олтриг
多島海
	[m1]Олтриг[/m]
	[m1]多島海[/m]

Хойд Сото хэл
北ソト語
	[m1]Хойд Сото хэл[/m]
	[m1]北ソト語[/m]

Тел-Авив
テルアビブ
	[m1]Тел-Авив[/m]
	[m1]テルアビブ[/m]

Хауса угсаатан
ハウサ人
	[m1]Хауса угсаатан[/m]
	[m1]ハウサ人[/m]

Ницца
ニース
	[m1]Ницца[/m]
	[m1]ニース[/m]

Жюль Верн
ジュール・ヴェルヌ
	[m1]Жюль Верн[/m]
	[m1]ジュール・ヴェルヌ[/m]

Вальпараисо
バルパライソ
	[m1]Вальпараисо[/m]
	[m1]バルパライソ[/m]

Жүжигчин
俳優
	[m1]Жүжигчин[/m]
	[m1]俳優[/m]

Марлон Брандо
マーロン・ブランド
	[m1]Марлон Брандо[/m]
	[m1]マーロン・ブランド[/m]

Хүрхрээ
滝
	[m1]Хүрхрээ[/m]
	[m1]滝[/m]

Икарус
イーカロス
	[m1]Икарус[/m]
	[m1]イーカロス[/m]

Жастин Бибер
ジャスティン・ビーバー
	[m1]Жастин Бибер[/m]
	[m1]ジャスティン・ビーバー[/m]

Түрэг хэлний бүлэг
テュルク諸語
	[m1]Түрэг хэлний бүлэг[/m]
	[m1]テュルク諸語[/m]

Тонга хэл
トンガ語 (ポリネシア)
	[m1]Тонга хэл[/m]
	[m1]トンガ語 (ポリネシア)[/m]

Хосни Мубарак
ホスニー・ムバーラク
	[m1]Хосни Мубарак[/m]
	[m1]ホスニー・ムバーラク[/m]

Оахака
オアハカ州
	[m1]Оахака[/m]
	[m1]オアハカ州[/m]

Тува хэл бичиг
トゥバ語
	[m1]Тува хэл бичиг[/m]
	[m1]トゥバ語[/m]

Ниагар хүрхрээ
ナイアガラの滝
	[m1]Ниагар хүрхрээ[/m]
	[m1]ナイアガラの滝[/m]

Тунгус хэлний бүлэг
ツングース諸語
	[m1]Тунгус хэлний бүлэг[/m]
	[m1]ツングース諸語[/m]

Оросын Эзэнт Улс
ロシア帝国
	[m1]Оросын Эзэнт Улс[/m]
	[m1]ロシア帝国[/m]

Александр Грэхэм Белл
アレクサンダー・グラハム・ベル
	[m1]Александр Грэхэм Белл[/m]
	[m1]アレクサンダー・グラハム・ベル[/m]

Ү хэл
呉語
	[m1]Ү хэл[/m]
	[m1]呉語[/m]

Саха хэл
サハ語
	[m1]Саха хэл[/m]
	[m1]サハ語[/m]

Тасмани
タスマニア州
	[m1]Тасмани[/m]
	[m1]タスマニア州[/m]

Роттердам
ロッテルダム
	[m1]Роттердам[/m]
	[m1]ロッテルダム[/m]

Хөгжмийн зэмсэг
楽器
	[m1]Хөгжмийн зэмсэг[/m]
	[m1]楽器[/m]

Хун
ハクチョウ属
	[m1]Хун[/m]
	[m1]ハクチョウ属[/m]

Нью-Орлеанс
ニューオーリンズ
	[m1]Нью-Орлеанс[/m]
	[m1]ニューオーリンズ[/m]

Мошовце
モショヴツェ
	[m1]Мошовце[/m]
	[m1]モショヴツェ[/m]

Шакира
シャキーラ
	[m1]Шакира[/m]
	[m1]シャキーラ[/m]

Скарлетт Иоханссон
スカーレット・ヨハンソン
	[m1]Скарлетт Иоханссон[/m]
	[m1]スカーレット・ヨハンソン[/m]

Борис Ельцин
ボリス・エリツィン
	[m1]Борис Ельцин[/m]
	[m1]ボリス・エリツィン[/m]

Гвинет Пэлтроу
グウィネス・パルトロー
	[m1]Гвинет Пэлтроу[/m]
	[m1]グウィネス・パルトロー[/m]

Александр Солженицын
アレクサンドル・ソルジェニーツィン
	[m1]Александр Солженицын[/m]
	[m1]アレクサンドル・ソルジェニーツィン[/m]

Эзэн Хаан Шоова
昭和天皇
	[m1]Эзэн Хаан Шоова[/m]
	[m1]昭和天皇[/m]

Нисдэг тэрэг
ヘリコプター
	[m1]Нисдэг тэрэг[/m]
	[m1]ヘリコプター[/m]

Мотоцикл
オートバイ
	[m1]Мотоцикл[/m]
	[m1]オートバイ[/m]

II Мехмед
メフメト2世
	[m1]II Мехмед[/m]
	[m1]メフメト2世[/m]

Армана
カバ
	[m1]Армана[/m]
	[m1]カバ[/m]

Эгейн тэнгис
エーゲ海
	[m1]Эгейн тэнгис[/m]
	[m1]エーゲ海[/m]

Евфрат мөрөн
ユーフラテス川
	[m1]Евфрат мөрөн[/m]
	[m1]ユーフラテス川[/m]

Жэймс Абрам Гарфильд
ジェームズ・ガーフィールド
	[m1]Жэймс Абрам Гарфильд[/m]
	[m1]ジェームズ・ガーフィールド[/m]

Киото
京都市
	[m1]Киото[/m]
	[m1]京都市[/m]

Ла-Маншийн хоолой
イギリス海峡
	[m1]Ла-Маншийн хоолой[/m]
	[m1]イギリス海峡[/m]

Жоанна Роулинг
J・K・ローリング
	[m1]Жоанна Роулинг[/m]
	[m1]J・K・ローリング[/m]

Хирошима
広島市
	[m1]Хирошима[/m]
	[m1]広島市[/m]

Альбер Камю
アルベール・カミュ
	[m1]Альбер Камю[/m]
	[m1]アルベール・カミュ[/m]

Персийн булан
ペルシア湾
	[m1]Персийн булан[/m]
	[m1]ペルシア湾[/m]

Тэмдэг нэр
形容詞
	[m1]Тэмдэг нэр[/m]
	[m1]形容詞[/m]

Цоохор ирвэс
ヒョウ
	[m1]Цоохор ирвэс[/m]
	[m1]ヒョウ[/m]

Цайдам
ツァイダム盆地
	[m1]Цайдам[/m]
	[m1]ツァイダム盆地[/m]

Зальцбург
ザルツブルク
	[m1]Зальцбург[/m]
	[m1]ザルツブルク[/m]

Луужин
方位磁針
	[m1]Луужин[/m]
	[m1]方位磁針[/m]

Төрөл (биологи)
属 (分類学)
	[m1]Төрөл (биологи)[/m]
	[m1]属 (分類学)[/m]

Фүшинь хот
阜新市
	[m1]Фүшинь хот[/m]
	[m1]阜新市[/m]

Хойг
半島
	[m1]Хойг[/m]
	[m1]半島[/m]

Шиньжян - Уйгурын өөртөө засах орон
新疆ウイグル自治区
	[m1]Шиньжян - Уйгурын өөртөө засах орон[/m]
	[m1]新疆ウイグル自治区[/m]

Шинэ жилийн баяр
新年
	[m1]Шинэ жилийн баяр[/m]
	[m1]新年[/m]

Люксембург (салаа утга)
ルクセンブルク (曖昧さ回避)
	[m1]Люксембург (салаа утга)[/m]
	[m1]ルクセンブルク (曖昧さ回避)[/m]

Диего Салазар
ディエゴ・サラサール
	[m1]Диего Салазар[/m]
	[m1]ディエゴ・サラサール[/m]

Брисбэн
ブリスベン
	[m1]Брисбэн[/m]
	[m1]ブリスベン[/m]

Бенжамин Франклин
ベンジャミン・フランクリン
	[m1]Бенжамин Франклин[/m]
	[m1]ベンジャミン・フランクリン[/m]

Азовын тэнгис
アゾフ海
	[m1]Азовын тэнгис[/m]
	[m1]アゾフ海[/m]

Агата Кристи
アガサ・クリスティ
	[m1]Агата Кристи[/m]
	[m1]アガサ・クリスティ[/m]

Улсын нийслэлүүдийн жагсаалт
首都の一覧
	[m1]Улсын нийслэлүүдийн жагсаалт[/m]
	[m1]首都の一覧[/m]

Вэб сайт
ウェブサイト
	[m1]Вэб сайт[/m]
	[m1]ウェブサイト[/m]

Вильгельм Рентген
ヴィルヘルム・レントゲン
	[m1]Вильгельм Рентген[/m]
	[m1]ヴィルヘルム・レントゲン[/m]

Томас Пинчон
トマス・ピンチョン
	[m1]Томас Пинчон[/m]
	[m1]トマス・ピンチョン[/m]

Кувейт хот
クウェート市
	[m1]Кувейт хот[/m]
	[m1]クウェート市[/m]

Пума
ピューマ
	[m1]Пума[/m]
	[m1]ピューマ[/m]

Метафизик
形而上学
	[m1]Метафизик[/m]
	[m1]形而上学[/m]

Араб үндэстэн
アラブ人
	[m1]Араб үндэстэн[/m]
	[m1]アラブ人[/m]

Брэд Питт
ブラッド・ピット
	[m1]Брэд Питт[/m]
	[m1]ブラッド・ピット[/m]

Wwe
WWE
	[m1]Wwe[/m]
	[m1]WWE[/m]

Титикака нуур
チチカカ湖
	[m1]Титикака нуур[/m]
	[m1]チチカカ湖[/m]

Гантиг тэнгис
マルマラ海
	[m1]Гантиг тэнгис[/m]
	[m1]マルマラ海[/m]

Коломбо
コロンボ
	[m1]Коломбо[/m]
	[m1]コロンボ[/m]

Алматы
アルマトイ
	[m1]Алматы[/m]
	[m1]アルマトイ[/m]

Афродита
アプロディーテー
	[m1]Афродита[/m]
	[m1]アプロディーテー[/m]

Хандгай
ヘラジカ
	[m1]Хандгай[/m]
	[m1]ヘラジカ[/m]

Татар үндэстэн
タタール
	[m1]Татар үндэстэн[/m]
	[m1]タタール[/m]

УЕФА
欧州サッカー連盟
	[m1]УЕФА[/m]
	[m1]欧州サッカー連盟[/m]

Хоккайдо
北海道
	[m1]Хоккайдо[/m]
	[m1]北海道[/m]

Тигр мөрөн
チグリス川
	[m1]Тигр мөрөн[/m]
	[m1]チグリス川[/m]

Уралын нуруу
ウラル山脈
	[m1]Уралын нуруу[/m]
	[m1]ウラル山脈[/m]

Артур Конан Дойл
アーサー・コナン・ドイル
	[m1]Артур Конан Дойл[/m]
	[m1]アーサー・コナン・ドイル[/m]

Мөсөн гол
氷河
	[m1]Мөсөн гол[/m]
	[m1]氷河[/m]

Ягуар
ジャガー
	[m1]Ягуар[/m]
	[m1]ジャガー[/m]

Өмнөд Австрали
南オーストラリア州
	[m1]Өмнөд Австрали[/m]
	[m1]南オーストラリア州[/m]

Осака
大阪市
	[m1]Осака[/m]
	[m1]大阪市[/m]

Ханиад
咳嗽
	[m1]Ханиад[/m]
	[m1]咳嗽[/m]

Ах дүү Райт
ライト兄弟
	[m1]Ах дүү Райт[/m]
	[m1]ライト兄弟[/m]

Инфляци
インフレーション
	[m1]Инфляци[/m]
	[m1]インフレーション[/m]

Завь
ボート
	[m1]Завь[/m]
	[m1]ボート[/m]

Хиргисийн сом
キルギス・ソム
	[m1]Хиргисийн сом[/m]
	[m1]キルギス・ソム[/m]

Арал тэнгис
アラル海
	[m1]Арал тэнгис[/m]
	[m1]アラル海[/m]

Омар Хаяам
ウマル・ハイヤーム
	[m1]Омар Хаяам[/m]
	[m1]ウマル・ハイヤーム[/m]

Конго
コンゴ (曖昧さ回避)
	[m1]Конго[/m]
	[m1]コンゴ (曖昧さ回避)[/m]

Коринтианс (хөлбөмбөгийн баг)
コリンチャンス
	[m1]Коринтианс (хөлбөмбөгийн баг)[/m]
	[m1]コリンチャンス[/m]

Мазда
マツダ
	[m1]Мазда[/m]
	[m1]マツダ[/m]

Кокос (Кийлинг) Арлууд
ココス諸島
	[m1]Кокос (Кийлинг) Арлууд[/m]
	[m1]ココス諸島[/m]

Хо Ши Мин
ホー・チ・ミン
	[m1]Хо Ши Мин[/m]
	[m1]ホー・チ・ミン[/m]

Хуа Бэн
ホアビン省
	[m1]Хуа Бэн[/m]
	[m1]ホアビン省[/m]

Львов
リヴィウ
	[m1]Львов[/m]
	[m1]リヴィウ[/m]

Квийнслэнд
クイーンズランド州
	[m1]Квийнслэнд[/m]
	[m1]クイーンズランド州[/m]

Коала
コアラ
	[m1]Коала[/m]
	[m1]コアラ[/m]

Мохаммед Али
モハメド・アリ
	[m1]Мохаммед Али[/m]
	[m1]モハメド・アリ[/m]

Капампанган хэл
パンパンガ語
	[m1]Капампанган хэл[/m]
	[m1]パンパンガ語[/m]

Гибралтарын хоолой
ジブラルタル海峡
	[m1]Гибралтарын хоолой[/m]
	[m1]ジブラルタル海峡[/m]

Хөрс
土壌
	[m1]Хөрс[/m]
	[m1]土壌[/m]

Леброн Жеймс
レブロン・ジェームズ
	[m1]Леброн Жеймс[/m]
	[m1]レブロン・ジェームズ[/m]

Хой Ань
ホイアン
	[m1]Хой Ань[/m]
	[m1]ホイアン[/m]

Олонлог
集合
	[m1]Олонлог[/m]
	[m1]集合[/m]

Хюэ
フエ
	[m1]Хюэ[/m]
	[m1]フエ[/m]

Манинка хэл
マニンカ語
	[m1]Манинка хэл[/m]
	[m1]マニンカ語[/m]

Силиго
シーリゴ
	[m1]Силиго[/m]
	[m1]シーリゴ[/m]

Марк Цукерберг
マーク・ザッカーバーグ
	[m1]Марк Цукерберг[/m]
	[m1]マーク・ザッカーバーグ[/m]

Хыниэнь
フンイエン省
	[m1]Хыниэнь[/m]
	[m1]フンイエン省[/m]

Урт
長さ
	[m1]Урт[/m]
	[m1]長さ[/m]

Брижит Бардо
ブリジット・バルドー
	[m1]Брижит Бардо[/m]
	[m1]ブリジット・バルドー[/m]

Торгоны зам
シルクロード
	[m1]Торгоны зам[/m]
	[m1]シルクロード[/m]

Энн Хэтэуэй
アン・ハサウェイ
	[m1]Энн Хэтэуэй[/m]
	[m1]アン・ハサウェイ[/m]

Алессандро Матри
アレッサンドロ・マトリ
	[m1]Алессандро Матри[/m]
	[m1]アレッサンドロ・マトリ[/m]

Калгари
カルガリー
	[m1]Калгари[/m]
	[m1]カルガリー[/m]

Жейн Остин
ジェーン・オースティン
	[m1]Жейн Остин[/m]
	[m1]ジェーン・オースティン[/m]

Жордано Бруно
ジョルダーノ・ブルーノ
	[m1]Жордано Бруно[/m]
	[m1]ジョルダーノ・ブルーノ[/m]

Хүрэн баавгай
ヒグマ
	[m1]Хүрэн баавгай[/m]
	[m1]ヒグマ[/m]

Зүүд
夢
	[m1]Зүүд[/m]
	[m1]夢[/m]

Иэньбай
イエンバイ省
	[m1]Иэньбай[/m]
	[m1]イエンバイ省[/m]

Бак Жяан
バクザン省
	[m1]Бак Жяан[/m]
	[m1]バクザン省[/m]

Бак Гайн
バックカン省
	[m1]Бак Гайн[/m]
	[m1]バックカン省[/m]

Абердин
アバディーン
	[m1]Абердин[/m]
	[m1]アバディーン[/m]

Хай Наам
ハナム省
	[m1]Хай Наам[/m]
	[m1]ハナム省[/m]

Порту
ポルト
	[m1]Порту[/m]
	[m1]ポルト[/m]

Лау Гаая
ラオカイ省
	[m1]Лау Гаая[/m]
	[m1]ラオカイ省[/m]

Гульелмо Маркони
グリエルモ・マルコーニ
	[m1]Гульелмо Маркони[/m]
	[m1]グリエルモ・マルコーニ[/m]

Ион
イオン
	[m1]Ион[/m]
	[m1]イオン[/m]

Мянган
ミレニアム
	[m1]Мянган[/m]
	[m1]ミレニアム[/m]

.ru
.ru
	[m1].ru[/m]
	[m1].ru[/m]

Владимир Набоков
ウラジーミル・ナボコフ
	[m1]Владимир Набоков[/m]
	[m1]ウラジーミル・ナボコフ[/m]

Гааг хот
デン・ハーグ
	[m1]Гааг хот[/m]
	[m1]デン・ハーグ[/m]

Фү Тоо
フート省
	[m1]Фү Тоо[/m]
	[m1]フート省[/m]

Горилла
ゴリラ
	[m1]Горилла[/m]
	[m1]ゴリラ[/m]

Тихо Брахе
ティコ・ブラーエ
	[m1]Тихо Брахе[/m]
	[m1]ティコ・ブラーエ[/m]

Хенрик Ибсен
ヘンリック・イプセン
	[m1]Хенрик Ибсен[/m]
	[m1]ヘンリック・イプセン[/m]

Таая Бэн
タイビン省
	[m1]Таая Бэн[/m]
	[m1]タイビン省[/m]

Хай Жяан
ハザン省
	[m1]Хай Жяан[/m]
	[m1]ハザン省[/m]

Викториа (Австрали)
ビクトリア州
	[m1]Викториа (Австрали)[/m]
	[m1]ビクトリア州[/m]

Жуан үндэстэн
チワン族
	[m1]Жуан үндэстэн[/m]
	[m1]チワン族[/m]

Арслан заан
マンモス
	[m1]Арслан заан[/m]
	[m1]マンモス[/m]

Аттила хаан
アッティラ
	[m1]Аттила хаан[/m]
	[m1]アッティラ[/m]

Хайя Зыон
ハイズオン省
	[m1]Хайя Зыон[/m]
	[m1]ハイズオン省[/m]

Аун Сан Су Чи
アウンサンスーチー
	[m1]Аун Сан Су Чи[/m]
	[m1]アウンサンスーチー[/m]

Синайн хойг
シナイ半島
	[m1]Синайн хойг[/m]
	[m1]シナイ半島[/m]

Иохан
ヨハネによる福音書
	[m1]Иохан[/m]
	[m1]ヨハネによる福音書[/m]

Роберт Паттинсон
ロバート・パティンソン
	[m1]Роберт Паттинсон[/m]
	[m1]ロバート・パティンソン[/m]

Цахим хуудас
ウェブページ
	[m1]Цахим хуудас[/m]
	[m1]ウェブページ[/m]

Кембрижийн гүн, Хунтайж Уильям
ウィリアム (ケンブリッジ公)
	[m1]Кембрижийн гүн, Хунтайж Уильям[/m]
	[m1]ウィリアム (ケンブリッジ公)[/m]

Рианна
リアーナ
	[m1]Рианна[/m]
	[m1]リアーナ[/m]

Гахайн томуу
豚インフルエンザ
	[m1]Гахайн томуу[/m]
	[m1]豚インフルエンザ[/m]

Гау Бан
カオバン省
	[m1]Гау Бан[/m]
	[m1]カオバン省[/m]

Төрөлх хэл
母語
	[m1]Төрөлх хэл[/m]
	[m1]母語[/m]

Нэн Бэн
ニンビン省
	[m1]Нэн Бэн[/m]
	[m1]ニンビン省[/m]

Наам Дэн
ナムディン省
	[m1]Наам Дэн[/m]
	[m1]ナムディン省[/m]

Салвадор
サルヴァドール
	[m1]Салвадор[/m]
	[m1]サルヴァドール[/m]

Роберт Де Ниро
ロバート・デ・ニーロ
	[m1]Роберт Де Ниро[/m]
	[m1]ロバート・デ・ニーロ[/m]

Уяман
ハンセン病
	[m1]Уяман[/m]
	[m1]ハンセン病[/m]

Жэки Чан
ジャッキー・チェン
	[m1]Жэки Чан[/m]
	[m1]ジャッキー・チェン[/m]

Мифүнэ Тоширо
三船敏郎
	[m1]Мифүнэ Тоширо[/m]
	[m1]三船敏郎[/m]

Серби ба Монтенегро
セルビア・モンテネグロ
	[m1]Серби ба Монтенегро[/m]
	[m1]セルビア・モンテネグロ[/m]

Дэлхий дахины вебийн консорциум
World Wide Web Consortium
	[m1]Дэлхий дахины вебийн консорциум[/m]
	[m1]World Wide Web Consortium[/m]

Зар сурталчилгаа
広告
	[m1]Зар сурталчилгаа[/m]
	[m1]広告[/m]

Баффины тэнгис
バフィン湾
	[m1]Баффины тэнгис[/m]
	[m1]バフィン湾[/m]

Таймырын хойг
タイミル半島
	[m1]Таймырын хойг[/m]
	[m1]タイミル半島[/m]

Романтизм
ロマン主義
	[m1]Романтизм[/m]
	[m1]ロマン主義[/m]

Том Круз
トム・クルーズ
	[m1]Том Круз[/m]
	[m1]トム・クルーズ[/m]

Соломон
ソロモン
	[m1]Соломон[/m]
	[m1]ソロモン[/m]

Ариун Гурвал
三位一体
	[m1]Ариун Гурвал[/m]
	[m1]三位一体[/m]

Окленд
オークランド (ニュージーランド)
	[m1]Окленд[/m]
	[m1]オークランド (ニュージーランド)[/m]

Флоренс Найтингейл
フローレンス・ナイチンゲール
	[m1]Флоренс Найтингейл[/m]
	[m1]フローレンス・ナイチンゲール[/m]

Шулуун (математик)
直線
	[m1]Шулуун (математик)[/m]
	[m1]直線[/m]

Фараон
ファラオ
	[m1]Фараон[/m]
	[m1]ファラオ[/m]

Мариуполь
マリウポリ
	[m1]Мариуполь[/m]
	[m1]マリウポリ[/m]

Их Найм
主要国首脳会議
	[m1]Их Найм[/m]
	[m1]主要国首脳会議[/m]

Атомын цөм
原子核
	[m1]Атомын цөм[/m]
	[m1]原子核[/m]

Сунь-зы
孫武
	[m1]Сунь-зы[/m]
	[m1]孫武[/m]

ДЭМБ-ын баталсан чухал эмний жагсаалт
WHO必須医薬品モデル・リスト
	[m1]ДЭМБ-ын баталсан чухал эмний жагсаалт[/m]
	[m1]WHO必須医薬品モデル・リスト[/m]

Дэвид Хьюм
デイヴィッド・ヒューム
	[m1]Дэвид Хьюм[/m]
	[m1]デイヴィッド・ヒューム[/m]

Жонни Депп
ジョニー・デップ
	[m1]Жонни Депп[/m]
	[m1]ジョニー・デップ[/m]

Луис Инасио Лула да Силва
ルイス・イナシオ・ルーラ・ダ・シルヴァ
	[m1]Луис Инасио Лула да Силва[/m]
	[m1]ルイス・イナシオ・ルーラ・ダ・シルヴァ[/m]

Цусны улаан эс
赤血球
	[m1]Цусны улаан эс[/m]
	[m1]赤血球[/m]

Хеопсын буюу Хуфугийн пирамид
ギザの大ピラミッド
	[m1]Хеопсын буюу Хуфугийн пирамид[/m]
	[m1]ギザの大ピラミッド[/m]

Феодор Тютчев
フョードル・チュッチェフ
	[m1]Феодор Тютчев[/m]
	[m1]フョードル・チュッチェフ[/m]

Баграт цогчин дуган
バグラティ大聖堂
	[m1]Баграт цогчин дуган[/m]
	[m1]バグラティ大聖堂[/m]

АНУ-ын Тагнуулын төв газар
中央情報局
	[m1]АНУ-ын Тагнуулын төв газар[/m]
	[m1]中央情報局[/m]

2006 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
2006 FIFAワールドカップ
	[m1]2006 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2006 FIFAワールドカップ[/m]

Самуэл Беккет
サミュエル・ベケット
	[m1]Самуэл Беккет[/m]
	[m1]サミュエル・ベケット[/m]

Далай лам
ダライ・ラマ
	[m1]Далай лам[/m]
	[m1]ダライ・ラマ[/m]

Жон Майкл Талбот
ジョン・マイケル・タルボット
	[m1]Жон Майкл Талбот[/m]
	[m1]ジョン・マイケル・タルボット[/m]

.af
.af
	[m1].af[/m]
	[m1].af[/m]

Николь Кидман
ニコール・キッドマン
	[m1]Николь Кидман[/m]
	[m1]ニコール・キッドマン[/m]

Манан
霧
	[m1]Манан[/m]
	[m1]霧[/m]

Ионий тэнгис
イオニア海
	[m1]Ионий тэнгис[/m]
	[m1]イオニア海[/m]

Глюкоз
グルコース
	[m1]Глюкоз[/m]
	[m1]グルコース[/m]

Акита (нохой)
アメリカン・アキタ
	[m1]Акита (нохой)[/m]
	[m1]アメリカン・アキタ[/m]

Галенит
方鉛鉱
	[m1]Галенит[/m]
	[m1]方鉛鉱[/m]

Донателло
ドナテッロ
	[m1]Донателло[/m]
	[m1]ドナテッロ[/m]

Жэксон Поллок
ジャクソン・ポロック
	[m1]Жэксон Поллок[/m]
	[m1]ジャクソン・ポロック[/m]

Валентины баяр
バレンタインデー
	[m1]Валентины баяр[/m]
	[m1]バレンタインデー[/m]

Английн I Вильгельм
ウィリアム1世 (イングランド王)
	[m1]Английн I Вильгельм[/m]
	[m1]ウィリアム1世 (イングランド王)[/m]

Давид Бен-Гурион
ダヴィド・ベン＝グリオン
	[m1]Давид Бен-Гурион[/m]
	[m1]ダヴィド・ベン＝グリオン[/m]

Лучано Паваротти
ルチアーノ・パヴァロッティ
	[m1]Лучано Паваротти[/m]
	[m1]ルチアーノ・パヴァロッティ[/m]

Мила Кунис
ミラ・クニス
	[m1]Мила Кунис[/m]
	[m1]ミラ・クニス[/m]

Персийн булангийн дайн
湾岸戦争
	[m1]Персийн булангийн дайн[/m]
	[m1]湾岸戦争[/m]

Өмнөд Хятадын тэнгис
南シナ海
	[m1]Өмнөд Хятадын тэнгис[/m]
	[m1]南シナ海[/m]

Сэжун ван
世宗 (朝鮮王)
	[m1]Сэжун ван[/m]
	[m1]世宗 (朝鮮王)[/m]

Хромосом
染色体
	[m1]Хромосом[/m]
	[m1]染色体[/m]

Хайлш
合金
	[m1]Хайлш[/m]
	[m1]合金[/m]

Т.С.Элиот
T・S・エリオット
	[m1]Т.С.Элиот[/m]
	[m1]T・S・エリオット[/m]

Балць
バルツィ
	[m1]Балць[/m]
	[m1]バルツィ[/m]

Эко систем
生態系
	[m1]Эко систем[/m]
	[m1]生態系[/m]

Алтай хэлний язгуур
アルタイ諸語
	[m1]Алтай хэлний язгуур[/m]
	[m1]アルタイ諸語[/m]

.us
.us
	[m1].us[/m]
	[m1].us[/m]

Натали Портман
ナタリー・ポートマン
	[m1]Натали Портман[/m]
	[m1]ナタリー・ポートマン[/m]

Хоолой (газарзүй)
水道 (地理)
	[m1]Хоолой (газарзүй)[/m]
	[m1]水道 (地理)[/m]

Шар тэнгис
黄海
	[m1]Шар тэнгис[/m]
	[m1]黄海[/m]

Акихито
明仁
	[m1]Акихито[/m]
	[m1]明仁[/m]

Каринт
ケルンテン州
	[m1]Каринт[/m]
	[m1]ケルンテン州[/m]

Янгон хот
ヤンゴン
	[m1]Янгон хот[/m]
	[m1]ヤンゴン[/m]

Экзистэнциализм
実存主義
	[m1]Экзистэнциализм[/m]
	[m1]実存主義[/m]

Уран гулгалт
フィギュアスケート
	[m1]Уран гулгалт[/m]
	[m1]フィギュアスケート[/m]

Леонардо Ди Каприо
レオナルド・ディカプリオ
	[m1]Леонардо Ди Каприо[/m]
	[m1]レオナルド・ディカプリオ[/m]

Дэниэл Редклифф
ダニエル・ラドクリフ
	[m1]Дэниэл Редклифф[/m]
	[m1]ダニエル・ラドクリフ[/m]

Үндэстнүүдийн Лиг
国際連盟
	[m1]Үндэстнүүдийн Лиг[/m]
	[m1]国際連盟[/m]

Марсело Виейра
マルセロ・ヴィエイラ・ダ・シウヴァ・ジュニオル
	[m1]Марсело Виейра[/m]
	[m1]マルセロ・ヴィエイラ・ダ・シウヴァ・ジュニオル[/m]

Хелен Келлер
ヘレン・ケラー
	[m1]Хелен Келлер[/m]
	[m1]ヘレン・ケラー[/m]

Жорж Лукас
ジョージ・ルーカス
	[m1]Жорж Лукас[/m]
	[m1]ジョージ・ルーカス[/m]

Айнтрахт Франкфурт
アイントラハト・フランクフルト
	[m1]Айнтрахт Франкфурт[/m]
	[m1]アイントラハト・フランクフルト[/m]

Эня
エンヤ
	[m1]Эня[/m]
	[m1]エンヤ[/m]

Ёкохама
横浜市
	[m1]Ёкохама[/m]
	[m1]横浜市[/m]

Александр Дюма, эцэг
アレクサンドル・デュマ・ペール
	[m1]Александр Дюма, эцэг[/m]
	[m1]アレクサンドル・デュマ・ペール[/m]

Добэрман пинчэр
ドーベルマン
	[m1]Добэрман пинчэр[/m]
	[m1]ドーベルマン[/m]

.az
.az
	[m1].az[/m]
	[m1].az[/m]

Ньютоны хуулиуд
ニュートン力学
	[m1]Ньютоны хуулиуд[/m]
	[m1]ニュートン力学[/m]

Xena: Warrior Princess
ジーナ
	[m1]Xena: Warrior Princess[/m]
	[m1]ジーナ[/m]

Сая
1000000
	[m1]Сая[/m]
	[m1]1000000[/m]

Адана
アダナ
	[m1]Адана[/m]
	[m1]アダナ[/m]

Сан-Паулу (хөлбөмбөгийн баг)
サンパウロFC
	[m1]Сан-Паулу (хөлбөмбөгийн баг)[/m]
	[m1]サンパウロFC[/m]

Динго
ディンゴ
	[m1]Динго[/m]
	[m1]ディンゴ[/m]

Тарвас
スイカ
	[m1]Тарвас[/m]
	[m1]スイカ[/m]

Бенгалын булан
ベンガル湾
	[m1]Бенгалын булан[/m]
	[m1]ベンガル湾[/m]

Алтлаг анч нохой
ゴールデン・レトリバー
	[m1]Алтлаг анч нохой[/m]
	[m1]ゴールデン・レトリバー[/m]

Рихтерийн шаталбар
マグニチュード
	[m1]Рихтерийн шаталбар[/m]
	[m1]マグニチュード[/m]

Хамас
ハマース
	[m1]Хамас[/m]
	[m1]ハマース[/m]

Метал рок
ヘヴィメタル
	[m1]Метал рок[/m]
	[m1]ヘヴィメタル[/m]

Лазер
レーザー
	[m1]Лазер[/m]
	[m1]レーザー[/m]

Тиррений тэнгис
ティレニア海
	[m1]Тиррений тэнгис[/m]
	[m1]ティレニア海[/m]

Асуаны далан
アスワン・ハイ・ダム
	[m1]Асуаны далан[/m]
	[m1]アスワン・ハイ・ダム[/m]

.cn
.cn
	[m1].cn[/m]
	[m1].cn[/m]

Мэдээ
ニュース
	[m1]Мэдээ[/m]
	[m1]ニュース[/m]

Олон улсын эмэгтэйчүүдийн өдөр
国際女性デー
	[m1]Олон улсын эмэгтэйчүүдийн өдөр[/m]
	[m1]国際女性デー[/m]

Хүний хөгжлийн илтгэлцүүр
人間開発指数
	[m1]Хүний хөгжлийн илтгэлцүүр[/m]
	[m1]人間開発指数[/m]

Микро эдийн засаг
ミクロ経済学
	[m1]Микро эдийн засаг[/m]
	[m1]ミクロ経済学[/m]

.jp
.jp
	[m1].jp[/m]
	[m1].jp[/m]

Дорнод хятадын төмөр зам
東清鉄道
	[m1]Дорнод хятадын төмөр зам[/m]
	[m1]東清鉄道[/m]

Фүжи уул
富士山
	[m1]Фүжи уул[/m]
	[m1]富士山[/m]

Александр Кокорин
アレクサンドル・ココリン
	[m1]Александр Кокорин[/m]
	[m1]アレクサンドル・ココリン[/m]

Эзлэхүүн
体積
	[m1]Эзлэхүүн[/m]
	[m1]体積[/m]

Герц (нэгж)
ヘルツ
	[m1]Герц (нэгж)[/m]
	[m1]ヘルツ[/m]

Сүх
斧
	[m1]Сүх[/m]
	[m1]斧[/m]

Сочи
ソチ
	[m1]Сочи[/m]
	[m1]ソチ[/m]

Роналдиньо
ロナウジーニョ
	[m1]Роналдиньо[/m]
	[m1]ロナウジーニョ[/m]

Пол Пот
ポル・ポト
	[m1]Пол Пот[/m]
	[m1]ポル・ポト[/m]

Эмма Уотсон
エマ・ワトソン
	[m1]Эмма Уотсон[/m]
	[m1]エマ・ワトソン[/m]

Трактор
トラクター
	[m1]Трактор[/m]
	[m1]トラクター[/m]

Майкл Фелпс
マイケル・フェルプス
	[m1]Майкл Фелпс[/m]
	[m1]マイケル・フェルプス[/m]

Цаа буга
トナカイ
	[m1]Цаа буга[/m]
	[m1]トナカイ[/m]

Эмч
医師
	[m1]Эмч[/m]
	[m1]医師[/m]

Пенелопа Крус
ペネロペ・クルス
	[m1]Пенелопа Крус[/m]
	[m1]ペネロペ・クルス[/m]

Стоунхенж
ストーンヘンジ
	[m1]Стоунхенж[/m]
	[m1]ストーンヘンジ[/m]

Макро эдийн засаг
マクロ経済学
	[m1]Макро эдийн засаг[/m]
	[m1]マクロ経済学[/m]

Газын зурвас
ガザ地区
	[m1]Газын зурвас[/m]
	[m1]ガザ地区[/m]

Жек Николсон
ジャック・ニコルソン
	[m1]Жек Николсон[/m]
	[m1]ジャック・ニコルソン[/m]

Маркетинг
マーケティング
	[m1]Маркетинг[/m]
	[m1]マーケティング[/m]

Хүн амын тооллого судалгаа
国勢調査
	[m1]Хүн амын тооллого судалгаа[/m]
	[m1]国勢調査[/m]

Радио Студио 54 Нетворк
Radio Studio 54 Network
	[m1]Радио Студио 54 Нетворк[/m]
	[m1]Radio Studio 54 Network[/m]

Хараацай
ツバメ科
	[m1]Хараацай[/m]
	[m1]ツバメ科[/m]

Пентекост
ペンテコステ
	[m1]Пентекост[/m]
	[m1]ペンテコステ[/m]

Өмд
ズボン
	[m1]Өмд[/m]
	[m1]ズボン[/m]

Сөүлийн Үндэсний Их Сургууль
ソウル大学校
	[m1]Сөүлийн Үндэсний Их Сургууль[/m]
	[m1]ソウル大学校[/m]

Бүйлс
アーモンド
	[m1]Бүйлс[/m]
	[m1]アーモンド[/m]

Пьер Огюст Ренуар
ピエール＝オーギュスト・ルノワール
	[m1]Пьер Огюст Ренуар[/m]
	[m1]ピエール＝オーギュスト・ルノワール[/m]

Лук
ルカによる福音書
	[m1]Лук[/m]
	[m1]ルカによる福音書[/m]

Ёньсэ их сургууль
延世大学校
	[m1]Ёньсэ их сургууль[/m]
	[m1]延世大学校[/m]

Курё их сургууль
高麗大学校
	[m1]Курё их сургууль[/m]
	[m1]高麗大学校[/m]

Сильвестр Сталлоне
シルヴェスター・スタローン
	[m1]Сильвестр Сталлоне[/m]
	[m1]シルヴェスター・スタローン[/m]

Унд
飲料
	[m1]Унд[/m]
	[m1]飲料[/m]

Ардчилсан Нам
民主党
	[m1]Ардчилсан Нам[/m]
	[m1]民主党[/m]

Вилл Смит
ウィル・スミス
	[m1]Вилл Смит[/m]
	[m1]ウィル・スミス[/m]

Хүчиллэг бороо
酸性雨
	[m1]Хүчиллэг бороо[/m]
	[m1]酸性雨[/m]

Хобарт
ホバート
	[m1]Хобарт[/m]
	[m1]ホバート[/m]

Уильям Йейтс
ウィリアム・バトラー・イェイツ
	[m1]Уильям Йейтс[/m]
	[m1]ウィリアム・バトラー・イェイツ[/m]

Сонгууль
選挙
	[m1]Сонгууль[/m]
	[m1]選挙[/m]

Арсиной II
アルシノエ2世
	[m1]Арсиной II[/m]
	[m1]アルシノエ2世[/m]

Манаус
マナウス
	[m1]Манаус[/m]
	[m1]マナウス[/m]

Марафон
マラソン
	[m1]Марафон[/m]
	[m1]マラソン[/m]

Порту-Алегри
ポルト・アレグレ
	[m1]Порту-Алегри[/m]
	[m1]ポルト・アレグレ[/m]

Шинэ Гвиней
ニューギニア島
	[m1]Шинэ Гвиней[/m]
	[m1]ニューギニア島[/m]

Импрессионизм
印象派
	[m1]Импрессионизм[/m]
	[m1]印象派[/m]

Шер Али Хан
シール・アリー・ハーン
	[m1]Шер Али Хан[/m]
	[m1]シール・アリー・ハーン[/m]

Кевин Макхейл
ケビン・マクヘイル
	[m1]Кевин Макхейл[/m]
	[m1]ケビン・マクヘイル[/m]

Слав
スラヴ人
	[m1]Слав[/m]
	[m1]スラヴ人[/m]

Константин Рокоссовский
コンスタンチン・ロコソフスキー
	[m1]Константин Рокоссовский[/m]
	[m1]コンスタンチン・ロコソフスキー[/m]

Жим Керри
ジム・キャリー
	[m1]Жим Керри[/m]
	[m1]ジム・キャリー[/m]

Жулиа Робертс
ジュリア・ロバーツ
	[m1]Жулиа Робертс[/m]
	[m1]ジュリア・ロバーツ[/m]

Сомалийн хойг
アフリカの角
	[m1]Сомалийн хойг[/m]
	[m1]アフリカの角[/m]

Сүмо
相撲
	[m1]Сүмо[/m]
	[m1]相撲[/m]

Лиза Жеррард
リサ・ジェラルド
	[m1]Лиза Жеррард[/m]
	[m1]リサ・ジェラルド[/m]

Лукаш Фабьяньский
ウカシュ・ファビアンスキ
	[m1]Лукаш Фабьяньский[/m]
	[m1]ウカシュ・ファビアンスキ[/m]

Киран Гиббс
キーラン・ギブス
	[m1]Киран Гиббс[/m]
	[m1]キーラン・ギブス[/m]

.kz
.kz
	[m1].kz[/m]
	[m1].kz[/m]

Анкилозавр
アンキロサウルス
	[m1]Анкилозавр[/m]
	[m1]アンキロサウルス[/m]

Житомир муж
ジトームィル州
	[m1]Житомир муж[/m]
	[m1]ジトームィル州[/m]

Бурса
ブルサ
	[m1]Бурса[/m]
	[m1]ブルサ[/m]

Дамаванд уул
ダマーヴァンド山
	[m1]Дамаванд уул[/m]
	[m1]ダマーヴァンド山[/m]

Альвред Финнбогасон
アルフレズ・フィンボガソン
	[m1]Альвред Финнбогасон[/m]
	[m1]アルフレズ・フィンボガソン[/m]

Сандра Буллок
サンドラ・ブロック
	[m1]Сандра Буллок[/m]
	[m1]サンドラ・ブロック[/m]

Мэс засал
外科学
	[m1]Мэс засал[/m]
	[m1]外科学[/m]

Тампере
タンペレ
	[m1]Тампере[/m]
	[m1]タンペレ[/m]

Бреда хот
ブレダ (オランダ)
	[m1]Бреда хот[/m]
	[m1]ブレダ (オランダ)[/m]

Днепр мөрөн
ドニエプル川
	[m1]Днепр мөрөн[/m]
	[m1]ドニエプル川[/m]

Байгалийн хий
天然ガス
	[m1]Байгалийн хий[/m]
	[m1]天然ガス[/m]

Гантиг
大理石
	[m1]Гантиг[/m]
	[m1]大理石[/m]

Нефертити
ネフェルティティ
	[m1]Нефертити[/m]
	[m1]ネフェルティティ[/m]

Эва Перон
エバ・ペロン
	[m1]Эва Перон[/m]
	[m1]エバ・ペロン[/m]

РН
水素イオン指数
	[m1]РН[/m]
	[m1]水素イオン指数[/m]

Эсхил
アイスキュロス
	[m1]Эсхил[/m]
	[m1]アイスキュロス[/m]

Даниэл Дефо
ダニエル・デフォー
	[m1]Даниэл Дефо[/m]
	[m1]ダニエル・デフォー[/m]

Залбирал
祈り
	[m1]Залбирал[/m]
	[m1]祈り[/m]

Аньхуй муж
安徽省
	[m1]Аньхуй муж[/m]
	[m1]安徽省[/m]

Олон Улсын Олимпийн Хороо
国際オリンピック委員会
	[m1]Олон Улсын Олимпийн Хороо[/m]
	[m1]国際オリンピック委員会[/m]

Далайн морь
セイウチ
	[m1]Далайн морь[/m]
	[m1]セイウチ[/m]

Оросын рубль
ロシア・ルーブル
	[m1]Оросын рубль[/m]
	[m1]ロシア・ルーブル[/m]

Орангутан
オランウータン
	[m1]Орангутан[/m]
	[m1]オランウータン[/m]

Хезболлах
ヒズボラ
	[m1]Хезболлах[/m]
	[m1]ヒズボラ[/m]

Умар Чүнчон
忠清北道
	[m1]Умар Чүнчон[/m]
	[m1]忠清北道[/m]

Канвон аймаг
江原道 (朝鮮八道)
	[m1]Канвон аймаг[/m]
	[m1]江原道 (朝鮮八道)[/m]

Өмнө Чүнчон
忠清南道
	[m1]Өмнө Чүнчон[/m]
	[m1]忠清南道[/m]

Өмнө Солонгосын Канвонь аймаг
江原道 (南)
	[m1]Өмнө Солонгосын Канвонь аймаг[/m]
	[m1]江原道 (南)[/m]

Өвөр Монголын Өөртөө Засах Орон
内モンゴル自治区
	[m1]Өвөр Монголын Өөртөө Засах Орон[/m]
	[m1]内モンゴル自治区[/m]

Тэмбүү
梅毒
	[m1]Тэмбүү[/m]
	[m1]梅毒[/m]

Сонгюньгуан их сургууль
成均館大学校
	[m1]Сонгюньгуан их сургууль[/m]
	[m1]成均館大学校[/m]

Шотокан
松濤館流
	[m1]Шотокан[/m]
	[m1]松濤館流[/m]

.tr
.tr
	[m1].tr[/m]
	[m1].tr[/m]

Ким Ир Сен
金日成
	[m1]Ким Ир Сен[/m]
	[m1]金日成[/m]

Посейдон
ポセイドーン
	[m1]Посейдон[/m]
	[m1]ポセイドーン[/m]

Мартин Скорсезе
マーティン・スコセッシ
	[m1]Мартин Скорсезе[/m]
	[m1]マーティン・スコセッシ[/m]

Өмнө Кёнсан
慶尚南道
	[m1]Өмнө Кёнсан[/m]
	[m1]慶尚南道[/m]

Акэбоно Таро
曙太郎
	[m1]Акэбоно Таро[/m]
	[m1]曙太郎[/m]

Умар Кёнсан
慶尚北道
	[m1]Умар Кёнсан[/m]
	[m1]慶尚北道[/m]

Умар Чолла
全羅北道
	[m1]Умар Чолла[/m]
	[m1]全羅北道[/m]

Ромб
菱形
	[m1]Ромб[/m]
	[m1]菱形[/m]

Өмнө Чолла
全羅南道
	[m1]Өмнө Чолла[/m]
	[m1]全羅南道[/m]

Оросын холбооны 21 бүгд найрамдах улс
ロシアの共和国
	[m1]Оросын холбооны 21 бүгд найрамдах улс[/m]
	[m1]ロシアの共和国[/m]

Жонатан Свифт
ジョナサン・スウィフト
	[m1]Жонатан Свифт[/m]
	[m1]ジョナサン・スウィフト[/m]

Ажилгүйдэл
失業
	[m1]Ажилгүйдэл[/m]
	[m1]失業[/m]

Деми Ловато
デミ・ロヴァート
	[m1]Деми Ловато[/m]
	[m1]デミ・ロヴァート[/m]

Байшин
建築物
	[m1]Байшин[/m]
	[m1]建築物[/m]

Боржин
花崗岩
	[m1]Боржин[/m]
	[m1]花崗岩[/m]

I Хайле Селассие
ハイレ・セラシエ1世
	[m1]I Хайле Селассие[/m]
	[m1]ハイレ・セラシエ1世[/m]

Цармын бүргэд
イヌワシ
	[m1]Цармын бүргэд[/m]
	[m1]イヌワシ[/m]

Халеб хот
アレッポ
	[m1]Халеб хот[/m]
	[m1]アレッポ[/m]

Константин Циолковский
コンスタンチン・ツィオルコフスキー
	[m1]Константин Циолковский[/m]
	[m1]コンスタンチン・ツィオルコフスキー[/m]

Андрей Шевченко
アンドリー・シェフチェンコ
	[m1]Андрей Шевченко[/m]
	[m1]アンドリー・シェフチェンコ[/m]

Быдгощ
ブィドゴシュチュ
	[m1]Быдгощ[/m]
	[m1]ブィドゴシュチュ[/m]

Кинотеатр
映画館
	[m1]Кинотеатр[/m]
	[m1]映画館[/m]

Ноттингем
ノッティンガム
	[m1]Ноттингем[/m]
	[m1]ノッティンガム[/m]

Момент
運動量
	[m1]Момент[/m]
	[m1]運動量[/m]

Үлсан
蔚山広域市
	[m1]Үлсан[/m]
	[m1]蔚山広域市[/m]

Куанжү
光州広域市
	[m1]Куанжү[/m]
	[m1]光州広域市[/m]

Сослан Тигиев
ソスラン・ティギエフ
	[m1]Сослан Тигиев[/m]
	[m1]ソスラン・ティギエフ[/m]

Веймарийн Бүгд Найрамдах Улс
ヴァイマル共和政
	[m1]Веймарийн Бүгд Найрамдах Улс[/m]
	[m1]ヴァイマル共和政[/m]

Лист Ференц
フランツ・リスト
	[m1]Лист Ференц[/m]
	[m1]フランツ・リスト[/m]

Роберт Фишер
ボビー・フィッシャー
	[m1]Роберт Фишер[/m]
	[m1]ボビー・フィッシャー[/m]

Линц
リンツ
	[m1]Линц[/m]
	[m1]リンツ[/m]

Жоди Фостер
ジョディ・フォスター
	[m1]Жоди Фостер[/m]
	[m1]ジョディ・フォスター[/m]

Штир
シュタイアーマルク州
	[m1]Штир[/m]
	[m1]シュタイアーマルク州[/m]

Жош Бролин
ジョシュ・ブローリン
	[m1]Жош Бролин[/m]
	[m1]ジョシュ・ブローリン[/m]

Умард Солонгосын Канвон
江原道 (北)
	[m1]Умард Солонгосын Канвон[/m]
	[m1]江原道 (北)[/m]

Боруссиа Дортмунд
ボルシア・ドルトムント
	[m1]Боруссиа Дортмунд[/m]
	[m1]ボルシア・ドルトムント[/m]

Майкл Жордан
マイケル・ジョーダン
	[m1]Майкл Жордан[/m]
	[m1]マイケル・ジョーダン[/m]

Марк Руффало
マーク・ラファロ
	[m1]Марк Руффало[/m]
	[m1]マーク・ラファロ[/m]

Гвинейн булан
ギニア湾
	[m1]Гвинейн булан[/m]
	[m1]ギニア湾[/m]

Моссын шатлал
モース硬度
	[m1]Моссын шатлал[/m]
	[m1]モース硬度[/m]

Воле Шойинка
ウォーレ・ショインカ
	[m1]Воле Шойинка[/m]
	[m1]ウォーレ・ショインカ[/m]

Левит
レビ記
	[m1]Левит[/m]
	[m1]レビ記[/m]

Моль
モル
	[m1]Моль[/m]
	[m1]モル[/m]

Плутарх
プルタルコス
	[m1]Плутарх[/m]
	[m1]プルタルコス[/m]

Фрэнк Лампард
フランク・ランパード
	[m1]Фрэнк Лампард[/m]
	[m1]フランク・ランパード[/m]

Сент Жоржес (Гренада)
セントジョージズ
	[m1]Сент Жоржес (Гренада)[/m]
	[m1]セントジョージズ[/m]

Антонио Бандерас
アントニオ・バンデラス
	[m1]Антонио Бандерас[/m]
	[m1]アントニオ・バンデラス[/m]

Эдийн засгийн хамтын ажиллагаа, хөгжлийн байгууллага
経済協力開発機構
	[m1]Эдийн засгийн хамтын ажиллагаа, хөгжлийн байгууллага[/m]
	[m1]経済協力開発機構[/m]

Родос арлын Гелиосын хөшөө
ロドス島の巨像
	[m1]Родос арлын Гелиосын хөшөө[/m]
	[m1]ロドス島の巨像[/m]

Ямамото Гомбээ
山本権兵衛
	[m1]Ямамото Гомбээ[/m]
	[m1]山本権兵衛[/m]

Жулиа Гиллард
ジュリア・ギラード
	[m1]Жулиа Гиллард[/m]
	[m1]ジュリア・ギラード[/m]

Гамлет
ハムレット
	[m1]Гамлет[/m]
	[m1]ハムレット[/m]

Николаев
ムィコラーイウ
	[m1]Николаев[/m]
	[m1]ムィコラーイウ[/m]

Агнуурын тэнгис
オホーツク海
	[m1]Агнуурын тэнгис[/m]
	[m1]オホーツク海[/m]

I Мануэл Комненос
マヌエル1世コムネノス
	[m1]I Мануэл Комненос[/m]
	[m1]マヌエル1世コムネノス[/m]

Үндсэн хуульт хаант засаг
立憲君主制
	[m1]Үндсэн хуульт хаант засаг[/m]
	[m1]立憲君主制[/m]

Психоанализ
精神分析学
	[m1]Психоанализ[/m]
	[m1]精神分析学[/m]

Финик
フェニキア
	[m1]Финик[/m]
	[m1]フェニキア[/m]

Хендрик Лоренц
ヘンドリック・ローレンツ
	[m1]Хендрик Лоренц[/m]
	[m1]ヘンドリック・ローレンツ[/m]

Фужянь муж
福建省
	[m1]Фужянь муж[/m]
	[m1]福建省[/m]

Ястан
民族
	[m1]Ястан[/m]
	[m1]民族[/m]

.kg
.kg
	[m1].kg[/m]
	[m1].kg[/m]

Клагенфурт
クラーゲンフルト
	[m1]Клагенфурт[/m]
	[m1]クラーゲンフルト[/m]

Өгүүлбэр
文
	[m1]Өгүүлбэр[/m]
	[m1]文[/m]

Адены булан
アデン湾
	[m1]Адены булан[/m]
	[m1]アデン湾[/m]

.kr
.kr
	[m1].kr[/m]
	[m1].kr[/m]

Манмохан Сингх
マンモハン・シン
	[m1]Манмохан Сингх[/m]
	[m1]マンモハン・シン[/m]

Роза Ли Паркс
ローザ・パークス
	[m1]Роза Ли Паркс[/m]
	[m1]ローザ・パークス[/m]

Вавилоны дүүжин цэцэрлэг
バビロンの空中庭園
	[m1]Вавилоны дүүжин цэцэрлэг[/m]
	[m1]バビロンの空中庭園[/m]

Улаан хулсны баавгай
レッサーパンダ
	[m1]Улаан хулсны баавгай[/m]
	[m1]レッサーパンダ[/m]

Уралын Холбооны тойрог
ウラル連邦管区
	[m1]Уралын Холбооны тойрог[/m]
	[m1]ウラル連邦管区[/m]

Дээр Австри
オーバーエスターライヒ州
	[m1]Дээр Австри[/m]
	[m1]オーバーエスターライヒ州[/m]

Алс Дорнодын Холбооны тойрог
極東連邦管区
	[m1]Алс Дорнодын Холбооны тойрог[/m]
	[m1]極東連邦管区[/m]

Монгол үндэстэн
モンゴル系民族
	[m1]Монгол үндэстэн[/m]
	[m1]モンゴル系民族[/m]

Сибирийн Холбооны тойрог
シベリア連邦管区
	[m1]Сибирийн Холбооны тойрог[/m]
	[m1]シベリア連邦管区[/m]

Фламинго
フラミンゴ
	[m1]Фламинго[/m]
	[m1]フラミンゴ[/m]

Маруан Шамах
マルアーヌ・シャマフ
	[m1]Маруан Шамах[/m]
	[m1]マルアーヌ・シャマフ[/m]

.ml
.ml
	[m1].ml[/m]
	[m1].ml[/m]

Интернетийн улсын домэйнуудын жагсаалт
国別コードトップレベルドメイン
	[m1]Интернетийн улсын домэйнуудын жагсаалт[/m]
	[m1]国別コードトップレベルドメイン[/m]

Магмын чулуулаг
火成岩
	[m1]Магмын чулуулаг[/m]
	[m1]火成岩[/m]

Каннөн
江陵市
	[m1]Каннөн[/m]
	[m1]江陵市[/m]

Куян хот
高陽市
	[m1]Куян хот[/m]
	[m1]高陽市[/m]

Кунжү
公州市
	[m1]Кунжү[/m]
	[m1]公州市[/m]

Куачонь
果川市
	[m1]Куачонь[/m]
	[m1]果川市[/m]

Куанмён хот
光明市
	[m1]Куанмён хот[/m]
	[m1]光明市[/m]

Куан-Ян
光陽市
	[m1]Куан-Ян[/m]
	[m1]光陽市[/m]

Говь
ゴビ砂漠
	[m1]Говь[/m]
	[m1]ゴビ砂漠[/m]

Күри
九里市
	[m1]Күри[/m]
	[m1]九里市[/m]

Күми
亀尾市
	[m1]Күми[/m]
	[m1]亀尾市[/m]

Күнсан
群山市
	[m1]Күнсан[/m]
	[m1]群山市[/m]

Күньпу хот
軍浦市
	[m1]Күньпу хот[/m]
	[m1]軍浦市[/m]

Кимжэ
金堤市
	[m1]Кимжэ[/m]
	[m1]金堤市[/m]

Кимпу хот
金浦市
	[m1]Кимпу хот[/m]
	[m1]金浦市[/m]

Кимхэ
金海市
	[m1]Кимхэ[/m]
	[m1]金海市[/m]

Нажү
羅州市
	[m1]Нажү[/m]
	[m1]羅州市[/m]

Намъянжү хот
南楊州市
	[m1]Намъянжү хот[/m]
	[m1]南楊州市[/m]

Намвонь
南原市
	[m1]Намвонь[/m]
	[m1]南原市[/m]

Нуньсань
論山市
	[m1]Нуньсань[/m]
	[m1]論山市[/m]

Танжинь
唐津市 (忠清南道)
	[m1]Танжинь[/m]
	[m1]唐津市 (忠清南道)[/m]

Тундүчонь хот
東豆川市
	[m1]Тундүчонь хот[/m]
	[m1]東豆川市[/m]

Тунхэ
東海市 (江原道)
	[m1]Тунхэ[/m]
	[m1]東海市 (江原道)[/m]

Мукпу
木浦市
	[m1]Мукпу[/m]
	[m1]木浦市[/m]

Кёнжү
慶州市
	[m1]Кёнжү[/m]
	[m1]慶州市[/m]

Пурён
保寧市
	[m1]Пурён[/m]
	[m1]保寧市[/m]

Пүчонь
富川市
	[m1]Пүчонь[/m]
	[m1]富川市[/m]

Дензел Вашингтон
デンゼル・ワシントン
	[m1]Дензел Вашингтон[/m]
	[m1]デンゼル・ワシントン[/m]

Самчок
三陟市
	[m1]Самчок[/m]
	[m1]三陟市[/m]

Сосань
瑞山市
	[m1]Сосань[/m]
	[m1]瑞山市[/m]

Соннам хот
城南市
	[m1]Соннам хот[/m]
	[m1]城南市[/m]

Сукчу
束草市
	[m1]Сукчу[/m]
	[m1]束草市[/m]

Сүньчонь
順天市
	[m1]Сүньчонь[/m]
	[m1]順天市[/m]

Шихөн хот
始興市
	[m1]Шихөн хот[/m]
	[m1]始興市[/m]

Асань
牙山市
	[m1]Асань[/m]
	[m1]牙山市[/m]

Аньдун
安東市
	[m1]Аньдун[/m]
	[m1]安東市[/m]

Аньсань
安山市
	[m1]Аньсань[/m]
	[m1]安山市[/m]

Аньсон
安城市 (京畿道)
	[m1]Аньсон[/m]
	[m1]安城市 (京畿道)[/m]

Аньян
安養市
	[m1]Аньян[/m]
	[m1]安養市[/m]

Томас Транстрёмер
トーマス・トランストロンメル
	[m1]Томас Транстрёмер[/m]
	[m1]トーマス・トランストロンメル[/m]

Янжү
楊州市
	[m1]Янжү[/m]
	[m1]楊州市[/m]

Ёсү
麗水市 (全羅南道)
	[m1]Ёсү[/m]
	[m1]麗水市 (全羅南道)[/m]

Усань
烏山市
	[m1]Усань[/m]
	[m1]烏山市[/m]

Воньжү
原州市
	[m1]Воньжү[/m]
	[m1]原州市[/m]

Ыйжонбү хот
議政府市
	[m1]Ыйжонбү хот[/m]
	[m1]議政府市[/m]

Ичонь
利川市 (京畿道)
	[m1]Ичонь[/m]
	[m1]利川市 (京畿道)[/m]

Иксан
益山市
	[m1]Иксан[/m]
	[m1]益山市[/m]

Иргэншил
市民
	[m1]Иргэншил[/m]
	[m1]市民[/m]

Чоньжү
全州市
	[m1]Чоньжү[/m]
	[m1]全州市[/m]

Чон-Өп
井邑市
	[m1]Чон-Өп[/m]
	[m1]井邑市[/m]

Чэжү хот
済州市
	[m1]Чэжү хот[/m]
	[m1]済州市[/m]

Чэчонь
堤川市
	[m1]Чэчонь[/m]
	[m1]堤川市[/m]

Чиньжү
晋州市 (慶尚南道)
	[m1]Чиньжү[/m]
	[m1]晋州市 (慶尚南道)[/m]

Чонан
天安市
	[m1]Чонан[/m]
	[m1]天安市[/m]

Чүнчонгийн Чонжү
清州市
	[m1]Чүнчонгийн Чонжү[/m]
	[m1]清州市[/m]

Чүньчонь
春川市
	[m1]Чүньчонь[/m]
	[m1]春川市[/m]

Тэбэк
太白市
	[m1]Тэбэк[/m]
	[m1]太白市[/m]

Пажү
坡州市
	[m1]Пажү[/m]
	[m1]坡州市[/m]

Пёнтэк хот
平沢市
	[m1]Пёнтэк хот[/m]
	[m1]平沢市[/m]

Пучонь
抱川市
	[m1]Пучонь[/m]
	[m1]抱川市[/m]

Пухан хот
浦項市
	[m1]Пухан хот[/m]
	[m1]浦項市[/m]

Ханам
河南市
	[m1]Ханам[/m]
	[m1]河南市[/m]

Хуасон хот
華城市
	[m1]Хуасон хот[/m]
	[m1]華城市[/m]

.kp
.kp
	[m1].kp[/m]
	[m1].kp[/m]

Гот
ゴート族
	[m1]Гот[/m]
	[m1]ゴート族[/m]

Хөх судалт халим
シロナガスクジラ
	[m1]Хөх судалт халим[/m]
	[m1]シロナガスクジラ[/m]

Хайнань
海南省
	[m1]Хайнань[/m]
	[m1]海南省[/m]

Хьюго Уивинг
ヒューゴ・ウィーヴィング
	[m1]Хьюго Уивинг[/m]
	[m1]ヒューゴ・ウィーヴィング[/m]

Aжил (физик)
仕事 (物理学)
	[m1]Aжил (физик)[/m]
	[m1]仕事 (物理学)[/m]

Алс Дорнод
極東
	[m1]Алс Дорнод[/m]
	[m1]極東[/m]

Мел Гибсон
メル・ギブソン
	[m1]Мел Гибсон[/m]
	[m1]メル・ギブソン[/m]

Хадуур
鎌
	[m1]Хадуур[/m]
	[m1]鎌[/m]

URL
Uniform Resource Locator
	[m1]URL[/m]
	[m1]Uniform Resource Locator[/m]

Испанийн хөлбөмбөгийн үндэсний шигшээ баг
サッカースペイン代表
	[m1]Испанийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]サッカースペイン代表[/m]

Харьков
ハルキウ
	[m1]Харьков[/m]
	[m1]ハルキウ[/m]

Конус
円錐
	[m1]Конус[/m]
	[m1]円錐[/m]

Ганьсү
甘粛省
	[m1]Ганьсү[/m]
	[m1]甘粛省[/m]

Андреа Бочелли
アンドレア・ボチェッリ
	[m1]Андреа Бочелли[/m]
	[m1]アンドレア・ボチェッリ[/m]

Талибан
ターリバーン
	[m1]Талибан[/m]
	[m1]ターリバーン[/m]

Анаксимандр
アナクシマンドロス
	[m1]Анаксимандр[/m]
	[m1]アナクシマンドロス[/m]

Бөх
レスリング
	[m1]Бөх[/m]
	[m1]レスリング[/m]

Кэти Перри
ケイティ・ペリー
	[m1]Кэти Перри[/m]
	[m1]ケイティ・ペリー[/m]

Доор Австри
ニーダーエスターライヒ州
	[m1]Доор Австри[/m]
	[m1]ニーダーエスターライヒ州[/m]

Зурагзүй
地図学
	[m1]Зурагзүй[/m]
	[m1]地図学[/m]

Лам гөрөөс
リャマ
	[m1]Лам гөрөөс[/m]
	[m1]リャマ[/m]

Жэймс Камерон
ジェームズ・キャメロン
	[m1]Жэймс Камерон[/m]
	[m1]ジェームズ・キャメロン[/m]

Кира Найтли
キーラ・ナイトレイ
	[m1]Кира Найтли[/m]
	[m1]キーラ・ナイトレイ[/m]

Сүжоу
蘇州市
	[m1]Сүжоу[/m]
	[m1]蘇州市[/m]

Үши
無錫市
	[m1]Үши[/m]
	[m1]無錫市[/m]

Фернандо Торрес
フェルナンド・トーレス
	[m1]Фернандо Торрес[/m]
	[m1]フェルナンド・トーレス[/m]

Хятад үндэстэн
漢民族
	[m1]Хятад үндэстэн[/m]
	[m1]漢民族[/m]

Нинбо
寧波市
	[m1]Нинбо[/m]
	[m1]寧波市[/m]

Боробудур
ボロブドゥール遺跡
	[m1]Боробудур[/m]
	[m1]ボロブドゥール遺跡[/m]

Белу-Оризонти
ベロオリゾンテ
	[m1]Белу-Оризонти[/m]
	[m1]ベロオリゾンテ[/m]

Лигурын тэнгис
リグリア海
	[m1]Лигурын тэнгис[/m]
	[m1]リグリア海[/m]

Лонгтхань олон улсын нисэх онгоцны буудал
ロンタイン国際空港
	[m1]Лонгтхань олон улсын нисэх онгоцны буудал[/m]
	[m1]ロンタイン国際空港[/m]

Абдулла Гюль
アブドゥラー・ギュル
	[m1]Абдулла Гюль[/m]
	[m1]アブドゥラー・ギュル[/m]

Николас Кэйж
ニコラス・ケイジ
	[m1]Николас Кэйж[/m]
	[m1]ニコラス・ケイジ[/m]

.mn
.mn
	[m1].mn[/m]
	[m1].mn[/m]

Тироль
チロル州
	[m1]Тироль[/m]
	[m1]チロル州[/m]

Дима Билан
ジーマ・ビラーン
	[m1]Дима Билан[/m]
	[m1]ジーマ・ビラーン[/m]

Мутац
突然変異
	[m1]Мутац[/m]
	[m1]突然変異[/m]

Дастин Хоффман
ダスティン・ホフマン
	[m1]Дастин Хоффман[/m]
	[m1]ダスティン・ホフマン[/m]

Агра
アーグラ
	[m1]Агра[/m]
	[m1]アーグラ[/m]

Европын Цөмийн Судалгааны Байгууллага (CERN)
欧州原子核研究機構
	[m1]Европын Цөмийн Судалгааны Байгууллага (CERN)[/m]
	[m1]欧州原子核研究機構[/m]

Харбин
ハルビン市
	[m1]Харбин[/m]
	[m1]ハルビン市[/m]

Архитектор
建築士
	[m1]Архитектор[/m]
	[m1]建築士[/m]

Октябрийн хувьсгал
十月革命
	[m1]Октябрийн хувьсгал[/m]
	[m1]十月革命[/m]

BASIC
BASIC
	[m1]BASIC[/m]
	[m1]BASIC[/m]

Харшил
アレルギー
	[m1]Харшил[/m]
	[m1]アレルギー[/m]

Артемисийн сүм
アルテミス神殿
	[m1]Артемисийн сүм[/m]
	[m1]アルテミス神殿[/m]

Хемоглобин
ヘモグロビン
	[m1]Хемоглобин[/m]
	[m1]ヘモグロビン[/m]

Деми Мур
デミ・ムーア
	[m1]Деми Мур[/m]
	[m1]デミ・ムーア[/m]

Нейрон
神経細胞
	[m1]Нейрон[/m]
	[m1]神経細胞[/m]

Тэнхлэгийн гүрнүүд
枢軸国
	[m1]Тэнхлэгийн гүрнүүд[/m]
	[m1]枢軸国[/m]

Донецк
ドネツィク
	[m1]Донецк[/m]
	[m1]ドネツィク[/m]

Кашмир
カシミール
	[m1]Кашмир[/m]
	[m1]カシミール[/m]

Бозон
ボース粒子
	[m1]Бозон[/m]
	[m1]ボース粒子[/m]

Замбези гол
ザンベジ川
	[m1]Замбези гол[/m]
	[m1]ザンベジ川[/m]

Бүх нийтийн санал асуулга
住民投票
	[m1]Бүх нийтийн санал асуулга[/m]
	[m1]住民投票[/m]

Айкидо
合気道
	[m1]Айкидо[/m]
	[m1]合気道[/m]

Эгэл бөөм
素粒子
	[m1]Эгэл бөөм[/m]
	[m1]素粒子[/m]

.qa
.qa
	[m1].qa[/m]
	[m1].qa[/m]

.th
.th
	[m1].th[/m]
	[m1].th[/m]

Даатгал
保険
	[m1]Даатгал[/m]
	[m1]保険[/m]

Хуанес
フアネス
	[m1]Хуанес[/m]
	[m1]フアネス[/m]

Юньнань муж
雲南省
	[m1]Юньнань муж[/m]
	[m1]雲南省[/m]

Садраа
三角州
	[m1]Садраа[/m]
	[m1]三角州[/m]

Клинт Иствүүд
クリント・イーストウッド
	[m1]Клинт Иствүүд[/m]
	[m1]クリント・イーストウッド[/m]

Бургенланд
ブルゲンラント州
	[m1]Бургенланд[/m]
	[m1]ブルゲンラント州[/m]

Александрын гэрэлт цамхаг
アレクサンドリアの大灯台
	[m1]Александрын гэрэлт цамхаг[/m]
	[m1]アレクサンドリアの大灯台[/m]

Том Питер Брейгель
ピーテル・ブリューゲル
	[m1]Том Питер Брейгель[/m]
	[m1]ピーテル・ブリューゲル[/m]

Уэльсийн хунтайж Чарльз
チャールズ (プリンス・オブ・ウェールズ)
	[m1]Уэльсийн хунтайж Чарльз[/m]
	[m1]チャールズ (プリンス・オブ・ウェールズ)[/m]

Мухулай
ムカリ
	[m1]Мухулай[/m]
	[m1]ムカリ[/m]

Султан
スルターン
	[m1]Султан[/m]
	[m1]スルターン[/m]

Жон Максвелл Күтсий
J・M・クッツェー
	[m1]Жон Максвелл Күтсий[/m]
	[m1]J・M・クッツェー[/m]

Малкольм Экс
マルコム・X
	[m1]Малкольм Экс[/m]
	[m1]マルコム・X[/m]

Марчелло Липпи
マルチェロ・リッピ
	[m1]Марчелло Липпи[/m]
	[m1]マルチェロ・リッピ[/m]

Герман улсын хөлбөмбөгийн шигшээ баг
サッカードイツ代表
	[m1]Герман улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカードイツ代表[/m]

Зальцбург муж
ザルツブルク州
	[m1]Зальцбург муж[/m]
	[m1]ザルツブルク州[/m]

Харри Поттэр ба Гүн ухаантны чулуу
ハリー・ポッターと賢者の石
	[m1]Харри Поттэр ба Гүн ухаантны чулуу[/m]
	[m1]ハリー・ポッターと賢者の石[/m]

Шаньдун
山東省
	[m1]Шаньдун[/m]
	[m1]山東省[/m]

Киану Ривз
キアヌ・リーブス
	[m1]Киану Ривз[/m]
	[m1]キアヌ・リーブス[/m]

Жастин Тимберлэйк
ジャスティン・ティンバーレイク
	[m1]Жастин Тимберлэйк[/m]
	[m1]ジャスティン・ティンバーレイク[/m]

Эм (хүйс)
メス (動物)
	[m1]Эм (хүйс)[/m]
	[m1]メス (動物)[/m]

Фирдоуси
フェルドウスィー
	[m1]Фирдоуси[/m]
	[m1]フェルドウスィー[/m]

Форталеза
フォルタレザ
	[m1]Форталеза[/m]
	[m1]フォルタレザ[/m]

Энэтхэг-Хятадын хойг
インドシナ半島
	[m1]Энэтхэг-Хятадын хойг[/m]
	[m1]インドシナ半島[/m]

Амедео Авогадро
アメデオ・アヴォガドロ
	[m1]Амедео Авогадро[/m]
	[m1]アメデオ・アヴォガドロ[/m]

Франк
フランク人
	[m1]Франк[/m]
	[m1]フランク人[/m]

Шонхор
ハヤブサ属
	[m1]Шонхор[/m]
	[m1]ハヤブサ属[/m]

Амьтны хүрээлэн
動物園
	[m1]Амьтны хүрээлэн[/m]
	[m1]動物園[/m]

Дронт
ドードー
	[m1]Дронт[/m]
	[m1]ドードー[/m]

Найтвиш
ナイトウィッシュ
	[m1]Найтвиш[/m]
	[m1]ナイトウィッシュ[/m]

Харьцангуйн онол
相対性理論
	[m1]Харьцангуйн онол[/m]
	[m1]相対性理論[/m]

Геологийн цаг тоолол
地質時代
	[m1]Геологийн цаг тоолол[/m]
	[m1]地質時代[/m]

Герхарт Хауптманн
ゲアハルト・ハウプトマン
	[m1]Герхарт Хауптманн[/m]
	[m1]ゲアハルト・ハウプトマン[/m]

Цоохондой
ヤマネコ (種)
	[m1]Цоохондой[/m]
	[m1]ヤマネコ (種)[/m]

Занданшуулсан шарил
ミイラ
	[m1]Занданшуулсан шарил[/m]
	[m1]ミイラ[/m]

Эрээн дальт бяцхан шувуу
ハチドリ
	[m1]Эрээн дальт бяцхан шувуу[/m]
	[m1]ハチドリ[/m]

Нүүрсустөрөгч
炭化水素
	[m1]Нүүрсустөрөгч[/m]
	[m1]炭化水素[/m]

Оймс
靴下
	[m1]Оймс[/m]
	[m1]靴下[/m]

Томас Мюллер
トーマス・ミュラー
	[m1]Томас Мюллер[/m]
	[m1]トーマス・ミュラー[/m]

Филипп Лам
フィリップ・ラーム
	[m1]Филипп Лам[/m]
	[m1]フィリップ・ラーム[/m]

Хэнань
河南省
	[m1]Хэнань[/m]
	[m1]河南省[/m]

Жан Рено
ジャン・レノ
	[m1]Жан Рено[/m]
	[m1]ジャン・レノ[/m]

Холбооны улс
連邦
	[m1]Холбооны улс[/m]
	[m1]連邦[/m]

Бермудын гурвалжин
バミューダトライアングル
	[m1]Бермудын гурвалжин[/m]
	[m1]バミューダトライアングル[/m]

Николай Гоголь
ニコライ・ゴーゴリ
	[m1]Николай Гоголь[/m]
	[m1]ニコライ・ゴーゴリ[/m]

Андрес Иньеста
アンドレス・イニエスタ
	[m1]Андрес Иньеста[/m]
	[m1]アンドレス・イニエスタ[/m]

Кавабата Ясүнари
川端康成
	[m1]Кавабата Ясүнари[/m]
	[m1]川端康成[/m]

Хөмсөг
眉毛
	[m1]Хөмсөг[/m]
	[m1]眉毛[/m]

.tw
.tw
	[m1].tw[/m]
	[m1].tw[/m]

Эдди Мёрфи
エディ・マーフィ
	[m1]Эдди Мёрфи[/m]
	[m1]エディ・マーフィ[/m]

Арьен Роббен
アリエン・ロッベン
	[m1]Арьен Роббен[/m]
	[m1]アリエン・ロッベン[/m]

Андреа Пирло
アンドレア・ピルロ
	[m1]Андреа Пирло[/m]
	[m1]アンドレア・ピルロ[/m]

Ляонин
遼寧省
	[m1]Ляонин[/m]
	[m1]遼寧省[/m]

I Лео (Ромын пап)
レオ1世 (ローマ教皇)
	[m1]I Лео (Ромын пап)[/m]
	[m1]レオ1世 (ローマ教皇)[/m]

Мухаммед Юнүс
ムハマド・ユヌス
	[m1]Мухаммед Юнүс[/m]
	[m1]ムハマド・ユヌス[/m]

Григорий Распутин
グリゴリー・ラスプーチン
	[m1]Григорий Распутин[/m]
	[m1]グリゴリー・ラスプーチン[/m]

Василий Леонтьев
ワシリー・レオンチェフ
	[m1]Василий Леонтьев[/m]
	[m1]ワシリー・レオンチェフ[/m]

Дирк Новицки
ダーク・ノヴィツキー
	[m1]Дирк Новицки[/m]
	[m1]ダーク・ノヴィツキー[/m]

Жессика Альба
ジェシカ・アルバ
	[m1]Жессика Альба[/m]
	[m1]ジェシカ・アルバ[/m]

Марко Боррьелло
マルコ・ボリエッロ
	[m1]Марко Боррьелло[/m]
	[m1]マルコ・ボリエッロ[/m]

Кирене хот
キュレネ
	[m1]Кирене хот[/m]
	[m1]キュレネ[/m]

Цагаан тэнгис
白海
	[m1]Цагаан тэнгис[/m]
	[m1]白海[/m]

Мезолит
中石器時代
	[m1]Мезолит[/m]
	[m1]中石器時代[/m]

Рэдиохейд
レディオヘッド
	[m1]Рэдиохейд[/m]
	[m1]レディオヘッド[/m]

Кронос
クロノス
	[m1]Кронос[/m]
	[m1]クロノス[/m]

Кордова хот
コルドバ (アルゼンチン)
	[m1]Кордова хот[/m]
	[m1]コルドバ (アルゼンチン)[/m]

Шон Пенн
ショーン・ペン
	[m1]Шон Пенн[/m]
	[m1]ショーン・ペン[/m]

I Леонидас
レオニダス1世
	[m1]I Леонидас[/m]
	[m1]レオニダス1世[/m]

Сар хиртэлт
月食
	[m1]Сар хиртэлт[/m]
	[m1]月食[/m]

Сантьяго-дель-Эстеро
サンティアゴ・デル・エステロ
	[m1]Сантьяго-дель-Эстеро[/m]
	[m1]サンティアゴ・デル・エステロ[/m]

Ха Жи-вонь
ハ・ジウォン
	[m1]Ха Жи-вонь[/m]
	[m1]ハ・ジウォン[/m]

Бастиан Швайнштайгер
バスティアン・シュヴァインシュタイガー
	[m1]Бастиан Швайнштайгер[/m]
	[m1]バスティアン・シュヴァインシュタイガー[/m]

Даниэль ван Бюйтен
ダニエル・ファン・ブイテン
	[m1]Даниэль ван Бюйтен[/m]
	[m1]ダニエル・ファン・ブイテン[/m]

Фермион
フェルミ粒子
	[m1]Фермион[/m]
	[m1]フェルミ粒子[/m]

Валентина Терешкова
ワレンチナ・テレシコワ
	[m1]Валентина Терешкова[/m]
	[m1]ワレンチナ・テレシコワ[/m]

Туннел
トンネル
	[m1]Туннел[/m]
	[m1]トンネル[/m]

Камерон Диас
キャメロン・ディアス
	[m1]Камерон Диас[/m]
	[m1]キャメロン・ディアス[/m]

Хайнрих Хайне
ハインリヒ・ハイネ
	[m1]Хайнрих Хайне[/m]
	[m1]ハインリヒ・ハイネ[/m]

Дулаан
熱
	[m1]Дулаан[/m]
	[m1]熱[/m]

Тоглоомын онол
ゲーム理論
	[m1]Тоглоомын онол[/m]
	[m1]ゲーム理論[/m]

Жад
槍
	[m1]Жад[/m]
	[m1]槍[/m]

Евклидийн вектор
空間ベクトル
	[m1]Евклидийн вектор[/m]
	[m1]空間ベクトル[/m]

Армен Назарян
アルメン・ナザリャン
	[m1]Армен Назарян[/m]
	[m1]アルメン・ナザリャン[/m]

Ованес Давтян
ホヴァネス・ダフチャン
	[m1]Ованес Давтян[/m]
	[m1]ホヴァネス・ダフチャン[/m]

Жакарижа Коне
ジャカリジャ・コネ
	[m1]Жакарижа Коне[/m]
	[m1]ジャカリジャ・コネ[/m]

Берингийн тэнгис
ベーリング海
	[m1]Берингийн тэнгис[/m]
	[m1]ベーリング海[/m]

Воеводин
ヴォイヴォディナ
	[m1]Воеводин[/m]
	[m1]ヴォイヴォディナ[/m]

Буэнос-Айрес муж
ブエノスアイレス州
	[m1]Буэнос-Айрес муж[/m]
	[m1]ブエノスアイレス州[/m]

Украйн үндэстэн
ウクライナ人
	[m1]Украйн үндэстэн[/m]
	[m1]ウクライナ人[/m]

Сантьяго-дель-Эстеро муж
サンティアゴ・デル・エステロ州
	[m1]Сантьяго-дель-Эстеро муж[/m]
	[m1]サンティアゴ・デル・エステロ州[/m]

Томас Крафт
トーマス・クラフト
	[m1]Томас Крафт[/m]
	[m1]トーマス・クラフト[/m]

Model View Controller
Model View Controller
	[m1]Model View Controller[/m]
	[m1]Model View Controller[/m]

Жонатан Менса
ジョナサン・メンサー
	[m1]Жонатан Менса[/m]
	[m1]ジョナサン・メンサー[/m]

Пьер-Эмерик Обамеянг
ピエール＝エメリク・オーバメヤン
	[m1]Пьер-Эмерик Обамеянг[/m]
	[m1]ピエール＝エメリク・オーバメヤン[/m]

Энтропи
エントロピー
	[m1]Энтропи[/m]
	[m1]エントロピー[/m]

Halo 4
Halo 4
	[m1]Halo 4[/m]
	[m1]Halo 4[/m]

Маалинга
アマ (植物)
	[m1]Маалинга[/m]
	[m1]アマ (植物)[/m]

Сиднейн дуурийн театр
シドニー・オペラハウス
	[m1]Сиднейн дуурийн театр[/m]
	[m1]シドニー・オペラハウス[/m]

Колдплей
コールドプレイ
	[m1]Колдплей[/m]
	[m1]コールドプレイ[/m]

Цемент
セメント
	[m1]Цемент[/m]
	[m1]セメント[/m]

Гирин
吉林省
	[m1]Гирин[/m]
	[m1]吉林省[/m]

Зак Эфрон
ザック・エフロン
	[m1]Зак Эфрон[/m]
	[m1]ザック・エフロン[/m]

Анандын Амар
アナンディーン・アマル
	[m1]Анандын Амар[/m]
	[m1]アナンディーン・アマル[/m]

Херат
ヘラート
	[m1]Херат[/m]
	[m1]ヘラート[/m]

Дорнод Хятадын тэнгис
東シナ海
	[m1]Дорнод Хятадын тэнгис[/m]
	[m1]東シナ海[/m]

Мауссолос хааны бунхан
マウソロス霊廟
	[m1]Мауссолос хааны бунхан[/m]
	[m1]マウソロス霊廟[/m]

Коимбра
コインブラ
	[m1]Коимбра[/m]
	[m1]コインブラ[/m]

RSS
RSS
	[m1]RSS[/m]
	[m1]RSS[/m]

Хас
卍
	[m1]Хас[/m]
	[m1]卍[/m]

Зуны үнэр
夏の香り
	[m1]Зуны үнэр[/m]
	[m1]夏の香り[/m]

Кандахар
カンダハール
	[m1]Кандахар[/m]
	[m1]カンダハール[/m]

Пол Скоулз
ポール・スコールズ
	[m1]Пол Скоулз[/m]
	[m1]ポール・スコールズ[/m]

Рүүд ван Нистелрой
ルート・ファン・ニステルローイ
	[m1]Рүүд ван Нистелрой[/m]
	[m1]ルート・ファン・ニステルローイ[/m]

Вишванатан Ананд
ヴィスワナータン・アーナンド
	[m1]Вишванатан Ананд[/m]
	[m1]ヴィスワナータン・アーナンド[/m]

Мөхсөн хэл
死語 (言語学)
	[m1]Мөхсөн хэл[/m]
	[m1]死語 (言語学)[/m]

Марио Гомес
マリオ・ゴメス
	[m1]Марио Гомес[/m]
	[m1]マリオ・ゴメス[/m]

Кристиан Бэйл
クリスチャン・ベール
	[m1]Кристиан Бэйл[/m]
	[m1]クリスチャン・ベール[/m]

Ким Дэ-Жүн
金大中
	[m1]Ким Дэ-Жүн[/m]
	[m1]金大中[/m]

Юрийн галав
ジュラ紀
	[m1]Юрийн галав[/m]
	[m1]ジュラ紀[/m]

Дарин хуйвалдаан
火薬陰謀事件
	[m1]Дарин хуйвалдаан[/m]
	[m1]火薬陰謀事件[/m]

Баренцын тэнгис
バレンツ海
	[m1]Баренцын тэнгис[/m]
	[m1]バレンツ海[/m]

Хөхнуур
青海省
	[m1]Хөхнуур[/m]
	[m1]青海省[/m]

Алба аймаг
アルバ県
	[m1]Алба аймаг[/m]
	[m1]アルバ県[/m]

Фабио Квальярелла
ファビオ・クアリャレッラ
	[m1]Фабио Квальярелла[/m]
	[m1]ファビオ・クアリャレッラ[/m]

Тьерри Анри
ティエリ・アンリ
	[m1]Тьерри Анри[/m]
	[m1]ティエリ・アンリ[/m]

Преах Вихеар сүм
プレアヴィヒア寺院
	[m1]Преах Вихеар сүм[/m]
	[m1]プレアヴィヒア寺院[/m]

Хятад-Төвөд хэлний язгуур
シナ・チベット語族
	[m1]Хятад-Төвөд хэлний язгуур[/m]
	[m1]シナ・チベット語族[/m]

Цагаан хэвлийт нөмрөг бүргэд
シロハラウミワシ
	[m1]Цагаан хэвлийт нөмрөг бүргэд[/m]
	[m1]シロハラウミワシ[/m]

Крис Пол
クリス・ポール
	[m1]Крис Пол[/m]
	[m1]クリス・ポール[/m]

Хожа Ахмед Ясавигийн бунхан
ホージャ・アフマド・ヤサヴィー廟
	[m1]Хожа Ахмед Ясавигийн бунхан[/m]
	[m1]ホージャ・アフマド・ヤサヴィー廟[/m]

Франц-Пруссын дайн
普仏戦争
	[m1]Франц-Пруссын дайн[/m]
	[m1]普仏戦争[/m]

Феликс Мендельсон
フェリックス・メンデルスゾーン
	[m1]Феликс Мендельсон[/m]
	[m1]フェリックス・メンデルスゾーン[/m]

Уйгур үндэстэн
ウイグル
	[m1]Уйгур үндэстэн[/m]
	[m1]ウイグル[/m]

Улаавар бужмар
アカマシコ
	[m1]Улаавар бужмар[/m]
	[m1]アカマシコ[/m]

Аргил гитар
エレクトリックベース
	[m1]Аргил гитар[/m]
	[m1]エレクトリックベース[/m]

Бозе-Эйнштейний конденцат
ボース＝アインシュタイン凝縮
	[m1]Бозе-Эйнштейний конденцат[/m]
	[m1]ボース＝アインシュタイン凝縮[/m]

Цахилгаан орон
電場
	[m1]Цахилгаан орон[/m]
	[m1]電場[/m]

Олимп дахь Зевсийн хөшөө
オリンピアのゼウス像
	[m1]Олимп дахь Зевсийн хөшөө[/m]
	[m1]オリンピアのゼウス像[/m]

Геофизик
地球物理学
	[m1]Геофизик[/m]
	[m1]地球物理学[/m]

Сүхбаатар (хот)
スフバートル市
	[m1]Сүхбаатар (хот)[/m]
	[m1]スフバートル市[/m]

Газрын яст мэлхий
リクガメ科
	[m1]Газрын яст мэлхий[/m]
	[m1]リクガメ科[/m]

Калум Чеймберс
カラム・チャンバース
	[m1]Калум Чеймберс[/m]
	[m1]カラム・チャンバース[/m]

Маккуори арал
マッコーリー島
	[m1]Маккуори арал[/m]
	[m1]マッコーリー島[/m]

II Константин
コンスタンティヌス2世
	[m1]II Константин[/m]
	[m1]コンスタンティヌス2世[/m]

Сэндай
仙台市
	[m1]Сэндай[/m]
	[m1]仙台市[/m]

Харри Поттэр ба Галт хундага
ハリー・ポッターと炎のゴブレット
	[m1]Харри Поттэр ба Галт хундага[/m]
	[m1]ハリー・ポッターと炎のゴブレット[/m]

Харри Поттэр ба Үхлийн шүтээн
ハリー・ポッターと死の秘宝
	[m1]Харри Поттэр ба Үхлийн шүтээн[/m]
	[m1]ハリー・ポッターと死の秘宝[/m]

Аврелиан
ルキウス・ドミティウス・アウレリアヌス
	[m1]Аврелиан[/m]
	[m1]ルキウス・ドミティウス・アウレリアヌス[/m]

Лена
レナ川
	[m1]Лена[/m]
	[m1]レナ川[/m]

Бөгж
指輪
	[m1]Бөгж[/m]
	[m1]指輪[/m]

Яаш хот
ヤシ (ルーマニア)
	[m1]Яаш хот[/m]
	[m1]ヤシ (ルーマニア)[/m]

Харри Поттэр ба Хагас цуст Ханхүү
ハリー・ポッターと謎のプリンス
	[m1]Харри Поттэр ба Хагас цуст Ханхүү[/m]
	[m1]ハリー・ポッターと謎のプリンス[/m]

Златан Ибрагимович
ズラタン・イブラヒモビッチ
	[m1]Златан Ибрагимович[/m]
	[m1]ズラタン・イブラヒモビッチ[/m]

Шаньси муж
山西省
	[m1]Шаньси муж[/m]
	[m1]山西省[/m]

Агаарын зам
航空会社
	[m1]Агаарын зам[/m]
	[m1]航空会社[/m]

Рубикийн шоо
ルービックキューブ
	[m1]Рубикийн шоо[/m]
	[m1]ルービックキューブ[/m]

Нидерландын хөлбөмбөгийн шигшээ баг
サッカーオランダ代表
	[m1]Нидерландын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカーオランダ代表[/m]

Хувирмал чулуулаг
変成岩
	[m1]Хувирмал чулуулаг[/m]
	[m1]変成岩[/m]

Бор (өнгө)
茶色
	[m1]Бор (өнгө)[/m]
	[m1]茶色[/m]

Ом
オーム
	[m1]Ом[/m]
	[m1]オーム[/m]

Гуйжоу муж
貴州省
	[m1]Гуйжоу муж[/m]
	[m1]貴州省[/m]

Шүрикен
手裏剣
	[m1]Шүрикен[/m]
	[m1]手裏剣[/m]

Бен Стиллер
ベン・スティラー
	[m1]Бен Стиллер[/m]
	[m1]ベン・スティラー[/m]

Энрике Иглесиас
エンリケ・イグレシアス
	[m1]Энрике Иглесиас[/m]
	[m1]エンリケ・イグレシアス[/m]

Шинэ жилийн сүлд мод
クリスマスツリー
	[m1]Шинэ жилийн сүлд мод[/m]
	[m1]クリスマスツリー[/m]

Слободан Милошевич
スロボダン・ミロシェヴィッチ
	[m1]Слободан Милошевич[/m]
	[m1]スロボダン・ミロシェヴィッチ[/m]

Бярман
バラモン
	[m1]Бярман[/m]
	[m1]バラモン[/m]

Хэрэглэгчийн интерфэйс
ユーザインタフェース
	[m1]Хэрэглэгчийн интерфэйс[/m]
	[m1]ユーザインタフェース[/m]

Санта-Моника
サンタモニカ
	[m1]Санта-Моника[/m]
	[m1]サンタモニカ[/m]

Харри Поттэр ба Нууцат өрөө
ハリー・ポッターと秘密の部屋
	[m1]Харри Поттэр ба Нууцат өрөө[/m]
	[m1]ハリー・ポッターと秘密の部屋[/m]

Төрсөн өдөр
誕生日
	[m1]Төрсөн өдөр[/m]
	[m1]誕生日[/m]

Андрей Аршавин
アンドレイ・アルシャヴィン
	[m1]Андрей Аршавин[/m]
	[m1]アンドレイ・アルシャヴィン[/m]

Төв мэдрэлийн тогтолцоо
中枢神経系
	[m1]Төв мэдрэлийн тогтолцоо[/m]
	[m1]中枢神経系[/m]

Ош
オシ
	[m1]Ош[/m]
	[m1]オシ[/m]

Морин цэрэг
騎兵
	[m1]Морин цэрэг[/m]
	[m1]騎兵[/m]

Босоо ятга
ハープ
	[m1]Босоо ятга[/m]
	[m1]ハープ[/m]

Милтон Фридман
ミルトン・フリードマン
	[m1]Милтон Фридман[/m]
	[m1]ミルトン・フリードマン[/m]

Поль Дирак
ポール・ディラック
	[m1]Поль Дирак[/m]
	[m1]ポール・ディラック[/m]

Олон Улсын Эрүүгийн Шүүх
国際刑事裁判所
	[m1]Олон Улсын Эрүүгийн Шүүх[/m]
	[m1]国際刑事裁判所[/m]

Солонгон арвас хошуут
サンショクキムネオオハシ
	[m1]Солонгон арвас хошуут[/m]
	[m1]サンショクキムネオオハシ[/m]

Горхи
渓流
	[m1]Горхи[/m]
	[m1]渓流[/m]

Ришод Собиров
リショド・ソビロフ
	[m1]Ришод Собиров[/m]
	[m1]リショド・ソビロフ[/m]

Ким Хуан-шик
金滉植
	[m1]Ким Хуан-шик[/m]
	[m1]金滉植[/m]

Анубис
アヌビス
	[m1]Анубис[/m]
	[m1]アヌビス[/m]

Минж
ビーバー
	[m1]Минж[/m]
	[m1]ビーバー[/m]

Норвегийн тэнгис
ノルウェー海
	[m1]Норвегийн тэнгис[/m]
	[m1]ノルウェー海[/m]

Виктор Вальдес
ビクトル・バルデス
	[m1]Виктор Вальдес[/m]
	[m1]ビクトル・バルデス[/m]

Маттео Ренци
マッテオ・レンツィ
	[m1]Маттео Ренци[/m]
	[m1]マッテオ・レンツィ[/m]

Арсен Венгер
アーセン・ベンゲル
	[m1]Арсен Венгер[/m]
	[m1]アーセン・ベンゲル[/m]

Фибоначчийн тоо
フィボナッチ数
	[m1]Фибоначчийн тоо[/m]
	[m1]フィボナッチ数[/m]

Белен
ベレン (パラー州)
	[m1]Белен[/m]
	[m1]ベレン (パラー州)[/m]

Харри Поттэр ба Азкабаны хоригдол
ハリー・ポッターとアズカバンの囚人
	[m1]Харри Поттэр ба Азкабаны хоригдол[/m]
	[m1]ハリー・ポッターとアズカバンの囚人[/m]

Андаманы тэнгис
アンダマン海
	[m1]Андаманы тэнгис[/m]
	[m1]アンダマン海[/m]

Венус
ウェヌス
	[m1]Венус[/m]
	[m1]ウェヌス[/m]

Цусны бүлэг
血液型
	[m1]Цусны бүлэг[/m]
	[m1]血液型[/m]

Кэтрин Зета-Жонс
キャサリン・ゼタ＝ジョーンズ
	[m1]Кэтрин Зета-Жонс[/m]
	[m1]キャサリン・ゼタ＝ジョーンズ[/m]

Вавилон
バビロニア
	[m1]Вавилон[/m]
	[m1]バビロニア[/m]

Дауны синдром
ダウン症候群
	[m1]Дауны синдром[/m]
	[m1]ダウン症候群[/m]

Прамбанан
プランバナン寺院群
	[m1]Прамбанан[/m]
	[m1]プランバナン寺院群[/m]

2002 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
2002 FIFAワールドカップ
	[m1]2002 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2002 FIFAワールドカップ[/m]

Кертес Имре
ケルテース・イムレ
	[m1]Кертес Имре[/m]
	[m1]ケルテース・イムレ[/m]

Английн хөлбөмбөгийн үндэсний шигшээ баг
サッカーイングランド代表
	[m1]Английн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]サッカーイングランド代表[/m]

Франц улсын хөлбөмбөгийн шигшээ баг
サッカーフランス代表
	[m1]Франц улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカーフランス代表[/m]

Заха Хадид
ザハ・ハディッド
	[m1]Заха Хадид[/m]
	[m1]ザハ・ハディッド[/m]

Цүши
西太后
	[m1]Цүши[/m]
	[m1]西太后[/m]

Хөзөр
トランプ
	[m1]Хөзөр[/m]
	[m1]トランプ[/m]

Мияги
宮城県
	[m1]Мияги[/m]
	[m1]宮城県[/m]

Лакхнау
ラクナウ
	[m1]Лакхнау[/m]
	[m1]ラクナウ[/m]

Карлос Вела
カルロス・ベラ
	[m1]Карлос Вела[/m]
	[m1]カルロス・ベラ[/m]

Шэньси муж
陝西省
	[m1]Шэньси муж[/m]
	[m1]陝西省[/m]

Григорий Кулик
グリゴリー・クリーク
	[m1]Григорий Кулик[/m]
	[m1]グリゴリー・クリーク[/m]

Шапошников
ボリス・シャポシニコフ
	[m1]Шапошников[/m]
	[m1]ボリス・シャポシニコフ[/m]

Леонид Говоров
レオニード・ゴヴォロフ
	[m1]Леонид Говоров[/m]
	[m1]レオニード・ゴヴォロフ[/m]

Кирилл Мерецков
キリル・メレツコフ
	[m1]Кирилл Мерецков[/m]
	[m1]キリル・メレツコフ[/m]

Фёдор Толбухин
フョードル・トルブーヒン
	[m1]Фёдор Толбухин[/m]
	[m1]フョードル・トルブーヒン[/m]

Бедржих Сметана
ベドルジハ・スメタナ
	[m1]Бедржих Сметана[/m]
	[m1]ベドルジハ・スメタナ[/m]

Маркус Агриппа
マルクス・ウィプサニウス・アグリッパ
	[m1]Маркус Агриппа[/m]
	[m1]マルクス・ウィプサニウス・アグリッパ[/m]

Герман Википедиа
ドイツ語版ウィキペディア
	[m1]Герман Википедиа[/m]
	[m1]ドイツ語版ウィキペディア[/m]

Хаан наж могой
キングコブラ
	[m1]Хаан наж могой[/m]
	[m1]キングコブラ[/m]

Үүдэл эс
幹細胞
	[m1]Үүдэл эс[/m]
	[m1]幹細胞[/m]

Эрнст Геккель
エルンスト・ヘッケル
	[m1]Эрнст Геккель[/m]
	[m1]エルンスト・ヘッケル[/m]

Днепропетровск хот
ドニプロペトロウシク
	[m1]Днепропетровск хот[/m]
	[m1]ドニプロペトロウシク[/m]

Xbox 360
Xbox 360
	[m1]Xbox 360[/m]
	[m1]Xbox 360[/m]

Медельин
メデジン
	[m1]Медельин[/m]
	[m1]メデジン[/m]

Юлия Тимошенко
ユーリヤ・ティモシェンコ
	[m1]Юлия Тимошенко[/m]
	[m1]ユーリヤ・ティモシェンコ[/m]

Ватерлоогийн тулалдаан
ワーテルローの戦い
	[m1]Ватерлоогийн тулалдаан[/m]
	[m1]ワーテルローの戦い[/m]

Шүвтэр
尿素
	[m1]Шүвтэр[/m]
	[m1]尿素[/m]

Ёс суртахуун
道徳
	[m1]Ёс суртахуун[/m]
	[m1]道徳[/m]

Иватэ
岩手県
	[m1]Иватэ[/m]
	[m1]岩手県[/m]

Роберто Манчини
ロベルト・マンチーニ
	[m1]Роберто Манчини[/m]
	[m1]ロベルト・マンチーニ[/m]

Морган Фримен
モーガン・フリーマン
	[m1]Морган Фримен[/m]
	[m1]モーガン・フリーマン[/m]

Ресифи
レシフェ
	[m1]Ресифи[/m]
	[m1]レシフェ[/m]

Гүрэн
帝国
	[m1]Гүрэн[/m]
	[m1]帝国[/m]

Төрийн тэргүүн
元首
	[m1]Төрийн тэргүүн[/m]
	[m1]元首[/m]

Ричард Гир
リチャード・ギア
	[m1]Ричард Гир[/m]
	[m1]リチャード・ギア[/m]

Дюигийн аравтын ангилал
デューイ十進分類法
	[m1]Дюигийн аравтын ангилал[/m]
	[m1]デューイ十進分類法[/m]

IOS
IOS (アップル)
	[m1]IOS[/m]
	[m1]IOS (アップル)[/m]

Розетта сансрын хөлөг
ロゼッタ (探査機)
	[m1]Розетта сансрын хөлөг[/m]
	[m1]ロゼッタ (探査機)[/m]

Ли Харви Освальд
リー・ハーヴェイ・オズワルド
	[m1]Ли Харви Освальд[/m]
	[m1]リー・ハーヴェイ・オズワルド[/m]

Альваро Мората
アルバロ・モラタ
	[m1]Альваро Мората[/m]
	[m1]アルバロ・モラタ[/m]

Дидье Дрогба
ディディエ・ドログバ
	[m1]Дидье Дрогба[/m]
	[m1]ディディエ・ドログバ[/m]

Ричард Лоренс Миллингтон Синг
リチャード・シング
	[m1]Ричард Лоренс Миллингтон Синг[/m]
	[m1]リチャード・シング[/m]

Лайнус Полинг
ライナス・ポーリング
	[m1]Лайнус Полинг[/m]
	[m1]ライナス・ポーリング[/m]

Вупи Голдберг
ウーピー・ゴールドバーグ
	[m1]Вупи Голдберг[/m]
	[m1]ウーピー・ゴールドバーグ[/m]

Анхны тоо
素数
	[m1]Анхны тоо[/m]
	[m1]素数[/m]

Google Nexus
Google Nexus
	[m1]Google Nexus[/m]
	[m1]Google Nexus[/m]

Жанет Эванс
ジャネット・エバンス
	[m1]Жанет Эванс[/m]
	[m1]ジャネット・エバンス[/m]

Жуулчлал
観光
	[m1]Жуулчлал[/m]
	[m1]観光[/m]

Орос үндэстэн
ロシア人
	[m1]Орос үндэстэн[/m]
	[m1]ロシア人[/m]

Ното Мамико
能登麻美子
	[m1]Ното Мамико[/m]
	[m1]能登麻美子[/m]

Шаан
シャーン
	[m1]Шаан[/m]
	[m1]シャーン[/m]

Серхио Бускетс
セルヒオ・ブスケツ・ブルゴス
	[m1]Серхио Бускетс[/m]
	[m1]セルヒオ・ブスケツ・ブルゴス[/m]

Майнкрафт
Minecraft
	[m1]Майнкрафт[/m]
	[m1]Minecraft[/m]

Салхин турбин
風力原動機
	[m1]Салхин турбин[/m]
	[m1]風力原動機[/m]

Гэрлэлт
結婚式
	[m1]Гэрлэлт[/m]
	[m1]結婚式[/m]

2050 он
2050年
	[m1]2050 он[/m]
	[m1]2050年[/m]

Санал асуулга
世論調査
	[m1]Санал асуулга[/m]
	[m1]世論調査[/m]

Капён-гүнь
加平郡
	[m1]Капён-гүнь[/m]
	[m1]加平郡[/m]

Канжинь-гүнь
康津郡
	[m1]Канжинь-гүнь[/m]
	[m1]康津郡[/m]

Канхуа-гүнь
江華郡
	[m1]Канхуа-гүнь[/m]
	[m1]江華郡[/m]

Кочан-гүнь
居昌郡
	[m1]Кочан-гүнь[/m]
	[m1]居昌郡[/m]

Курён-гүнь
高霊郡
	[m1]Курён-гүнь[/m]
	[m1]高霊郡[/m]

Кёнсангийн Кусон-гүнь
固城郡
	[m1]Кёнсангийн Кусон-гүнь[/m]
	[m1]固城郡[/m]

Кучан-гүнь
高敞郡
	[m1]Кучан-гүнь[/m]
	[m1]高敞郡[/m]

Кухөн-гүнь
高興郡
	[m1]Кухөн-гүнь[/m]
	[m1]高興郡[/m]

Куксон-гүнь
谷城郡
	[m1]Куксон-гүнь[/m]
	[m1]谷城郡[/m]

Куэсань-гүнь
槐山郡
	[m1]Куэсань-гүнь[/m]
	[m1]槐山郡[/m]

Күре-гүнь
求礼郡
	[m1]Күре-гүнь[/m]
	[m1]求礼郡[/m]

Күньви-гүнь
軍威郡
	[m1]Күньви-гүнь[/m]
	[m1]軍威郡[/m]

Кымсань-гүнь
錦山郡
	[m1]Кымсань-гүнь[/m]
	[m1]錦山郡[/m]

Кижан-гүнь
機張郡
	[m1]Кижан-гүнь[/m]
	[m1]機張郡[/m]

Таньян-гүнь
丹陽郡
	[m1]Таньян-гүнь[/m]
	[m1]丹陽郡[/m]

БНХАУ-ын засаг захиргааны хуваарь
中華人民共和国の行政区分
	[m1]БНХАУ-ын засаг захиргааны хуваарь[/m]
	[m1]中華人民共和国の行政区分[/m]

Тальсон-гүнь
達城郡
	[m1]Тальсон-гүнь[/m]
	[m1]達城郡[/m]

Там-Ян-гүнь
潭陽郡
	[m1]Там-Ян-гүнь[/m]
	[m1]潭陽郡[/m]

Мүань-гүнь
務安郡
	[m1]Мүань-гүнь[/m]
	[m1]務安郡[/m]

Мүжү-гүнь
茂朱郡
	[m1]Мүжү-гүнь[/m]
	[m1]茂朱郡[/m]

Пусон-гүнь
宝城郡
	[m1]Пусон-гүнь[/m]
	[m1]宝城郡[/m]

Пуөнь-гүнь
報恩郡
	[m1]Пуөнь-гүнь[/m]
	[m1]報恩郡[/m]

Пунхуа-гүнь
奉化郡
	[m1]Пунхуа-гүнь[/m]
	[m1]奉化郡[/m]

Пүань-гүнь
扶安郡
	[m1]Пүань-гүнь[/m]
	[m1]扶安郡[/m]

Пүё-гүнь
扶餘郡
	[m1]Пүё-гүнь[/m]
	[m1]扶餘郡[/m]

Саньчон-гүнь
山清郡
	[m1]Саньчон-гүнь[/m]
	[m1]山清郡[/m]

Сочонь-гүнь
舒川郡
	[m1]Сочонь-гүнь[/m]
	[m1]舒川郡[/m]

Сонжү-гүнь
星州郡
	[m1]Сонжү-гүнь[/m]
	[m1]星州郡[/m]

Сүньчан-гүнь
淳昌郡
	[m1]Сүньчан-гүнь[/m]
	[m1]淳昌郡[/m]

Шиньань-гүнь
新安郡
	[m1]Шиньань-гүнь[/m]
	[m1]新安郡[/m]

Янгү-гүнь
楊口郡
	[m1]Янгү-гүнь[/m]
	[m1]楊口郡[/m]

Ян-Ян-гүнь
襄陽郡
	[m1]Ян-Ян-гүнь[/m]
	[m1]襄陽郡[/m]

Янпён-гүнь
楊平郡
	[m1]Янпён-гүнь[/m]
	[m1]楊平郡[/m]

Ёжү
驪州市
	[m1]Ёжү[/m]
	[m1]驪州市[/m]

Ёньчонь-гүнь
漣川郡
	[m1]Ёньчонь-гүнь[/m]
	[m1]漣川郡[/m]

Ёнгуан-гүнь
霊光郡
	[m1]Ёнгуан-гүнь[/m]
	[m1]霊光郡[/m]

Ёндок-гүнь
盈徳郡
	[m1]Ёндок-гүнь[/m]
	[m1]盈徳郡[/m]

Ёндун-гүнь
永同郡
	[m1]Ёндун-гүнь[/m]
	[m1]永同郡[/m]

Ён-Ам-гүнь
霊岩郡
	[m1]Ён-Ам-гүнь[/m]
	[m1]霊岩郡[/m]

Ён-Ян-гүнь
英陽郡
	[m1]Ён-Ян-гүнь[/m]
	[m1]英陽郡[/m]

Ёнволь-гүнь
寧越郡
	[m1]Ёнволь-гүнь[/m]
	[m1]寧越郡[/m]

Есань-гүнь
礼山郡
	[m1]Есань-гүнь[/m]
	[m1]礼山郡[/m]

Ечонь-гүнь
醴泉郡
	[m1]Ечонь-гүнь[/m]
	[m1]醴泉郡[/m]

Угчонь-гүнь
沃川郡
	[m1]Угчонь-гүнь[/m]
	[m1]沃川郡[/m]

Унжинь-гүнь
甕津郡 (仁川広域市)
	[m1]Унжинь-гүнь[/m]
	[m1]甕津郡 (仁川広域市)[/m]

Ваньду-гүнь
莞島郡
	[m1]Ваньду-гүнь[/m]
	[m1]莞島郡[/m]

Ваньжү-гүнь
完州郡
	[m1]Ваньжү-гүнь[/m]
	[m1]完州郡[/m]

Үльжү-гүнь
蔚州郡
	[m1]Үльжү-гүнь[/m]
	[m1]蔚州郡[/m]

Үлжинь-гүнь
蔚珍郡
	[m1]Үлжинь-гүнь[/m]
	[m1]蔚珍郡[/m]

Ымсон-гүнь
陰城郡
	[m1]Ымсон-гүнь[/m]
	[m1]陰城郡[/m]

Ыйсон-гүнь
義城郡
	[m1]Ыйсон-гүнь[/m]
	[m1]義城郡[/m]

Иньжэ-гүнь
麟蹄郡
	[m1]Иньжэ-гүнь[/m]
	[m1]麟蹄郡[/m]

Имшиль-гүнь
任実郡
	[m1]Имшиль-гүнь[/m]
	[m1]任実郡[/m]

Чансон-гүнь
長城郡
	[m1]Чансон-гүнь[/m]
	[m1]長城郡[/m]

Чансү-гүнь
長水郡
	[m1]Чансү-гүнь[/m]
	[m1]長水郡[/m]

Чанхөн-гүнь
長興郡
	[m1]Чанхөн-гүнь[/m]
	[m1]長興郡[/m]

Чонсонь-гүнь
旌善郡
	[m1]Чонсонь-гүнь[/m]
	[m1]旌善郡[/m]

Чынпён-гүнь
曽坪郡
	[m1]Чынпён-гүнь[/m]
	[m1]曽坪郡[/m]

Чиньду-гүнь
珍島郡
	[m1]Чиньду-гүнь[/m]
	[m1]珍島郡[/m]

Чиньань-гүнь
鎮安郡
	[m1]Чиньань-гүнь[/m]
	[m1]鎮安郡[/m]

Чиньчонь-гүнь
鎮川郡
	[m1]Чиньчонь-гүнь[/m]
	[m1]鎮川郡[/m]

Чаннён-гүнь
昌寧郡
	[m1]Чаннён-гүнь[/m]
	[m1]昌寧郡[/m]

Чонду-гүнь
清道郡
	[m1]Чонду-гүнь[/m]
	[m1]清道郡[/m]

Чонсун-гүнь
青松郡
	[m1]Чонсун-гүнь[/m]
	[m1]青松郡[/m]

Чонъян
青陽郡
	[m1]Чонъян[/m]
	[m1]青陽郡[/m]

Чонвонь-гүнь
清原郡
	[m1]Чонвонь-гүнь[/m]
	[m1]清原郡[/m]

Чилгүк-гүнь
漆谷郡
	[m1]Чилгүк-гүнь[/m]
	[m1]漆谷郡[/m]

Тэань-гүнь
泰安郡
	[m1]Тэань-гүнь[/m]
	[m1]泰安郡[/m]

Хам-Ань-гүнь
咸安郡
	[m1]Хам-Ань-гүнь[/m]
	[m1]咸安郡[/m]

Хам-Ян-гүнь
咸陽郡
	[m1]Хам-Ян-гүнь[/m]
	[m1]咸陽郡[/m]

Хампён-гүнь
咸平郡
	[m1]Хампён-гүнь[/m]
	[m1]咸平郡[/m]

Хапчонь-гүнь
陜川郡
	[m1]Хапчонь-гүнь[/m]
	[m1]陜川郡[/m]

Хэнам-гүнь
海南郡
	[m1]Хэнам-гүнь[/m]
	[m1]海南郡[/m]

Хунсон-гүнь
洪城郡
	[m1]Хунсон-гүнь[/m]
	[m1]洪城郡[/m]

Хунчонь-гүнь
洪川郡
	[m1]Хунчонь-гүнь[/m]
	[m1]洪川郡[/m]

Хуасүнь-гүнь
和順郡
	[m1]Хуасүнь-гүнь[/m]
	[m1]和順郡[/m]

Хуачонь-гүнь
華川郡
	[m1]Хуачонь-гүнь[/m]
	[m1]華川郡[/m]

Хуэнсон-гүнь
横城郡
	[m1]Хуэнсон-гүнь[/m]
	[m1]横城郡[/m]

Тундэмүнь-гү
東大門区
	[m1]Тундэмүнь-гү[/m]
	[m1]東大門区[/m]

Тунжак-гү
銅雀区
	[m1]Тунжак-гү[/m]
	[m1]銅雀区[/m]

Монгол Улсын аймгууд
モンゴルの行政区画
	[m1]Монгол Улсын аймгууд[/m]
	[m1]モンゴルの行政区画[/m]

Янчонь-гү
陽川区
	[m1]Янчонь-гү[/m]
	[m1]陽川区[/m]

Карлос Тевес
カルロス・テベス
	[m1]Карлос Тевес[/m]
	[m1]カルロス・テベス[/m]

Манчестер Сити
マンチェスター・シティFC
	[m1]Манчестер Сити[/m]
	[m1]マンチェスター・シティFC[/m]

Пак Чи Сон
朴智星
	[m1]Пак Чи Сон[/m]
	[m1]朴智星[/m]

Рю Хёнь-жинь
柳賢振
	[m1]Рю Хёнь-жинь[/m]
	[m1]柳賢振[/m]

Квадрат функц
二次関数
	[m1]Квадрат функц[/m]
	[m1]二次関数[/m]

Хувьсагч
変数 (数学)
	[m1]Хувьсагч[/m]
	[m1]変数 (数学)[/m]

Зохиомол тоо
合成数
	[m1]Зохиомол тоо[/m]
	[m1]合成数[/m]

Пирит
黄鉄鉱
	[m1]Пирит[/m]
	[m1]黄鉄鉱[/m]

Хар хувцастнууд (кино)
メン・イン・ブラック (映画)
	[m1]Хар хувцастнууд (кино)[/m]
	[m1]メン・イン・ブラック (映画)[/m]

Загалмайтны анхны аян
第1回十字軍
	[m1]Загалмайтны анхны аян[/m]
	[m1]第1回十字軍[/m]

Загалмайтны гурав дахь аян
第3回十字軍
	[m1]Загалмайтны гурав дахь аян[/m]
	[m1]第3回十字軍[/m]

Марк Антони
マルクス・アントニウス
	[m1]Марк Антони[/m]
	[m1]マルクス・アントニウス[/m]

Вердер Бремен
ヴェルダー・ブレーメン
	[m1]Вердер Бремен[/m]
	[m1]ヴェルダー・ブレーメン[/m]

Эбола
エボラ出血熱
	[m1]Эбола[/m]
	[m1]エボラ出血熱[/m]

Солонгосын хоолой
対馬海峡
	[m1]Солонгосын хоолой[/m]
	[m1]対馬海峡[/m]

Солонгосын булан
西朝鮮湾
	[m1]Солонгосын булан[/m]
	[m1]西朝鮮湾[/m]

Росарио
ロサリオ
	[m1]Росарио[/m]
	[m1]ロサリオ[/m]

Эмиль Затопек
エミール・ザトペック
	[m1]Эмиль Затопек[/m]
	[m1]エミール・ザトペック[/m]

Ал Ортер
アル・オーター
	[m1]Ал Ортер[/m]
	[m1]アル・オーター[/m]

Томми Смит
トミー・スミス
	[m1]Томми Смит[/m]
	[m1]トミー・スミス[/m]

Стив Рэдгрэйв
スティーヴ・レッドグレーヴ
	[m1]Стив Рэдгрэйв[/m]
	[m1]スティーヴ・レッドグレーヴ[/m]

Фредрик Райнфелдт
フレドリック・ラインフェルト
	[m1]Фредрик Райнфелдт[/m]
	[m1]フレドリック・ラインフェルト[/m]

II Густав Адольф
グスタフ2世アドルフ (スウェーデン王)
	[m1]II Густав Адольф[/m]
	[m1]グスタフ2世アドルフ (スウェーデン王)[/m]

Хэлэлцүүлэг
会話
	[m1]Хэлэлцүүлэг[/m]
	[m1]会話[/m]

Чит хот
チタ
	[m1]Чит хот[/m]
	[m1]チタ[/m]

Тоёота
トヨタ自動車
	[m1]Тоёота[/m]
	[m1]トヨタ自動車[/m]

Улаан имж
アカカンガルー
	[m1]Улаан имж[/m]
	[m1]アカカンガルー[/m]

Мэлхий
カエル
	[m1]Мэлхий[/m]
	[m1]カエル[/m]

Хуулахаар нь бичих
カノン (音楽)
	[m1]Хуулахаар нь бичих[/m]
	[m1]カノン (音楽)[/m]

Хосе Кальехон
ホセ・マリア・カジェホン・ブエーノ
	[m1]Хосе Кальехон[/m]
	[m1]ホセ・マリア・カジェホン・ブエーノ[/m]

Сами Хедира
サミ・ケディラ
	[m1]Сами Хедира[/m]
	[m1]サミ・ケディラ[/m]

Ариц Адурис
アリツ・アドゥリス
	[m1]Ариц Адурис[/m]
	[m1]アリツ・アドゥリス[/m]

Крис Хемсворт
クリス・ヘムズワース
	[m1]Крис Хемсворт[/m]
	[m1]クリス・ヘムズワース[/m]

Билли Жин Кинг
ビリー・ジーン・キング
	[m1]Билли Жин Кинг[/m]
	[m1]ビリー・ジーン・キング[/m]

Хелен Виллс
ヘレン・ウィルス・ムーディ
	[m1]Хелен Виллс[/m]
	[m1]ヘレン・ウィルス・ムーディ[/m]

Мартина Навратилова
マルチナ・ナブラチロワ
	[m1]Мартина Навратилова[/m]
	[m1]マルチナ・ナブラチロワ[/m]

Мэй Саттон
メイ・サットン
	[m1]Мэй Саттон[/m]
	[m1]メイ・サットン[/m]

Намбарын Энхбаяр
ナンバリーン・エンフバヤル
	[m1]Намбарын Энхбаяр[/m]
	[m1]ナンバリーン・エンフバヤル[/m]

Валенс
バレンシア (ベネズエラ)
	[m1]Валенс[/m]
	[m1]バレンシア (ベネズエラ)[/m]

Сан Кристобаль де Ла Лагуна
サン・クリストバル・デ・ラ・ラグーナ
	[m1]Сан Кристобаль де Ла Лагуна[/m]
	[m1]サン・クリストバル・デ・ラ・ラグーナ[/m]

Александр Довженко
オレクサンドル・ドヴジェンコ
	[m1]Александр Довженко[/m]
	[m1]オレクサンドル・ドヴジェンコ[/m]

Никита Михалков
ニキータ・ミハルコフ
	[m1]Никита Михалков[/m]
	[m1]ニキータ・ミハルコフ[/m]

Алехандро Гонсалес Иньярриту
アレハンドロ・ゴンサレス・イニャリトゥ
	[m1]Алехандро Гонсалес Иньярриту[/m]
	[m1]アレハンドロ・ゴンサレス・イニャリトゥ[/m]

Хаяо Миязаки
宮崎駿
	[m1]Хаяо Миязаки[/m]
	[m1]宮崎駿[/m]

Цахилгаан потенциал
電位
	[m1]Цахилгаан потенциал[/m]
	[m1]電位[/m]

Түмэн гол
豆満江
	[m1]Түмэн гол[/m]
	[m1]豆満江[/m]

Нови-Сад хот
ノヴィ・サド
	[m1]Нови-Сад хот[/m]
	[m1]ノヴィ・サド[/m]

Опра Винфри
オプラ・ウィンフリー
	[m1]Опра Винфри[/m]
	[m1]オプラ・ウィンフリー[/m]

Салхич шувуу
アホウドリ科
	[m1]Салхич шувуу[/m]
	[m1]アホウドリ科[/m]

Машин код
機械語
	[m1]Машин код[/m]
	[m1]機械語[/m]

Войцех Ярузельский
ヴォイチェフ・ヤルゼルスキ
	[m1]Войцех Ярузельский[/m]
	[m1]ヴォイチェフ・ヤルゼルスキ[/m]

Тим Бёртон
ティム・バートン
	[m1]Тим Бёртон[/m]
	[m1]ティム・バートン[/m]

Кэтрин Хепбёрн
キャサリン・ヘプバーン
	[m1]Кэтрин Хепбёрн[/m]
	[m1]キャサリン・ヘプバーン[/m]

Жорж Бизе
ジョルジュ・ビゼー
	[m1]Жорж Бизе[/m]
	[m1]ジョルジュ・ビゼー[/m]

24
24 -TWENTY FOUR-
	[m1]24[/m]
	[m1]24 -TWENTY FOUR-[/m]

Ким Жон-өнь
金正恩
	[m1]Ким Жон-өнь[/m]
	[m1]金正恩[/m]

Динка хэл
ディンカ語
	[m1]Динка хэл[/m]
	[m1]ディンカ語[/m]

Стандарт араб хэл
フスハー
	[m1]Стандарт араб хэл[/m]
	[m1]フスハー[/m]

Блицкриг
電撃戦
	[m1]Блицкриг[/m]
	[m1]電撃戦[/m]

Ойрд–Халимаг аялгуу бичиг
オイラト語
	[m1]Ойрд–Халимаг аялгуу бичиг[/m]
	[m1]オイラト語[/m]

И Гё-вонь
李奎遠 (柔道家)
	[m1]И Гё-вонь[/m]
	[m1]李奎遠 (柔道家)[/m]

Жянши муж
江西省
	[m1]Жянши муж[/m]
	[m1]江西省[/m]

Фриц Хабер
フリッツ・ハーバー
	[m1]Фриц Хабер[/m]
	[m1]フリッツ・ハーバー[/m]

Карл Фердинанд Браун
フェルディナント・ブラウン
	[m1]Карл Фердинанд Браун[/m]
	[m1]フェルディナント・ブラウン[/m]

Паул Эрлих
パウル・エールリヒ
	[m1]Паул Эрлих[/m]
	[m1]パウル・エールリヒ[/m]

Манштейн
エーリッヒ・フォン・マンシュタイン
	[m1]Манштейн[/m]
	[m1]エーリッヒ・フォン・マンシュタイン[/m]

Таваг
皿
	[m1]Таваг[/m]
	[m1]皿[/m]

Австралын Ньюкасл
ニューカッスル (ニューサウスウェールズ州)
	[m1]Австралын Ньюкасл[/m]
	[m1]ニューカッスル (ニューサウスウェールズ州)[/m]

Хуан Мануэль Сантос
フアン・マヌエル・サントス
	[m1]Хуан Мануэль Сантос[/m]
	[m1]フアン・マヌエル・サントス[/m]

Ильхам Алиев
イルハム・アリエフ
	[m1]Ильхам Алиев[/m]
	[m1]イルハム・アリエフ[/m]

Жигмэ Кхэсар Намгел Вангчук
ジグミ・ケサル・ナムゲル・ワンチュク
	[m1]Жигмэ Кхэсар Намгел Вангчук[/m]
	[m1]ジグミ・ケサル・ナムゲル・ワンチュク[/m]

Даля Грибаускайтэ
ダリア・グリバウスカイテ
	[m1]Даля Грибаускайтэ[/m]
	[m1]ダリア・グリバウスカイテ[/m]

Вернер фон Браун
ヴェルナー・フォン・ブラウン
	[m1]Вернер фон Браун[/m]
	[m1]ヴェルナー・フォン・ブラウン[/m]

Нурсултан Назарбаев
ヌルスルタン・ナザルバエフ
	[m1]Нурсултан Назарбаев[/m]
	[m1]ヌルスルタン・ナザルバエフ[/m]

Цахиагийн Элбэгдорж
ツァヒアギーン・エルベグドルジ
	[m1]Цахиагийн Элбэгдорж[/m]
	[m1]ツァヒアギーン・エルベグドルジ[/m]

Вацлав Клаус
ヴァーツラフ・クラウス
	[m1]Вацлав Клаус[/m]
	[m1]ヴァーツラフ・クラウス[/m]

Рам Баран Ядав
ラムバラン・ヤーダブ
	[m1]Рам Баран Ядав[/m]
	[m1]ラムバラン・ヤーダブ[/m]

Ниншя - Хотонгийн өөртөө засах орон
寧夏回族自治区
	[m1]Ниншя - Хотонгийн өөртөө засах орон[/m]
	[m1]寧夏回族自治区[/m]

VI Мохаммед
ムハンマド6世 (モロッコ王)
	[m1]VI Мохаммед[/m]
	[m1]ムハンマド6世 (モロッコ王)[/m]

Сабах Ал-Ахмад Ал-Жабер Ал-Сабах
サバーハ・アル＝アフマド・アル＝ジャービル・アッ＝サバーハ
	[m1]Сабах Ал-Ахмад Ал-Жабер Ал-Сабах[/m]
	[m1]サバーハ・アル＝アフマド・アル＝ジャービル・アッ＝サバーハ[/m]

Ислом Каримов
イスラム・カリモフ
	[m1]Ислом Каримов[/m]
	[m1]イスラム・カリモフ[/m]

Жоэль Матип
ジョエル・マティプ
	[m1]Жоэль Матип[/m]
	[m1]ジョエル・マティプ[/m]

Байнай Гордон
バイナイ・ゴルドン
	[m1]Байнай Гордон[/m]
	[m1]バイナイ・ゴルドン[/m]

Нгуен Тан Дун
グエン・タン・ズン
	[m1]Нгуен Тан Дун[/m]
	[m1]グエン・タン・ズン[/m]

Ядранка Косор
ヤドランカ・コソル
	[m1]Ядранка Косор[/m]
	[m1]ヤドランカ・コソル[/m]

Артур Расизаде
アルトゥール・ラシザデ
	[m1]Артур Расизаде[/m]
	[m1]アルトゥール・ラシザデ[/m]

Шюйжоу
徐州市
	[m1]Шюйжоу[/m]
	[m1]徐州市[/m]

Дензил Дуглас
デンジル・ダグラス
	[m1]Дензил Дуглас[/m]
	[m1]デンジル・ダグラス[/m]

Морган Цвангирай
モーガン・ツァンギライ
	[m1]Морган Цвангирай[/m]
	[m1]モーガン・ツァンギライ[/m]

Токиогийн Тэнгэрийн Мод
東京スカイツリー
	[m1]Токиогийн Тэнгэрийн Мод[/m]
	[m1]東京スカイツリー[/m]

Чанжоу хот
常州市
	[m1]Чанжоу хот[/m]
	[m1]常州市[/m]

Петро Порошенко
ペトロ・ポロシェンコ
	[m1]Петро Порошенко[/m]
	[m1]ペトロ・ポロシェンコ[/m]

Казах Википедиа
カザフ語版ウィキペディア
	[m1]Казах Википедиа[/m]
	[m1]カザフ語版ウィキペディア[/m]

Мүрата Рёота
村田諒太
	[m1]Мүрата Рёота[/m]
	[m1]村田諒太[/m]

Леандро Барбоза
リアンドロ・バルボサ
	[m1]Леандро Барбоза[/m]
	[m1]リアンドロ・バルボサ[/m]

Андре Шюррле
アンドレ・シュールレ
	[m1]Андре Шюррле[/m]
	[m1]アンドレ・シュールレ[/m]

Шижяжуан
石家荘市
	[m1]Шижяжуан[/m]
	[m1]石家荘市[/m]

Робиньо
ロビーニョ
	[m1]Робиньо[/m]
	[m1]ロビーニョ[/m]

Лиам Нисон
リーアム・ニーソン
	[m1]Лиам Нисон[/m]
	[m1]リーアム・ニーソン[/m]

Панжаб хэл
パンジャーブ語
	[m1]Панжаб хэл[/m]
	[m1]パンジャーブ語[/m]

Хаалган
張家口市
	[m1]Хаалган[/m]
	[m1]張家口市[/m]

Чэндэ
承徳市
	[m1]Чэндэ[/m]
	[m1]承徳市[/m]

Зэрлэг гахай
イノシシ
	[m1]Зэрлэг гахай[/m]
	[m1]イノシシ[/m]

Арабын тэнгис
アラビア海
	[m1]Арабын тэнгис[/m]
	[m1]アラビア海[/m]

Мозамбикийн урсгал
モザンビーク海流
	[m1]Мозамбикийн урсгал[/m]
	[m1]モザンビーク海流[/m]

Сибирийн төмөр зам
シベリア鉄道
	[m1]Сибирийн төмөр зам[/m]
	[m1]シベリア鉄道[/m]

Пацифизм
平和主義
	[m1]Пацифизм[/m]
	[m1]平和主義[/m]

Пирей
ピレウス
	[m1]Пирей[/m]
	[m1]ピレウス[/m]

Макс Борн
マックス・ボルン
	[m1]Макс Борн[/m]
	[m1]マックス・ボルン[/m]

Андрос Таунсенд
アンドロス・タウンゼント
	[m1]Андрос Таунсенд[/m]
	[m1]アンドロス・タウンゼント[/m]

Гильфи Сигурдссон
ギルフィ・シグルズソン
	[m1]Гильфи Сигурдссон[/m]
	[m1]ギルフィ・シグルズソン[/m]

Кайл Уолкер
カイル・ウォーカー
	[m1]Кайл Уолкер[/m]
	[m1]カイル・ウォーカー[/m]

Майкл Доусон
マイケル・ドーソン
	[m1]Майкл Доусон[/m]
	[m1]マイケル・ドーソン[/m]

Мусса Дембеле
ムサ・デンベレ
	[m1]Мусса Дембеле[/m]
	[m1]ムサ・デンベレ[/m]

Дунгуань
東莞市
	[m1]Дунгуань[/m]
	[m1]東莞市[/m]

Сандро Кордейро
サンドロ・ラニエリ・ギマランイス・コルデイロ
	[m1]Сандро Кордейро[/m]
	[m1]サンドロ・ラニエリ・ギマランイス・コルデイロ[/m]

БНХАУ-ын Төрийн зөвлөл
中華人民共和国国務院
	[m1]БНХАУ-ын Төрийн зөвлөл[/m]
	[m1]中華人民共和国国務院[/m]

Андре Уиздом
アンドレ・ウィズダム
	[m1]Андре Уиздом[/m]
	[m1]アンドレ・ウィズダム[/m]

Таддеус Янг
サデウス・ヤング
	[m1]Таддеус Янг[/m]
	[m1]サデウス・ヤング[/m]

Арго (2012 оны кино)
アルゴ (映画)
	[m1]Арго (2012 оны кино)[/m]
	[m1]アルゴ (映画)[/m]

Адам Лаллана
アダム・ララーナ
	[m1]Адам Лаллана[/m]
	[m1]アダム・ララーナ[/m]

Хесус Колладо
ヘスス・フェルナンデス・コラード
	[m1]Хесус Колладо[/m]
	[m1]ヘスス・フェルナンデス・コラード[/m]

Данило Галлинари
ダニーロ・ガリナリ
	[m1]Данило Галлинари[/m]
	[m1]ダニーロ・ガリナリ[/m]

Арсен Галстян
アルセン・ガルスチャン
	[m1]Арсен Галстян[/m]
	[m1]アルセン・ガルスチャン[/m]

Ариел Шарон
アリエル・シャロン
	[m1]Ариел Шарон[/m]
	[m1]アリエル・シャロン[/m]

Энейн дуулал
アエネーイス
	[m1]Энейн дуулал[/m]
	[m1]アエネーイス[/m]

Себастьян Руди
セバスティアン・ルディ
	[m1]Себастьян Руди[/m]
	[m1]セバスティアン・ルディ[/m]

Кристиан Бентеке
クリスティアン・ベンテケ
	[m1]Кристиан Бентеке[/m]
	[m1]クリスティアン・ベンテケ[/m]

Свен Ульрайх
スヴェン・ウルライヒ
	[m1]Свен Ульрайх[/m]
	[m1]スヴェン・ウルライヒ[/m]

Мартин Харник
マーティン・ハルニック
	[m1]Мартин Харник[/m]
	[m1]マーティン・ハルニック[/m]

Деандре Жордан
デアンドレ・ジョーダン
	[m1]Деандре Жордан[/m]
	[m1]デアンドレ・ジョーダン[/m]

Мусса Сиссоко
ムサ・シソコ
	[m1]Мусса Сиссоко[/m]
	[m1]ムサ・シソコ[/m]

Жан-Кристоф Баэбек
ジャン＝クリストフ・バエベック
	[m1]Жан-Кристоф Баэбек[/m]
	[m1]ジャン＝クリストフ・バエベック[/m]

Этьен Капу
エティエンヌ・カプエ
	[m1]Этьен Капу[/m]
	[m1]エティエンヌ・カプエ[/m]

Эмманюэль Ривьер
エマニュエル・リヴィエール
	[m1]Эмманюэль Ривьер[/m]
	[m1]エマニュエル・リヴィエール[/m]

Аймен Абденнур
アイメン・アブデヌール
	[m1]Аймен Абденнур[/m]
	[m1]アイメン・アブデヌール[/m]

Феликс Лох
フェリックス・ロッホ
	[m1]Феликс Лох[/m]
	[m1]フェリックス・ロッホ[/m]

Штефани Беккерт
ステファニー・ベッケルト
	[m1]Штефани Беккерт[/m]
	[m1]ステファニー・ベッケルト[/m]

Георг Нидермайер
ゲオルグ・ニーダーマイアー
	[m1]Георг Нидермайер[/m]
	[m1]ゲオルグ・ニーダーマイアー[/m]

Анжар
アンジャル
	[m1]Анжар[/m]
	[m1]アンジャル[/m]

Айраг
馬乳酒
	[m1]Айраг[/m]
	[m1]馬乳酒[/m]

Кристиан Гентнер
クリスティアン・ゲントナー
	[m1]Кристиан Гентнер[/m]
	[m1]クリスティアン・ゲントナー[/m]

Юлиан Шибер
ユリアン・シーバー
	[m1]Юлиан Шибер[/m]
	[m1]ユリアン・シーバー[/m]

Аутсорсинг
アウトソーシング
	[m1]Аутсорсинг[/m]
	[m1]アウトソーシング[/m]

Шөнийн ковбой (кино)
真夜中のカーボーイ
	[m1]Шөнийн ковбой (кино)[/m]
	[m1]真夜中のカーボーイ[/m]

Семей
セメイ
	[m1]Семей[/m]
	[m1]セメイ[/m]

Энис Бен-Хатира
アニス・ベン＝ハティラ
	[m1]Энис Бен-Хатира[/m]
	[m1]アニス・ベン＝ハティラ[/m]

Ан-26
An-26 (航空機)
	[m1]Ан-26[/m]
	[m1]An-26 (航空機)[/m]

Кристиан Аббьяти
クリスティアン・アッビアーティ
	[m1]Кристиан Аббьяти[/m]
	[m1]クリスティアン・アッビアーティ[/m]

ИЛ-86
Il-86 (航空機)
	[m1]ИЛ-86[/m]
	[m1]Il-86 (航空機)[/m]

Ванадзор
ヴァナゾル
	[m1]Ванадзор[/m]
	[m1]ヴァナゾル[/m]

Михаил Касьянов
ミハイル・カシヤノフ
	[m1]Михаил Касьянов[/m]
	[m1]ミハイル・カシヤノフ[/m]

Норберто Мурара Нето
ノルベルト・ムラーラ・ネト
	[m1]Норберто Мурара Нето[/m]
	[m1]ノルベルト・ムラーラ・ネト[/m]

Хар Хорум
カラコルム
	[m1]Хар Хорум[/m]
	[m1]カラコルム[/m]

Халк (хөлбөмбөгчин)
ジヴァニウド・ヴィエイラ・ジ・ソウザ
	[m1]Халк (хөлбөмбөгчин)[/m]
	[m1]ジヴァニウド・ヴィエイラ・ジ・ソウザ[/m]

Шэрон Стоун
シャロン・ストーン
	[m1]Шэрон Стоун[/m]
	[m1]シャロン・ストーン[/m]

Рафаэль Хольцдеппе
ラファエル・ホルツデッペ
	[m1]Рафаэль Хольцдеппе[/m]
	[m1]ラファエル・ホルツデッペ[/m]

Гален Рапп
ゲーレン・ラップ
	[m1]Гален Рапп[/m]
	[m1]ゲーレン・ラップ[/m]

Ах дүү Маркс нар
マルクス兄弟
	[m1]Ах дүү Маркс нар[/m]
	[m1]マルクス兄弟[/m]

Тимоти Чендлер
ティモシー・チャンドラー
	[m1]Тимоти Чендлер[/m]
	[m1]ティモシー・チャンドラー[/m]

Энтони Хопкинс
アンソニー・ホプキンス
	[m1]Энтони Хопкинс[/m]
	[m1]アンソニー・ホプキンス[/m]

Теорем
定理
	[m1]Теорем[/m]
	[m1]定理[/m]

Цөс
胆汁
	[m1]Цөс[/m]
	[m1]胆汁[/m]

Вольфганг Паули
ヴォルフガング・パウリ
	[m1]Вольфганг Паули[/m]
	[m1]ヴォルフガング・パウリ[/m]

Валют арилжааны зах зээл
外国為替市場
	[m1]Валют арилжааны зах зээл[/m]
	[m1]外国為替市場[/m]

Cанах ой
記憶装置
	[m1]Cанах ой[/m]
	[m1]記憶装置[/m]

Жайпур
ジャイプル
	[m1]Жайпур[/m]
	[m1]ジャイプル[/m]

Канпур
カーンプル
	[m1]Канпур[/m]
	[m1]カーンプル[/m]

Роберто Бажо
ロベルト・バッジョ
	[m1]Роберто Бажо[/m]
	[m1]ロベルト・バッジョ[/m]

Жанлуижи Буффон
ジャンルイジ・ブッフォン
	[m1]Жанлуижи Буффон[/m]
	[m1]ジャンルイジ・ブッフォン[/m]

Давос
ダボス
	[m1]Давос[/m]
	[m1]ダボス[/m]

Арминиус
アルミニウス (ゲルマン人)
	[m1]Арминиус[/m]
	[m1]アルミニウス (ゲルマン人)[/m]

Авар
アヴァール
	[m1]Авар[/m]
	[m1]アヴァール[/m]

Шинин
西寧市
	[m1]Шинин[/m]
	[m1]西寧市[/m]

Сибирийн бар
アムールトラ
	[m1]Сибирийн бар[/m]
	[m1]アムールトラ[/m]

Фил Бардсли
フィル・バーズリー
	[m1]Фил Бардсли[/m]
	[m1]フィル・バーズリー[/m]

Герд фон Рундштедт
ゲルト・フォン・ルントシュテット
	[m1]Герд фон Рундштедт[/m]
	[m1]ゲルト・フォン・ルントシュテット[/m]

Алойс Альцхаймер
アロイス・アルツハイマー
	[m1]Алойс Альцхаймер[/m]
	[m1]アロイス・アルツハイマー[/m]

Ханс Георг Демельт
ハンス・デーメルト
	[m1]Ханс Георг Демельт[/m]
	[m1]ハンス・デーメルト[/m]

Федор фон Бок
フェードア・フォン・ボック
	[m1]Федор фон Бок[/m]
	[m1]フェードア・フォン・ボック[/m]

Вальтер Модел
ヴァルター・モーデル
	[m1]Вальтер Модел[/m]
	[m1]ヴァルター・モーデル[/m]

Карл Вильхелм Шееле
カール・ヴィルヘルム・シェーレ
	[m1]Карл Вильхелм Шееле[/m]
	[m1]カール・ヴィルヘルム・シェーレ[/m]

Оле Бишоф
オーレ・ビショフ
	[m1]Оле Бишоф[/m]
	[m1]オーレ・ビショフ[/m]

Барон Унгерн фон Штернберг
ロマン・ウンゲルン
	[m1]Барон Унгерн фон Штернберг[/m]
	[m1]ロマン・ウンゲルン[/m]

Грит Бройер
グリット・ブロイアー
	[m1]Грит Бройер[/m]
	[m1]グリット・ブロイアー[/m]

Вильхельм Риттер фон Лийб
ヴィルヘルム・フォン・レープ
	[m1]Вильхельм Риттер фон Лийб[/m]
	[m1]ヴィルヘルム・フォン・レープ[/m]

Робин Шолкови
ロビン・ゾルコーヴィ
	[m1]Робин Шолкови[/m]
	[m1]ロビン・ゾルコーヴィ[/m]

Пер Мертезакер
ペア・メルテザッカー
	[m1]Пер Мертезакер[/m]
	[m1]ペア・メルテザッカー[/m]

Анни Фризингер-Постма
アンニ・フリージンガー
	[m1]Анни Фризингер-Постма[/m]
	[m1]アンニ・フリージンガー[/m]

Херманн Эмиль Фишер
エミール・フィッシャー
	[m1]Херманн Эмиль Фишер[/m]
	[m1]エミール・フィッシャー[/m]

Хартвиг Гаудер
ハートヴィッヒ・ガウダー
	[m1]Хартвиг Гаудер[/m]
	[m1]ハートヴィッヒ・ガウダー[/m]

Гюнтер Шумахер
ギュンター・シューマッハー
	[m1]Гюнтер Шумахер[/m]
	[m1]ギュンター・シューマッハー[/m]

Хайнц Гудериан
ハインツ・グデーリアン
	[m1]Хайнц Гудериан[/m]
	[m1]ハインツ・グデーリアン[/m]

Маркус Ханеманн
マーカス・ハーネマン
	[m1]Маркус Ханеманн[/m]
	[m1]マーカス・ハーネマン[/m]

Херманн Бауманн
ヘルマン・バウマン
	[m1]Херманн Бауманн[/m]
	[m1]ヘルマン・バウマン[/m]

Давид Писарро
ダビド・ピサーロ
	[m1]Давид Писарро[/m]
	[m1]ダビド・ピサーロ[/m]

Инге Хелтен
インゲ・ヘルテン
	[m1]Инге Хелтен[/m]
	[m1]インゲ・ヘルテン[/m]

Баруун этгээдэд зорчсон тэмдэглэл
西遊記
	[m1]Баруун этгээдэд зорчсон тэмдэглэл[/m]
	[m1]西遊記[/m]

Адам
アダム
	[m1]Адам[/m]
	[m1]アダム[/m]

Адам Жонсон (хөлбөмбөгчин)
アダム・ジョンソン (サッカー選手)
	[m1]Адам Жонсон (хөлбөмбөгчин)[/m]
	[m1]アダム・ジョンソン (サッカー選手)[/m]

Аомори
青森
	[m1]Аомори[/m]
	[m1]青森[/m]

Аомори аймаг
青森県
	[m1]Аомори аймаг[/m]
	[m1]青森県[/m]

Фүкүшима
福島県
	[m1]Фүкүшима[/m]
	[m1]福島県[/m]

Тетрис
テトリス
	[m1]Тетрис[/m]
	[m1]テトリス[/m]

Аннетт Бюм
アネット・ベーム
	[m1]Аннетт Бюм[/m]
	[m1]アネット・ベーム[/m]

Томас Бах
トーマス・バッハ
	[m1]Томас Бах[/m]
	[m1]トーマス・バッハ[/m]

Цахилгаан мотор
電動機
	[m1]Цахилгаан мотор[/m]
	[m1]電動機[/m]

Люка Динь
リュカ・ディニュ
	[m1]Люка Динь[/m]
	[m1]リュカ・ディニュ[/m]

Тайюань
太原市
	[m1]Тайюань[/m]
	[m1]太原市[/m]

Датун
大同市
	[m1]Датун[/m]
	[m1]大同市[/m]

Паулиньо (хөлбөмбөгчин)
ジョゼ・パウロ・ベセーラ・マシエル・ジュニオール
	[m1]Паулиньо (хөлбөмбөгчин)[/m]
	[m1]ジョゼ・パウロ・ベセーラ・マシエル・ジュニオール[/m]

Скандинавын хойг
スカンディナヴィア半島
	[m1]Скандинавын хойг[/m]
	[m1]スカンディナヴィア半島[/m]

Тибо Куртуа
ティボ・クルトゥワ
	[m1]Тибо Куртуа[/m]
	[m1]ティボ・クルトゥワ[/m]

Виллиан Боржес да Силва
ウィリアン・ボルジェス・ダ・シウヴァ
	[m1]Виллиан Боржес да Силва[/m]
	[m1]ウィリアン・ボルジェス・ダ・シウヴァ[/m]

Гуулин намнаа
マミジロキビタキ
	[m1]Гуулин намнаа[/m]
	[m1]マミジロキビタキ[/m]

Шивэр намнаахай
サメビタキ
	[m1]Шивэр намнаахай[/m]
	[m1]サメビタキ[/m]

Дорнын шаргач
コウライウグイス
	[m1]Дорнын шаргач[/m]
	[m1]コウライウグイス[/m]

Жэймс Моррисон (хөлбөмбөгчин)
ジェームズ・モリソン (サッカー選手)
	[m1]Жэймс Моррисон (хөлбөмбөгчин)[/m]
	[m1]ジェームズ・モリソン (サッカー選手)[/m]

Шон Дэвис
ショーン・デイヴィス
	[m1]Шон Дэвис[/m]
	[m1]ショーン・デイヴィス[/m]

Крис Вүүд
クリス・ウッド
	[m1]Крис Вүүд[/m]
	[m1]クリス・ウッド[/m]

Эр бэлгийн эс
精子
	[m1]Эр бэлгийн эс[/m]
	[m1]精子[/m]

Карлос Бакка
カルロス・バッカ
	[m1]Карлос Бакка[/m]
	[m1]カルロス・バッカ[/m]

Далянь хот
大連市
	[m1]Далянь хот[/m]
	[m1]大連市[/m]

Чаоян хот
朝陽市
	[m1]Чаоян хот[/m]
	[m1]朝陽市[/m]

Пьер Ферма
ピエール・ド・フェルマー
	[m1]Пьер Ферма[/m]
	[m1]ピエール・ド・フェルマー[/m]

Сэмюэл Морзе
サミュエル・モールス
	[m1]Сэмюэл Морзе[/m]
	[m1]サミュエル・モールス[/m]

Сэлэнгэ мөрөн
セレンガ川
	[m1]Сэлэнгэ мөрөн[/m]
	[m1]セレンガ川[/m]

Нико Розберг
ニコ・ロズベルグ
	[m1]Нико Розберг[/m]
	[m1]ニコ・ロズベルグ[/m]

Хорхе Рафаэл Видела
ホルヘ・ラファエル・ビデラ
	[m1]Хорхе Рафаэл Видела[/m]
	[m1]ホルヘ・ラファエル・ビデラ[/m]

Нури Шахин
ヌリ・シャヒン
	[m1]Нури Шахин[/m]
	[m1]ヌリ・シャヒン[/m]

Абдуррахман Вахид
アブドゥルラフマン・ワヒド
	[m1]Абдуррахман Вахид[/m]
	[m1]アブドゥルラフマン・ワヒド[/m]

Үзэгдэх спектр
可視光線
	[m1]Үзэгдэх спектр[/m]
	[m1]可視光線[/m]

Ханс Циммер
ハンス・ジマー
	[m1]Ханс Циммер[/m]
	[m1]ハンス・ジマー[/m]

Эва Браун
エヴァ・ブラウン
	[m1]Эва Браун[/m]
	[m1]エヴァ・ブラウン[/m]

Магдалена Нойнер
マグダレナ・ノイナー
	[m1]Магдалена Нойнер[/m]
	[m1]マグダレナ・ノイナー[/m]

Кирстен Данст
キルスティン・ダンスト
	[m1]Кирстен Данст[/m]
	[m1]キルスティン・ダンスト[/m]

Мадагаскар тутгалжин
ホウロクシギ
	[m1]Мадагаскар тутгалжин[/m]
	[m1]ホウロクシギ[/m]

Авга
おじ
	[m1]Авга[/m]
	[m1]おじ[/m]

Хурган тутгалжин
コシャクシギ
	[m1]Хурган тутгалжин[/m]
	[m1]コシャクシギ[/m]

Карл Циглер
カール・ツィーグラー
	[m1]Карл Циглер[/m]
	[m1]カール・ツィーグラー[/m]

Цамц
シャツ
	[m1]Цамц[/m]
	[m1]シャツ[/m]

Кристоф Вальц
クリストフ・ヴァルツ
	[m1]Кристоф Вальц[/m]
	[m1]クリストフ・ヴァルツ[/m]

Ли Марвин
リー・マーヴィン
	[m1]Ли Марвин[/m]
	[m1]リー・マーヴィン[/m]

Крис Каман
クリス・ケイマン
	[m1]Крис Каман[/m]
	[m1]クリス・ケイマン[/m]

Керстин Тиеле
ケルスティン・ティエレ
	[m1]Керстин Тиеле[/m]
	[m1]ケルスティン・ティエレ[/m]

Вильхельм Эмиль Мессершмитт
ウィリー・メッサーシュミット
	[m1]Вильхельм Эмиль Мессершмитт[/m]
	[m1]ウィリー・メッサーシュミット[/m]

Эдуард Хайне
エドゥアルト・ハイネ
	[m1]Эдуард Хайне[/m]
	[m1]エドゥアルト・ハイネ[/m]

Бенямин Клайбринк
ベンヤミン・クライブリンク
	[m1]Бенямин Клайбринк[/m]
	[m1]ベンヤミン・クライブリンク[/m]

Даниэль Дидави
ダニエル・ディダヴィ
	[m1]Даниэль Дидави[/m]
	[m1]ダニエル・ディダヴィ[/m]

Барилгын инженерийн салбар
土木工学
	[m1]Барилгын инженерийн салбар[/m]
	[m1]土木工学[/m]

Бенуа Ассу-Экотто
ブノワ・アスー＝エコト
	[m1]Бенуа Ассу-Экотто[/m]
	[m1]ブノワ・アスー＝エコト[/m]

Роми Шнайдер
ロミー・シュナイダー
	[m1]Роми Шнайдер[/m]
	[m1]ロミー・シュナイダー[/m]

Франц Фибёк
フランツ・フィーベック
	[m1]Франц Фибёк[/m]
	[m1]フランツ・フィーベック[/m]

Енисей мөрөн
エニセイ川
	[m1]Енисей мөрөн[/m]
	[m1]エニセイ川[/m]

Вальтер Скотт
ウォルター・スコット
	[m1]Вальтер Скотт[/m]
	[m1]ウォルター・スコット[/m]

LTE Сүлжээ
Long Term Evolution
	[m1]LTE Сүлжээ[/m]
	[m1]Long Term Evolution[/m]

Цусны сийвэн
血漿
	[m1]Цусны сийвэн[/m]
	[m1]血漿[/m]

Жон Милтон
ジョン・ミルトン
	[m1]Жон Милтон[/m]
	[m1]ジョン・ミルトン[/m]

Хөдөлгөөн
運動 (物理学)
	[m1]Хөдөлгөөн[/m]
	[m1]運動 (物理学)[/m]

Армен үндэстэн
アルメニア人
	[m1]Армен үндэстэн[/m]
	[m1]アルメニア人[/m]

Аргентины хөлбөмбөгийн шигшээ баг
サッカーアルゼンチン代表
	[m1]Аргентины хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカーアルゼンチン代表[/m]

Констанца хот
コンスタンツァ
	[m1]Констанца хот[/m]
	[m1]コンスタンツァ[/m]

Олс (ургамал)
アサ
	[m1]Олс (ургамал)[/m]
	[m1]アサ[/m]

2014 оны Хөлбөмбөгийн ДАШТ
2014 FIFAワールドカップ
	[m1]2014 оны Хөлбөмбөгийн ДАШТ[/m]
	[m1]2014 FIFAワールドカップ[/m]

Объект хандалтат програмчлал
オブジェクト指向プログラミング
	[m1]Объект хандалтат програмчлал[/m]
	[m1]オブジェクト指向プログラミング[/m]

Дебрецен
デブレツェン
	[m1]Дебрецен[/m]
	[m1]デブレツェン[/m]

Ормузын хоолой
ホルムズ海峡
	[m1]Ормузын хоолой[/m]
	[m1]ホルムズ海峡[/m]

Морз
モールス符号
	[m1]Морз[/m]
	[m1]モールス符号[/m]

Оросын иргэний дайн
ロシア内戦
	[m1]Оросын иргэний дайн[/m]
	[m1]ロシア内戦[/m]

Нохой шогшир
カワセミ
	[m1]Нохой шогшир[/m]
	[m1]カワセミ[/m]

Оманы булан
オマーン湾
	[m1]Оманы булан[/m]
	[m1]オマーン湾[/m]

Алтан Орд
ジョチ・ウルス
	[m1]Алтан Орд[/m]
	[m1]ジョチ・ウルス[/m]

Эмма Гольдман
エマ・ゴールドマン
	[m1]Эмма Гольдман[/m]
	[m1]エマ・ゴールドマン[/m]

Жозе Моуринью
ジョゼ・モウリーニョ
	[m1]Жозе Моуринью[/m]
	[m1]ジョゼ・モウリーニョ[/m]

Озоны давхарга
オゾン層
	[m1]Озоны давхарга[/m]
	[m1]オゾン層[/m]

Програмчлал
プログラミング (コンピュータ)
	[m1]Програмчлал[/m]
	[m1]プログラミング (コンピュータ)[/m]

Чиба-кэн
千葉県
	[m1]Чиба-кэн[/m]
	[m1]千葉県[/m]

Казахууд
カザフ
	[m1]Казахууд[/m]
	[m1]カザフ[/m]

Prison Break
プリズン・ブレイク
	[m1]Prison Break[/m]
	[m1]プリズン・ブレイク[/m]

Шарлиз Терон
シャーリーズ・セロン
	[m1]Шарлиз Терон[/m]
	[m1]シャーリーズ・セロン[/m]

Интеграл
積分法
	[m1]Интеграл[/m]
	[m1]積分法[/m]

Сам хорхой
コエビ下目
	[m1]Сам хорхой[/m]
	[m1]コエビ下目[/m]

Федерико Маркетти
フェデリコ・マルケッティ
	[m1]Федерико Маркетти[/m]
	[m1]フェデリコ・マルケッティ[/m]

Урал гол
ウラル川
	[m1]Урал гол[/m]
	[m1]ウラル川[/m]

Хориотой хот
紫禁城
	[m1]Хориотой хот[/m]
	[m1]紫禁城[/m]

Жоржо Кьеллини
ジョルジョ・キエッリーニ
	[m1]Жоржо Кьеллини[/m]
	[m1]ジョルジョ・キエッリーニ[/m]

Бенгал
ベンガル地方
	[m1]Бенгал[/m]
	[m1]ベンガル地方[/m]

Хар элээ
トビ
	[m1]Хар элээ[/m]
	[m1]トビ[/m]

Халиман аврага загас
ジンベエザメ
	[m1]Халиман аврага загас[/m]
	[m1]ジンベエザメ[/m]

Хоббит - Санаандгүй Аялал
ホビット 思いがけない冒険
	[m1]Хоббит - Санаандгүй Аялал[/m]
	[m1]ホビット 思いがけない冒険[/m]

Курилийн арлууд
千島列島
	[m1]Курилийн арлууд[/m]
	[m1]千島列島[/m]

Жулианна Мур
ジュリアン・ムーア
	[m1]Жулианна Мур[/m]
	[m1]ジュリアン・ムーア[/m]

Шинэ Газар
ノヴァヤゼムリャ
	[m1]Шинэ Газар[/m]
	[m1]ノヴァヤゼムリャ[/m]

Айчи
愛知県
	[m1]Айчи[/m]
	[m1]愛知県[/m]

Анна Ахматова
アンナ・アフマートヴァ
	[m1]Анна Ахматова[/m]
	[m1]アンナ・アフマートヴァ[/m]

Мирослав Клозе
ミロスラフ・クローゼ
	[m1]Мирослав Клозе[/m]
	[m1]ミロスラフ・クローゼ[/m]

Анаксимен
アナクシメネス
	[m1]Анаксимен[/m]
	[m1]アナクシメネス[/m]

Усны эрчим хүч
水力発電
	[m1]Усны эрчим хүч[/m]
	[m1]水力発電[/m]

Microsoft Access
Microsoft Access
	[m1]Microsoft Access[/m]
	[m1]Microsoft Access[/m]

Дэнзэн Норгай
テンジン・ノルゲイ
	[m1]Дэнзэн Норгай[/m]
	[m1]テンジン・ノルゲイ[/m]

И Минь-ху
イ・ミンホ
	[m1]И Минь-ху[/m]
	[m1]イ・ミンホ[/m]

Харри Поттэр ба Фениксийн бүлгэм
ハリー・ポッターと不死鳥の騎士団
	[m1]Харри Поттэр ба Фениксийн бүлгэм[/m]
	[m1]ハリー・ポッターと不死鳥の騎士団[/m]

Интернасьонал (хөлбөмбөгийн баг)
SCインテルナシオナル
	[m1]Интернасьонал (хөлбөмбөгийн баг)[/m]
	[m1]SCインテルナシオナル[/m]

Габриэла Мистрал
ガブリエラ・ミストラル
	[m1]Габриэла Мистрал[/m]
	[m1]ガブリエラ・ミストラル[/m]

1997 оны Азийн санхүүгийн хямрал
アジア通貨危機
	[m1]1997 оны Азийн санхүүгийн хямрал[/m]
	[m1]アジア通貨危機[/m]

Жон Траволта
ジョン・トラボルタ
	[m1]Жон Траволта[/m]
	[m1]ジョン・トラボルタ[/m]

Кейт Бланшетт
ケイト・ブランシェット
	[m1]Кейт Бланшетт[/m]
	[m1]ケイト・ブランシェット[/m]

Програм хангамжийн инженерчлэл
ソフトウェア工学
	[m1]Програм хангамжийн инженерчлэл[/m]
	[m1]ソフトウェア工学[/m]

Галын хана
ファイアーウォール
	[m1]Галын хана[/m]
	[m1]ファイアーウォール[/m]

Инженер
技術者
	[m1]Инженер[/m]
	[m1]技術者[/m]

Булуу цагаан
コイ
	[m1]Булуу цагаан[/m]
	[m1]コイ[/m]

Жүгдэрдэмидийн Гүррагчаа
ジェクテルデミット・グラグチャ
	[m1]Жүгдэрдэмидийн Гүррагчаа[/m]
	[m1]ジェクテルデミット・グラグチャ[/m]

Увс нуур
ウヴス・ヌール
	[m1]Увс нуур[/m]
	[m1]ウヴス・ヌール[/m]

Полимер
重合体
	[m1]Полимер[/m]
	[m1]重合体[/m]

Цөмийн физик
原子核物理学
	[m1]Цөмийн физик[/m]
	[m1]原子核物理学[/m]

Кашалот
マッコウクジラ
	[m1]Кашалот[/m]
	[m1]マッコウクジラ[/m]

АТМ
現金自動預け払い機
	[m1]АТМ[/m]
	[m1]現金自動預け払い機[/m]

Харрисон Форд
ハリソン・フォード
	[m1]Харрисон Форд[/m]
	[m1]ハリソン・フォード[/m]

Аравтын тооллын систем
十進法
	[m1]Аравтын тооллын систем[/m]
	[m1]十進法[/m]

TCP/IP
インターネット・プロトコル・スイート
	[m1]TCP/IP[/m]
	[m1]インターネット・プロトコル・スイート[/m]

Кельтийн тэнгис
ケルト海
	[m1]Кельтийн тэнгис[/m]
	[m1]ケルト海[/m]

Пирс Броснан
ピアース・ブロスナン
	[m1]Пирс Броснан[/m]
	[m1]ピアース・ブロスナン[/m]

Себастьян Юнг
セバスティアン・ユング
	[m1]Себастьян Юнг[/m]
	[m1]セバスティアン・ユング[/m]

Пирмин Швеглер
ピルミン・シュヴェクラー
	[m1]Пирмин Швеглер[/m]
	[m1]ピルミン・シュヴェクラー[/m]

Петрийн аяга
シャーレ
	[m1]Петрийн аяга[/m]
	[m1]シャーレ[/m]

Шарль Огюстен де Кулон
シャルル・ド・クーロン
	[m1]Шарль Огюстен де Кулон[/m]
	[m1]シャルル・ド・クーロン[/m]

Мүрасаки Шикибү
紫式部
	[m1]Мүрасаки Шикибү[/m]
	[m1]紫式部[/m]

Агаарын даралт
気圧
	[m1]Агаарын даралт[/m]
	[m1]気圧[/m]

Моника Беллуччи
モニカ・ベルッチ
	[m1]Моника Беллуччи[/m]
	[m1]モニカ・ベルッチ[/m]

Альфонсо I
アルフォンソ1世 (アラゴン王)
	[m1]Альфонсо I[/m]
	[m1]アルフォンソ1世 (アラゴン王)[/m]

Акита
秋田県
	[m1]Акита[/m]
	[m1]秋田県[/m]

Сантус хот
サントス
	[m1]Сантус хот[/m]
	[m1]サントス[/m]

Амстердамын Аякс
アヤックス・アムステルダム
	[m1]Амстердамын Аякс[/m]
	[m1]アヤックス・アムステルダム[/m]

Гривна
フリヴニャ
	[m1]Гривна[/m]
	[m1]フリヴニャ[/m]

Аллотропи
同素体
	[m1]Аллотропи[/m]
	[m1]同素体[/m]

Хоолны хэрэгсэл
刃物
	[m1]Хоолны хэрэгсэл[/m]
	[m1]刃物[/m]

Женерал Моторс
ゼネラルモーターズ
	[m1]Женерал Моторс[/m]
	[m1]ゼネラルモーターズ[/m]

Сэм Уортингтон
サム・ワーシントン
	[m1]Сэм Уортингтон[/m]
	[m1]サム・ワーシントン[/m]

Монгол орны загас
ジャン＝バティスト・ラマルク
	[m1]Монгол орны загас[/m]
	[m1]ジャン＝バティスト・ラマルク[/m]

Брашов
ブラショヴ
	[m1]Брашов[/m]
	[m1]ブラショヴ[/m]

Хатанга гол
ハタンガ川
	[m1]Хатанга гол[/m]
	[m1]ハタンガ川[/m]

Simultaneous multithreading
同時マルチスレッディング
	[m1]Simultaneous multithreading[/m]
	[m1]同時マルチスレッディング[/m]

Өвлийн олимп
冬季オリンピック
	[m1]Өвлийн олимп[/m]
	[m1]冬季オリンピック[/m]

Тунамал чулуулаг
堆積岩
	[m1]Тунамал чулуулаг[/m]
	[m1]堆積岩[/m]

Лептон
レプトン (素粒子)
	[m1]Лептон[/m]
	[m1]レプトン (素粒子)[/m]

Бундеслиг
サッカー・ブンデスリーガ (ドイツ)
	[m1]Бундеслиг[/m]
	[m1]サッカー・ブンデスリーガ (ドイツ)[/m]

Дизайн
デザイン
	[m1]Дизайн[/m]
	[m1]デザイン[/m]

Гөлтгөнө
石膏
	[m1]Гөлтгөнө[/m]
	[m1]石膏[/m]

Иран-Иракийн дайн
イラン・イラク戦争
	[m1]Иран-Иракийн дайн[/m]
	[m1]イラン・イラク戦争[/m]

Егор Гайдар
エゴール・ガイダル
	[m1]Егор Гайдар[/m]
	[m1]エゴール・ガイダル[/m]

Цагаан үнэг
ホッキョクギツネ
	[m1]Цагаан үнэг[/m]
	[m1]ホッキョクギツネ[/m]

Арван зургаатын тооллын систем
十六進法
	[m1]Арван зургаатын тооллын систем[/m]
	[m1]十六進法[/m]

Сокотра олтриг
ソコトラ島
	[m1]Сокотра олтриг[/m]
	[m1]ソコトラ島[/m]

Сапармурат Ниязов
サパルムラト・ニヤゾフ
	[m1]Сапармурат Ниязов[/m]
	[m1]サパルムラト・ニヤゾフ[/m]

Шүрэн тэнгис
珊瑚海
	[m1]Шүрэн тэнгис[/m]
	[m1]珊瑚海[/m]

Урлагийн музей (Сан-Паоло)
サンパウロ美術館
	[m1]Урлагийн музей (Сан-Паоло)[/m]
	[m1]サンパウロ美術館[/m]

Рокки 5
ロッキー5/最後のドラマ
	[m1]Рокки 5[/m]
	[m1]ロッキー5/最後のドラマ[/m]

Хятадын түүх
中国の歴史
	[m1]Хятадын түүх[/m]
	[m1]中国の歴史[/m]

Давид Вилья
ダビド・ビジャ
	[m1]Давид Вилья[/m]
	[m1]ダビド・ビジャ[/m]

Зургаан өнцөгт
六角形
	[m1]Зургаан өнцөгт[/m]
	[m1]六角形[/m]

Барбаросса ажиллагаа
バルバロッサ作戦
	[m1]Барбаросса ажиллагаа[/m]
	[m1]バルバロッサ作戦[/m]

Тимор арал
ティモール島
	[m1]Тимор арал[/m]
	[m1]ティモール島[/m]

Афганы дайн 1979-1989 он
アフガニスタン紛争 (1978年-1989年)
	[m1]Афганы дайн 1979-1989 он[/m]
	[m1]アフガニスタン紛争 (1978年-1989年)[/m]

Енисейн киргизүүд
堅昆
	[m1]Енисейн киргизүүд[/m]
	[m1]堅昆[/m]

Кулоны хууль
クーロンの法則
	[m1]Кулоны хууль[/m]
	[m1]クーロンの法則[/m]

Усан мандал
水圏
	[m1]Усан мандал[/m]
	[m1]水圏[/m]

Гояния
ゴイアニア
	[m1]Гояния[/m]
	[m1]ゴイアニア[/m]

Кандел
カンデラ
	[m1]Кандел[/m]
	[m1]カンデラ[/m]

Мезозой эрин
中生代
	[m1]Мезозой эрин[/m]
	[m1]中生代[/m]

Кируна
キルナ
	[m1]Кируна[/m]
	[m1]キルナ[/m]

Галил
ガリラヤ
	[m1]Галил[/m]
	[m1]ガリラヤ[/m]

Өмхий хүрэн
スカンク
	[m1]Өмхий хүрэн[/m]
	[m1]スカンク[/m]

Брага
ブラガ
	[m1]Брага[/m]
	[m1]ブラガ[/m]

Хард рок
ハードロック
	[m1]Хард рок[/m]
	[m1]ハードロック[/m]

Ибараки
茨城県
	[m1]Ибараки[/m]
	[m1]茨城県[/m]

Дуррес
ドゥラス
	[m1]Дуррес[/m]
	[m1]ドゥラス[/m]

Селена Гомес
セレーナ・ゴメス
	[m1]Селена Гомес[/m]
	[m1]セレーナ・ゴメス[/m]

Чулуун мандал
リソスフェア
	[m1]Чулуун мандал[/m]
	[m1]リソスフェア[/m]

Фортран
FORTRAN
	[m1]Фортран[/m]
	[m1]FORTRAN[/m]

II Иоханн Штраус
ヨハン・シュトラウス2世
	[m1]II Иоханн Штраус[/m]
	[m1]ヨハン・シュトラウス2世[/m]

Гэрийн хулгана
ハツカネズミ
	[m1]Гэрийн хулгана[/m]
	[m1]ハツカネズミ[/m]

Мосул хот
モースル
	[m1]Мосул хот[/m]
	[m1]モースル[/m]

Сибиу
シビウ
	[m1]Сибиу[/m]
	[m1]シビウ[/m]

Түрэг
テュルク系民族
	[m1]Түрэг[/m]
	[m1]テュルク系民族[/m]

Жэймс Ватсон
ジェームズ・ワトソン
	[m1]Жэймс Ватсон[/m]
	[m1]ジェームズ・ワトソン[/m]

Робин Уильямс
ロビン・ウィリアムズ
	[m1]Робин Уильямс[/m]
	[m1]ロビン・ウィリアムズ[/m]

Шингэн кристалан дэлгэц
液晶ディスプレイ
	[m1]Шингэн кристалан дэлгэц[/m]
	[m1]液晶ディスプレイ[/m]

Эрдэс судлал
鉱物学
	[m1]Эрдэс судлал[/m]
	[m1]鉱物学[/m]

Шенгений гэрээ
シェンゲン協定
	[m1]Шенгений гэрээ[/m]
	[m1]シェンゲン協定[/m]

Оригами
折り紙
	[m1]Оригами[/m]
	[m1]折り紙[/m]

Большевик
ボリシェヴィキ
	[m1]Большевик[/m]
	[m1]ボリシェヴィキ[/m]

Тимишоара хот
ティミショアラ
	[m1]Тимишоара хот[/m]
	[m1]ティミショアラ[/m]

Авеста
アヴェスター
	[m1]Авеста[/m]
	[m1]アヴェスター[/m]

Жон Терри
ジョン・テリー
	[m1]Жон Терри[/m]
	[m1]ジョン・テリー[/m]

Бразил улсын хөлбөмбөгийн шигшээ баг
サッカーブラジル代表
	[m1]Бразил улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカーブラジル代表[/m]

Месут Озиль
メスト・エジル
	[m1]Месут Озиль[/m]
	[m1]メスト・エジル[/m]

Гэри Олдман
ゲイリー・オールドマン
	[m1]Гэри Олдман[/m]
	[m1]ゲイリー・オールドマン[/m]

Сюзан Бойл
スーザン・ボイル
	[m1]Сюзан Бойл[/m]
	[m1]スーザン・ボイル[/m]

Ли Каттермол
リー・カッターモール
	[m1]Ли Каттермол[/m]
	[m1]リー・カッターモール[/m]

Дэнни Роуз
ダニー・ローズ
	[m1]Дэнни Роуз[/m]
	[m1]ダニー・ローズ[/m]

Себастиан Ларссон
セバスティアン・ラーション
	[m1]Себастиан Ларссон[/m]
	[m1]セバスティアン・ラーション[/m]

Изабела арал (Эквадор)
イサベラ島 (エクアドル)
	[m1]Изабела арал (Эквадор)[/m]
	[m1]イサベラ島 (エクアドル)[/m]

Шах Жахан
シャー・ジャハーン
	[m1]Шах Жахан[/m]
	[m1]シャー・ジャハーン[/m]

Уэс Браун
ウェズ・ブラウン
	[m1]Уэс Браун[/m]
	[m1]ウェズ・ブラウン[/m]

Македоны эзэнт гүрэн
マケドニア王国
	[m1]Македоны эзэнт гүрэн[/m]
	[m1]マケドニア王国[/m]

Турк үндэстэн
トルコ人
	[m1]Турк үндэстэн[/m]
	[m1]トルコ人[/m]

Александар Митрович
アレクサンダル・ミトロヴィッチ
	[m1]Александар Митрович[/m]
	[m1]アレクサンダル・ミトロヴィッチ[/m]

Лабрадорын хойг
ラブラドル半島
	[m1]Лабрадорын хойг[/m]
	[m1]ラブラドル半島[/m]

Нико Кранчар
ニコ・クラニチャール
	[m1]Нико Кранчар[/m]
	[m1]ニコ・クラニチャール[/m]

Карл Ландштайнер
カール・ラントシュタイナー
	[m1]Карл Ландштайнер[/m]
	[m1]カール・ラントシュタイナー[/m]

Мартин Штранцль
マーティン・シュトランツル
	[m1]Мартин Штранцль[/m]
	[m1]マーティン・シュトランツル[/m]

Огторгуйн байршлын систем
天球座標系
	[m1]Огторгуйн байршлын систем[/m]
	[m1]天球座標系[/m]

Тусгаар тогтнолын өдөр (Америкийн Нэгдсэн Улс)
独立記念日 (アメリカ合衆国)
	[m1]Тусгаар тогтнолын өдөр (Америкийн Нэгдсэн Улс)[/m]
	[m1]独立記念日 (アメリカ合衆国)[/m]

Александр Литвиненко
アレクサンドル・リトビネンコ
	[m1]Александр Литвиненко[/m]
	[m1]アレクサンドル・リトビネンコ[/m]

II Ласло
ラースロー2世
	[m1]II Ласло[/m]
	[m1]ラースロー2世[/m]

Карина Фогт
カリーナ・フォークト
	[m1]Карина Фогт[/m]
	[m1]カリーナ・フォークト[/m]

Сандра Көппэн
サンドラ・ケッペン
	[m1]Сандра Көппэн[/m]
	[m1]サンドラ・ケッペン[/m]

Чанчүнь хот
長春市
	[m1]Чанчүнь хот[/m]
	[m1]長春市[/m]

Гирин хот
吉林市
	[m1]Гирин хот[/m]
	[m1]吉林市[/m]

Бярне Строуструп
ビャーネ・ストロヴストルップ
	[m1]Бярне Строуструп[/m]
	[m1]ビャーネ・ストロヴストルップ[/m]

Жон Бэкус
ジョン・バッカス
	[m1]Жон Бэкус[/m]
	[m1]ジョン・バッカス[/m]

Сергей Брин
セルゲイ・ブリン
	[m1]Сергей Брин[/m]
	[m1]セルゲイ・ブリン[/m]

Сэймур Крэй
シーモア・クレイ
	[m1]Сэймур Крэй[/m]
	[m1]シーモア・クレイ[/m]

Эхүд Олмерт
エフード・オルメルト
	[m1]Эхүд Олмерт[/m]
	[m1]エフード・オルメルト[/m]

Луи Брайль
ルイ・ブライユ
	[m1]Луи Брайль[/m]
	[m1]ルイ・ブライユ[/m]

Хилари Суонк
ヒラリー・スワンク
	[m1]Хилари Суонк[/m]
	[m1]ヒラリー・スワンク[/m]

Алтанзул цэцэг
チューリップ
	[m1]Алтанзул цэцэг[/m]
	[m1]チューリップ[/m]

Баримтат кино
ドキュメンタリー
	[m1]Баримтат кино[/m]
	[m1]ドキュメンタリー[/m]

Равалпинди
ラーワルピンディー
	[m1]Равалпинди[/m]
	[m1]ラーワルピンディー[/m]

Аньс
コケモモ
	[m1]Аньс[/m]
	[m1]コケモモ[/m]

Гэрээ
契約
	[m1]Гэрээ[/m]
	[m1]契約[/m]

OSI загвар
OSI参照モデル
	[m1]OSI загвар[/m]
	[m1]OSI参照モデル[/m]

Орадя хот
オラデア
	[m1]Орадя хот[/m]
	[m1]オラデア[/m]

Бен Дэвис (хөлбөмбөгчин)
ベン・デイヴィス (1993年生のサッカー選手)
	[m1]Бен Дэвис (хөлбөмбөгчин)[/m]
	[m1]ベン・デイヴィス (1993年生のサッカー選手)[/m]

Люк Шоу
ルーク・ショー
	[m1]Люк Шоу[/m]
	[m1]ルーク・ショー[/m]

Новокузнецк
ノヴォクズネツク
	[m1]Новокузнецк[/m]
	[m1]ノヴォクズネツク[/m]

Оскар Моргенштерн
オスカー・モルゲンシュテルン
	[m1]Оскар Моргенштерн[/m]
	[m1]オスカー・モルゲンシュテルン[/m]

Юрий Билоног
ユーリー・ビロノグ
	[m1]Юрий Билоног[/m]
	[m1]ユーリー・ビロノグ[/m]

Федерация цамхаг
フェデレーション・タワー
	[m1]Федерация цамхаг[/m]
	[m1]フェデレーション・タワー[/m]

Тетрохромат
4色型色覚
	[m1]Тетрохромат[/m]
	[m1]4色型色覚[/m]

Адриано Коррейа
アドリアーノ・コレイア
	[m1]Адриано Коррейа[/m]
	[m1]アドリアーノ・コレイア[/m]

Караурус
カラウルス
	[m1]Караурус[/m]
	[m1]カラウルス[/m]

Rockstar Games
Rockstar Games
	[m1]Rockstar Games[/m]
	[m1]Rockstar Games[/m]

IRNSS байршил тогтоох систем
インド地域航法衛星システム
	[m1]IRNSS байршил тогтоох систем[/m]
	[m1]インド地域航法衛星システム[/m]

Хар хирс
クロサイ
	[m1]Хар хирс[/m]
	[m1]クロサイ[/m]

Тим Роббинс
ティム・ロビンス
	[m1]Тим Роббинс[/m]
	[m1]ティム・ロビンス[/m]

Халид Сках
ハリド・スカー
	[m1]Халид Сках[/m]
	[m1]ハリド・スカー[/m]

Антонио Рюдигер
アントニオ・リュディガー
	[m1]Антонио Рюдигер[/m]
	[m1]アントニオ・リュディガー[/m]

Тяньаньмэний талбайд 1989 онд болсон хядлага
六四天安門事件
	[m1]Тяньаньмэний талбайд 1989 онд болсон хядлага[/m]
	[m1]六四天安門事件[/m]

Клуж-Напока хот
クルジュ＝ナポカ
	[m1]Клуж-Напока хот[/m]
	[m1]クルジュ＝ナポカ[/m]

Бахайчууд
バハーウッラー
	[m1]Бахайчууд[/m]
	[m1]バハーウッラー[/m]

Фүкүда Ясүо
福田康夫
	[m1]Фүкүда Ясүо[/m]
	[m1]福田康夫[/m]

Атом масс
質量数
	[m1]Атом масс[/m]
	[m1]質量数[/m]

Адрон
ハドロン
	[m1]Адрон[/m]
	[m1]ハドロン[/m]

Тоос сорогч
掃除機
	[m1]Тоос сорогч[/m]
	[m1]掃除機[/m]

Нарсныхан
マツ科
	[m1]Нарсныхан[/m]
	[m1]マツ科[/m]

Цахилгаан (хувцас)
線ファスナー
	[m1]Цахилгаан (хувцас)[/m]
	[m1]線ファスナー[/m]

Вайнона Райдер
ウィノナ・ライダー
	[m1]Вайнона Райдер[/m]
	[m1]ウィノナ・ライダー[/m]

Вольфсбург (хөлбөмбөгийн баг)
VfLヴォルフスブルク
	[m1]Вольфсбург (хөлбөмбөгийн баг)[/m]
	[m1]VfLヴォルフスブルク[/m]

Манти
マントル
	[m1]Манти[/m]
	[m1]マントル[/m]

Боруссиа Мёнхенгладбах
ボルシア・メンヒェングラートバッハ
	[m1]Боруссиа Мёнхенгладбах[/m]
	[m1]ボルシア・メンヒェングラートバッハ[/m]

Үрэвсэл
炎症
	[m1]Үрэвсэл[/m]
	[m1]炎症[/m]

Рональд Росс
ロナルド・ロス
	[m1]Рональд Росс[/m]
	[m1]ロナルド・ロス[/m]

Мүнь Гынь-ён
ムン・グニョン
	[m1]Мүнь Гынь-ён[/m]
	[m1]ムン・グニョン[/m]

Сигурни Уивер
シガニー・ウィーバー
	[m1]Сигурни Уивер[/m]
	[m1]シガニー・ウィーバー[/m]

Хайлуур жонш
蛍石
	[m1]Хайлуур жонш[/m]
	[m1]蛍石[/m]

Нарва
ナルヴァ
	[m1]Нарва[/m]
	[m1]ナルヴァ[/m]

Фрэнсис Виллиам Астон
フランシス・アストン
	[m1]Фрэнсис Виллиам Астон[/m]
	[m1]フランシス・アストン[/m]

Снорри Стурлусон
スノッリ・ストゥルルソン
	[m1]Снорри Стурлусон[/m]
	[m1]スノッリ・ストゥルルソン[/m]

Пярну
パルヌ
	[m1]Пярну[/m]
	[m1]パルヌ[/m]

Аларик I
アラリック1世
	[m1]Аларик I[/m]
	[m1]アラリック1世[/m]

Харри Поттэр ба Гүн ухаантны чулуу (кино)
ハリー・ポッターと賢者の石 (映画)
	[m1]Харри Поттэр ба Гүн ухаантны чулуу (кино)[/m]
	[m1]ハリー・ポッターと賢者の石 (映画)[/m]

Дайан Китон
ダイアン・キートン
	[m1]Дайан Китон[/m]
	[m1]ダイアン・キートン[/m]

Михаил Таль
ミハイル・タリ
	[m1]Михаил Таль[/m]
	[m1]ミハイル・タリ[/m]

Мезон
中間子
	[m1]Мезон[/m]
	[m1]中間子[/m]

Хамгийн бага ерөнхий хуваагдагч
最小公倍数
	[m1]Хамгийн бага ерөнхий хуваагдагч[/m]
	[m1]最小公倍数[/m]

Товчлол
略語
	[m1]Товчлол[/m]
	[m1]略語[/m]

Ашигт малтмалын орд
鉱石
	[m1]Ашигт малтмалын орд[/m]
	[m1]鉱石[/m]

Анри Муассан
アンリ・モアッサン
	[m1]Анри Муассан[/m]
	[m1]アンリ・モアッサン[/m]

Хосе Марти
ホセ・マルティ
	[m1]Хосе Марти[/m]
	[m1]ホセ・マルティ[/m]

Женнифер Коннелли
ジェニファー・コネリー
	[m1]Женнифер Коннелли[/m]
	[m1]ジェニファー・コネリー[/m]

Маколей Калкин
マコーレー・カルキン
	[m1]Маколей Калкин[/m]
	[m1]マコーレー・カルキン[/m]

Олигополи
寡占
	[m1]Олигополи[/m]
	[m1]寡占[/m]

Асбест
石綿
	[m1]Асбест[/m]
	[m1]石綿[/m]

Филиппиний хотууд
フィリピンの都市の一覧
	[m1]Филиппиний хотууд[/m]
	[m1]フィリピンの都市の一覧[/m]

Цагаантны хөдөлгөөн
白軍
	[m1]Цагаантны хөдөлгөөн[/m]
	[m1]白軍[/m]

Марио Гёце
マリオ・ゲッツェ
	[m1]Марио Гёце[/m]
	[m1]マリオ・ゲッツェ[/m]

Эдриен Броуди
エイドリアン・ブロディ
	[m1]Эдриен Броуди[/m]
	[m1]エイドリアン・ブロディ[/m]

Киноварь
辰砂
	[m1]Киноварь[/m]
	[m1]辰砂[/m]

Харилцан анхны тоонууд
互いに素
	[m1]Харилцан анхны тоонууд[/m]
	[m1]互いに素[/m]

Байер Леверкузен
バイエル・レバークーゼン
	[m1]Байер Леверкузен[/m]
	[m1]バイエル・レバークーゼン[/m]

Кёльн (хөлбөмбөгийн баг)
1.FCケルン
	[m1]Кёльн (хөлбөмбөгийн баг)[/m]
	[m1]1.FCケルン[/m]

Симон ван дер Мер
シモン・ファンデルメール
	[m1]Симон ван дер Мер[/m]
	[m1]シモン・ファンデルメール[/m]

Лорд Хау арал
ロード・ハウ島
	[m1]Лорд Хау арал[/m]
	[m1]ロード・ハウ島[/m]

Эд Харрис
エド・ハリス
	[m1]Эд Харрис[/m]
	[m1]エド・ハリス[/m]

Ландо (Ромын пап)
ランド (ローマ教皇)
	[m1]Ландо (Ромын пап)[/m]
	[m1]ランド (ローマ教皇)[/m]

Владимир Комаров
ウラジーミル・コマロフ
	[m1]Владимир Комаров[/m]
	[m1]ウラジーミル・コマロフ[/m]

Теодорик
テオドリック (東ゴート王)
	[m1]Теодорик[/m]
	[m1]テオドリック (東ゴート王)[/m]

Далан
堤防
	[m1]Далан[/m]
	[m1]堤防[/m]

Шатрын их мастер
グランドマスター
	[m1]Шатрын их мастер[/m]
	[m1]グランドマスター[/m]

Симон Амманн
シモン・アマン
	[m1]Симон Амманн[/m]
	[m1]シモン・アマン[/m]

Гитлерийг хорлох 1944 оны 7 сарын 20-ны үйлдэл
7月20日事件
	[m1]Гитлерийг хорлох 1944 оны 7 сарын 20-ны үйлдэл[/m]
	[m1]7月20日事件[/m]

Холли Хантер
ホリー・ハンター
	[m1]Холли Хантер[/m]
	[m1]ホリー・ハンター[/m]

Кевин Клайн
ケヴィン・クライン
	[m1]Кевин Клайн[/m]
	[m1]ケヴィン・クライン[/m]

Уго Алмейда
ウーゴ・アルメイダ
	[m1]Уго Алмейда[/m]
	[m1]ウーゴ・アルメイダ[/m]

Дөрвөн дагалдагчийн бичсэн Сайн Мэдээ
共観福音書
	[m1]Дөрвөн дагалдагчийн бичсэн Сайн Мэдээ[/m]
	[m1]共観福音書[/m]

Шүүгээ
食器棚
	[m1]Шүүгээ[/m]
	[m1]食器棚[/m]

Жоан Бернардо Виейра
ジョアン・ヴィエイラ
	[m1]Жоан Бернардо Виейра[/m]
	[m1]ジョアン・ヴィエイラ[/m]

Жон Кьюзак
ジョン・キューザック
	[m1]Жон Кьюзак[/m]
	[m1]ジョン・キューザック[/m]

Жюльет Бинош
ジュリエット・ビノシュ
	[m1]Жюльет Бинош[/m]
	[m1]ジュリエット・ビノシュ[/m]

Штефан Кисслинг
シュテファン・キースリング
	[m1]Штефан Кисслинг[/m]
	[m1]シュテファン・キースリング[/m]

Жон Гришам
ジョン・グリシャム
	[m1]Жон Гришам[/m]
	[m1]ジョン・グリシャム[/m]

Самбо
サンボ (格闘技)
	[m1]Самбо[/m]
	[m1]サンボ (格闘技)[/m]

Жерар Депардьё
ジェラール・ドパルデュー
	[m1]Жерар Депардьё[/m]
	[m1]ジェラール・ドパルデュー[/m]

Ален Делон
アラン・ドロン
	[m1]Ален Делон[/m]
	[m1]アラン・ドロン[/m]

Хайч, чулуу, даавуу
じゃんけん
	[m1]Хайч, чулуу, даавуу[/m]
	[m1]じゃんけん[/m]

Бам, Иран
バム
	[m1]Бам, Иран[/m]
	[m1]バム[/m]

Хойд Солонгос вон
朝鮮民主主義人民共和国ウォン
	[m1]Хойд Солонгос вон[/m]
	[m1]朝鮮民主主義人民共和国ウォン[/m]

Магнус Карлсен
マグヌス・カールセン
	[m1]Магнус Карлсен[/m]
	[m1]マグヌス・カールセン[/m]

Осет ястан
オセット人
	[m1]Осет ястан[/m]
	[m1]オセット人[/m]

Андреа Барзальи
アンドレア・バルツァッリ
	[m1]Андреа Барзальи[/m]
	[m1]アンドレア・バルツァッリ[/m]

Мануэль Нойер
マヌエル・ノイアー
	[m1]Мануэль Нойер[/m]
	[m1]マヌエル・ノイアー[/m]

Марк
マルコによる福音書
	[m1]Марк[/m]
	[m1]マルコによる福音書[/m]

Данх
やかん
	[m1]Данх[/m]
	[m1]やかん[/m]

Анна-Мария Равнополска-Дийн
アンナ＝マリア・ラヴノポルスカ＝ディーン
	[m1]Анна-Мария Равнополска-Дийн[/m]
	[m1]アンナ＝マリア・ラヴノポルスカ＝ディーン[/m]

Маркус Русенберг
マルクス・ローセンベリ
	[m1]Маркус Русенберг[/m]
	[m1]マルクス・ローセンベリ[/m]

Кундуз хот
クンドゥーズ
	[m1]Кундуз хот[/m]
	[m1]クンドゥーズ[/m]

Байт харваа
弓術
	[m1]Байт харваа[/m]
	[m1]弓術[/m]

Афганы хот суурин
アフガニスタンの都市の一覧
	[m1]Афганы хот суурин[/m]
	[m1]アフガニスタンの都市の一覧[/m]

2011/2012 оны Германы хөлбөмбөгийн лиг
ドイツ・ブンデスリーガ2011-2012
	[m1]2011/2012 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]ドイツ・ブンデスリーガ2011-2012[/m]

Мэри Стинбёрген
メアリー・スティーンバージェン
	[m1]Мэри Стинбёрген[/m]
	[m1]メアリー・スティーンバージェン[/m]

Кэсон
開城市
	[m1]Кэсон[/m]
	[m1]開城市[/m]

Кристофер Ллойд
クリストファー・ロイド
	[m1]Кристофер Ллойд[/m]
	[m1]クリストファー・ロイド[/m]

Чонжинь
清津市
	[m1]Чонжинь[/m]
	[m1]清津市[/m]

Умар Хуанхэ
黄海北道
	[m1]Умар Хуанхэ[/m]
	[m1]黄海北道[/m]

Умар Пёнъань
平安北道
	[m1]Умар Пёнъань[/m]
	[m1]平安北道[/m]

Хамхөн
咸興市
	[m1]Хамхөн[/m]
	[m1]咸興市[/m]

Умар Хамгён
咸鏡北道
	[m1]Умар Хамгён[/m]
	[m1]咸鏡北道[/m]

Өмнө Хамгён
咸鏡南道
	[m1]Өмнө Хамгён[/m]
	[m1]咸鏡南道[/m]

Воньсань
元山市
	[m1]Воньсань[/m]
	[m1]元山市[/m]

Өмнө Пёнъань
平安南道
	[m1]Өмнө Пёнъань[/m]
	[m1]平安南道[/m]

Нампу
南浦特別市
	[m1]Нампу[/m]
	[m1]南浦特別市[/m]

Талас аймаг
タラス州
	[m1]Талас аймаг[/m]
	[m1]タラス州[/m]

Матс Хуммельс
マッツ・フメルス
	[m1]Матс Хуммельс[/m]
	[m1]マッツ・フメルス[/m]

Маршалл Уоррен Ниренберг
マーシャル・ニーレンバーグ
	[m1]Маршалл Уоррен Ниренберг[/m]
	[m1]マーシャル・ニーレンバーグ[/m]

Мухаммед Атта
モハメド・アタ
	[m1]Мухаммед Атта[/m]
	[m1]モハメド・アタ[/m]

Виллиам Жиок
ウイリアム・ジオーク
	[m1]Виллиам Жиок[/m]
	[m1]ウイリアム・ジオーク[/m]

Шатрын хөлөг
チェスボード
	[m1]Шатрын хөлөг[/m]
	[m1]チェスボード[/m]

Цусны ийлдэс
血清
	[m1]Цусны ийлдэс[/m]
	[m1]血清[/m]

2010-11 оны Германы Бундеслиг
ドイツ・ブンデスリーガ2010-2011
	[m1]2010-11 оны Германы Бундеслиг[/m]
	[m1]ドイツ・ブンデスリーガ2010-2011[/m]

Эдвард Кэлвин Кэндалл
エドワード・カルビン・ケンダル
	[m1]Эдвард Кэлвин Кэндалл[/m]
	[m1]エドワード・カルビン・ケンダル[/m]

Жулиус Аксельрод
ジュリアス・アクセルロッド
	[m1]Жулиус Аксельрод[/m]
	[m1]ジュリアス・アクセルロッド[/m]

Гуннар Нордаль
グンナー・ノルダール
	[m1]Гуннар Нордаль[/m]
	[m1]グンナー・ノルダール[/m]

Хамсаатан (кино)
コラテラル
	[m1]Хамсаатан (кино)[/m]
	[m1]コラテラル[/m]

Ихэр анхны тоонууд
双子素数
	[m1]Ихэр анхны тоонууд[/m]
	[m1]双子素数[/m]

Хематокрит
ヘマトクリット値
	[m1]Хематокрит[/m]
	[m1]ヘマトクリット値[/m]

Свен Крамер
スベン・クラマー
	[m1]Свен Крамер[/m]
	[m1]スベン・クラマー[/m]

Хэлэн Энгелманн
ヘレーネ・エンゲルマン
	[m1]Хэлэн Энгелманн[/m]
	[m1]ヘレーネ・エンゲルマン[/m]

Чарльз Дюк
チャールズ・デューク
	[m1]Чарльз Дюк[/m]
	[m1]チャールズ・デューク[/m]

Улаан алчууртны бослого
紅巾の乱
	[m1]Улаан алчууртны бослого[/m]
	[m1]紅巾の乱[/m]

Сливен аймаг
スリヴェン州
	[m1]Сливен аймаг[/m]
	[m1]スリヴェン州[/m]

Карим Аль-Ахмади
カリム・エル・アフマディ
	[m1]Карим Аль-Ахмади[/m]
	[m1]カリム・エル・アフマディ[/m]

Шарль Н’Зогбия
シャルル・ヌゾクビア
	[m1]Шарль Н’Зогбия[/m]
	[m1]シャルル・ヌゾクビア[/m]

Стивен Айрлэнд
スティーヴン・アイルランド
	[m1]Стивен Айрлэнд[/m]
	[m1]スティーヴン・アイルランド[/m]

Альберто Палоски
アルベルト・パロスキ
	[m1]Альберто Палоски[/m]
	[m1]アルベルト・パロスキ[/m]

Холимог тулааны урлаг
総合格闘技
	[m1]Холимог тулааны урлаг[/m]
	[m1]総合格闘技[/m]

Олимпийн хоккейн тэмцээн
オリンピックアイスホッケー競技
	[m1]Олимпийн хоккейн тэмцээн[/m]
	[m1]オリンピックアイスホッケー競技[/m]

Лоик Реми
ロイク・レミー
	[m1]Лоик Реми[/m]
	[m1]ロイク・レミー[/m]

Тахт-и-Сулейман
タフテ・ソレイマーン
	[m1]Тахт-и-Сулейман[/m]
	[m1]タフテ・ソレイマーン[/m]

Хайко Вестерман
ハイコ・ヴェスターマン
	[m1]Хайко Вестерман[/m]
	[m1]ハイコ・ヴェスターマン[/m]

Иван Ракитич
イヴァン・ラキティッチ
	[m1]Иван Ракитич[/m]
	[m1]イヴァン・ラキティッチ[/m]

Шилка
シルカ川
	[m1]Шилка[/m]
	[m1]シルカ川[/m]

Хазара
ハザーラ人
	[m1]Хазара[/m]
	[m1]ハザーラ人[/m]

Вернер Арбер
ヴェルナー・アーバー
	[m1]Вернер Арбер[/m]
	[m1]ヴェルナー・アーバー[/m]

Дакота Фэннинг
ダコタ・ファニング
	[m1]Дакота Фэннинг[/m]
	[m1]ダコタ・ファニング[/m]

Гөлөг тойрог
ゴロク・チベット族自治州
	[m1]Гөлөг тойрог[/m]
	[m1]ゴロク・チベット族自治州[/m]

Дежуан Блэр
デュワン・ブレア
	[m1]Дежуан Блэр[/m]
	[m1]デュワン・ブレア[/m]

Цахиурын исэл
二酸化ケイ素
	[m1]Цахиурын исэл[/m]
	[m1]二酸化ケイ素[/m]

Корча
コルチャ
	[m1]Корча[/m]
	[m1]コルチャ[/m]

Ронни Тюриаф
ロニー・トゥリアフ
	[m1]Ронни Тюриаф[/m]
	[m1]ロニー・トゥリアフ[/m]

Карлос Санчес Морено
カルロス・サンチェス・モレノ
	[m1]Карлос Санчес Морено[/m]
	[m1]カルロス・サンチェス・モレノ[/m]

Ухаа хөгт
ツバメチドリ
	[m1]Ухаа хөгт[/m]
	[m1]ツバメチドリ[/m]

Венсан Абубакар
ヴァンサン・アブバカル
	[m1]Венсан Абубакар[/m]
	[m1]ヴァンサン・アブバカル[/m]

Григорий Перельман
グリゴリー・ペレルマン
	[m1]Григорий Перельман[/m]
	[m1]グリゴリー・ペレルマン[/m]

Малкольм Макдауэлл
マルコム・マクダウェル
	[m1]Малкольм Макдауэлл[/m]
	[m1]マルコム・マクダウェル[/m]

CSI: Crime Scene Investigation
CSI:科学捜査班
	[m1]CSI: Crime Scene Investigation[/m]
	[m1]CSI:科学捜査班[/m]

Йоанн Гуркюфф
ヨアン・グルキュフ
	[m1]Йоанн Гуркюфф[/m]
	[m1]ヨアン・グルキュフ[/m]

Людвиг Пайшер
ルートウィヒ・パイシャー
	[m1]Людвиг Пайшер[/m]
	[m1]ルートウィヒ・パイシャー[/m]

Тооцон бодох шинжлэх ухаан
計算科学
	[m1]Тооцон бодох шинжлэх ухаан[/m]
	[m1]計算科学[/m]

Дэлхийн байгаль хамгаалах сан
世界自然保護基金
	[m1]Дэлхийн байгаль хамгаалах сан[/m]
	[m1]世界自然保護基金[/m]

Виктор Ан
ヴィクトル・アン
	[m1]Виктор Ан[/m]
	[m1]ヴィクトル・アン[/m]

Кевин Трапп
ケヴィン・トラップ
	[m1]Кевин Трапп[/m]
	[m1]ケヴィン・トラップ[/m]

Каролины арлууд
カロリン諸島
	[m1]Каролины арлууд[/m]
	[m1]カロリン諸島[/m]

Серхио Агуэро
セルヒオ・アグエロ
	[m1]Серхио Агуэро[/m]
	[m1]セルヒオ・アグエロ[/m]

Олимпийн карлингийн тэмцээн
オリンピックカーリング競技
	[m1]Олимпийн карлингийн тэмцээн[/m]
	[m1]オリンピックカーリング競技[/m]

Утай
五台山 (中国)
	[m1]Утай[/m]
	[m1]五台山 (中国)[/m]

Балх аймаг
バルフ州
	[m1]Балх аймаг[/m]
	[m1]バルフ州[/m]

Супер компьютер
スーパーコンピュータ
	[m1]Супер компьютер[/m]
	[m1]スーパーコンピュータ[/m]

Мэдээллийн систем
情報システム
	[m1]Мэдээллийн систем[/m]
	[m1]情報システム[/m]

2009/2010 оны Германы хөлбөмбөгийн лиг
ドイツ・ブンデスリーガ2009-2010
	[m1]2009/2010 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]ドイツ・ブンデスリーガ2009-2010[/m]

2008/2009 оны Германы хөлбөмбөгийн лиг
ドイツ・ブンデスリーガ2008-2009
	[m1]2008/2009 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]ドイツ・ブンデスリーガ2008-2009[/m]

Дээгүүр өнгөрөх баяр
過越
	[m1]Дээгүүр өнгөрөх баяр[/m]
	[m1]過越[/m]

Алиша Кийз
アリシア・キーズ
	[m1]Алиша Кийз[/m]
	[m1]アリシア・キーズ[/m]

Профессор
教授
	[m1]Профессор[/m]
	[m1]教授[/m]

Пол Пирс
ポール・ピアース
	[m1]Пол Пирс[/m]
	[m1]ポール・ピアース[/m]

Зүү эмчилгээ (зүү тавих)
鍼
	[m1]Зүү эмчилгээ (зүү тавих)[/m]
	[m1]鍼[/m]

Хийн гариг
木星型惑星
	[m1]Хийн гариг[/m]
	[m1]木星型惑星[/m]

Лос Анжелес Лэйкерс
ロサンゼルス・レイカーズ
	[m1]Лос Анжелес Лэйкерс[/m]
	[m1]ロサンゼルス・レイカーズ[/m]

Элчин сайд
大使
	[m1]Элчин сайд[/m]
	[m1]大使[/m]

Хулио Иглесиас
フリオ・イグレシアス
	[m1]Хулио Иглесиас[/m]
	[m1]フリオ・イグレシアス[/m]

Марко Штреллер
マルコ・シュトレラー
	[m1]Марко Штреллер[/m]
	[m1]マルコ・シュトレラー[/m]

Хакан Якин
ハカン・ヤキン
	[m1]Хакан Якин[/m]
	[m1]ハカン・ヤキン[/m]

Диего Бенальо
ディエゴ・ベナリオ
	[m1]Диего Бенальо[/m]
	[m1]ディエゴ・ベナリオ[/m]

Мишлин Кальми-Рэй
ミシュリン・カルミー＝レイ
	[m1]Мишлин Кальми-Рэй[/m]
	[m1]ミシュリン・カルミー＝レイ[/m]

Рене Зеллвегер
レネー・ゼルウィガー
	[m1]Рене Зеллвегер[/m]
	[m1]レネー・ゼルウィガー[/m]

Америкийн хар баавгай
アメリカグマ
	[m1]Америкийн хар баавгай[/m]
	[m1]アメリカグマ[/m]

Манж үсэг бичиг
満州文字
	[m1]Манж үсэг бичиг[/m]
	[m1]満州文字[/m]

Планкийн тогтмол
プランク定数
	[m1]Планкийн тогтмол[/m]
	[m1]プランク定数[/m]

Шарль Эдуар Гийом
シャルル・エドゥアール・ギヨーム
	[m1]Шарль Эдуар Гийом[/m]
	[m1]シャルル・エドゥアール・ギヨーム[/m]

Майкл Кейн
マイケル・ケイン
	[m1]Майкл Кейн[/m]
	[m1]マイケル・ケイン[/m]

Далайд гарцгүй улс
内陸国
	[m1]Далайд гарцгүй улс[/m]
	[m1]内陸国[/m]

Дууны хурд
音速
	[m1]Дууны хурд[/m]
	[m1]音速[/m]

Уэсли Шнайдер
ヴェスレイ・スナイデル
	[m1]Уэсли Шнайдер[/m]
	[m1]ヴェスレイ・スナイデル[/m]

Бялдаржуулал
ボディビル
	[m1]Бялдаржуулал[/m]
	[m1]ボディビル[/m]

Нильс Хенрик Абель
ニールス・アーベル
	[m1]Нильс Хенрик Абель[/m]
	[m1]ニールス・アーベル[/m]

Хэт дамжуулагч
超伝導
	[m1]Хэт дамжуулагч[/m]
	[m1]超伝導[/m]

Скорпионс
スコーピオンズ
	[m1]Скорпионс[/m]
	[m1]スコーピオンズ[/m]

Азимут
方位角
	[m1]Азимут[/m]
	[m1]方位角[/m]

Цахилгаан дамжуулагч
電気伝導体
	[m1]Цахилгаан дамжуулагч[/m]
	[m1]電気伝導体[/m]

Данте Амарал
ダンテ・アマラウ
	[m1]Данте Амарал[/m]
	[m1]ダンテ・アマラウ[/m]

Азийн хар баавгай
ツキノワグマ
	[m1]Азийн хар баавгай[/m]
	[m1]ツキノワグマ[/m]

Kara
KARA
	[m1]Kara[/m]
	[m1]KARA[/m]

Георгий Жуков
ゲオルギー・ジューコフ
	[m1]Георгий Жуков[/m]
	[m1]ゲオルギー・ジューコフ[/m]

Булаг (усан мандал)
湧水
	[m1]Булаг (усан мандал)[/m]
	[m1]湧水[/m]

Тихуана
ティフアナ
	[m1]Тихуана[/m]
	[m1]ティフアナ[/m]

Леопольдо Галтьери
レオポルド・ガルチェリ
	[m1]Леопольдо Галтьери[/m]
	[m1]レオポルド・ガルチェリ[/m]

Ума Турман
ユマ・サーマン
	[m1]Ума Турман[/m]
	[m1]ユマ・サーマン[/m]

Зөвлөлт Холбоот Улсын Маршал
ソ連邦元帥
	[m1]Зөвлөлт Холбоот Улсын Маршал[/m]
	[m1]ソ連邦元帥[/m]

Чад нуур
チャド湖
	[m1]Чад нуур[/m]
	[m1]チャド湖[/m]

Помпей
グナエウス・ポンペイウス
	[m1]Помпей[/m]
	[m1]グナエウス・ポンペイウス[/m]

Симон Миньоле
シモン・ミニョレ
	[m1]Симон Миньоле[/m]
	[m1]シモン・ミニョレ[/m]

Алина Думитру
アリナ・ドゥミトル
	[m1]Алина Думитру[/m]
	[m1]アリナ・ドゥミトル[/m]

Ямагата-кэн
山形県
	[m1]Ямагата-кэн[/m]
	[m1]山形県[/m]

Эдвард Нортон
エドワード・ノートン
	[m1]Эдвард Нортон[/m]
	[m1]エドワード・ノートン[/m]

Акко
アッコ
	[m1]Акко[/m]
	[m1]アッコ[/m]

Танжер
タンジェ
	[m1]Танжер[/m]
	[m1]タンジェ[/m]

Ёл
ヒゲワシ
	[m1]Ёл[/m]
	[m1]ヒゲワシ[/m]

Фрейзер Кэмпбелл
フレイザー・キャンベル
	[m1]Фрейзер Кэмпбелл[/m]
	[m1]フレイザー・キャンベル[/m]

Конкуйстадор
コンキスタドール
	[m1]Конкуйстадор[/m]
	[m1]コンキスタドール[/m]

Warner Bros.
ワーナー・ブラザーズ
	[m1]Warner Bros.[/m]
	[m1]ワーナー・ブラザーズ[/m]

Коннор Уикем
コナー・ウィッカム
	[m1]Коннор Уикем[/m]
	[m1]コナー・ウィッカム[/m]

Филиппо Инзаги
フィリッポ・インザーギ
	[m1]Филиппо Инзаги[/m]
	[m1]フィリッポ・インザーギ[/m]

Гран Торино
グラン・トリノ
	[m1]Гран Торино[/m]
	[m1]グラン・トリノ[/m]

Хүүхдийн цэцэрлэг
幼稚園
	[m1]Хүүхдийн цэцэрлэг[/m]
	[m1]幼稚園[/m]

Лукас Пиазон
グスタヴォ・ルーカス・ドミンゲス・ピアソン
	[m1]Лукас Пиазон[/m]
	[m1]グスタヴォ・ルーカス・ドミンゲス・ピアソン[/m]

Леван Мчедлизе
レヴァン・ムチェドリーゼ
	[m1]Леван Мчедлизе[/m]
	[m1]レヴァン・ムチェドリーゼ[/m]

Халзан бүргэд
ハクトウワシ
	[m1]Халзан бүргэд[/m]
	[m1]ハクトウワシ[/m]

VII Александр (Ромын пап)
アレクサンデル7世 (ローマ教皇)
	[m1]VII Александр (Ромын пап)[/m]
	[m1]アレクサンデル7世 (ローマ教皇)[/m]

Даниэль Карвахаль
ダニエル・カルバハル
	[m1]Даниэль Карвахаль[/m]
	[m1]ダニエル・カルバハル[/m]

Канагава
神奈川県
	[m1]Канагава[/m]
	[m1]神奈川県[/m]

Сербүүд
セルビア人
	[m1]Сербүүд[/m]
	[m1]セルビア人[/m]

Сеад Колашинац
セアド・コラシナツ
	[m1]Сеад Колашинац[/m]
	[m1]セアド・コラシナツ[/m]

Галын наадам
花火
	[m1]Галын наадам[/m]
	[m1]花火[/m]

Ногтруу
サケイ
	[m1]Ногтруу[/m]
	[m1]サケイ[/m]

Эрчис
エルティシ川
	[m1]Эрчис[/m]
	[m1]エルティシ川[/m]

Чикаго Буллз
シカゴ・ブルズ
	[m1]Чикаго Буллз[/m]
	[m1]シカゴ・ブルズ[/m]

Абстракт урлаг
抽象絵画
	[m1]Абстракт урлаг[/m]
	[m1]抽象絵画[/m]

Сайтама аймаг
埼玉県
	[m1]Сайтама аймаг[/m]
	[m1]埼玉県[/m]

Хөрстэй гариг
地球型惑星
	[m1]Хөрстэй гариг[/m]
	[m1]地球型惑星[/m]

Тийн ялгалын ай
格
	[m1]Тийн ялгалын ай[/m]
	[m1]格[/m]

I Баязид
バヤズィト1世
	[m1]I Баязид[/m]
	[m1]バヤズィト1世[/m]

Порту (хөлбөмбөгийн баг)
FCポルト
	[m1]Порту (хөлбөмбөгийн баг)[/m]
	[m1]FCポルト[/m]

Уэмбли цэнгэлдэх хүрээлэн
ウェンブリー・スタジアム
	[m1]Уэмбли цэнгэлдэх хүрээлэн[/m]
	[m1]ウェンブリー・スタジアム[/m]

Ялта хот
ヤルタ
	[m1]Ялта хот[/m]
	[m1]ヤルタ[/m]

Гладиатор (2000 оны кино)
グラディエーター
	[m1]Гладиатор (2000 оны кино)[/m]
	[m1]グラディエーター[/m]

Пол Мартин
ポール・マーティン
	[m1]Пол Мартин[/m]
	[m1]ポール・マーティン[/m]

Хуш
ヒマラヤスギ属
	[m1]Хуш[/m]
	[m1]ヒマラヤスギ属[/m]

Брайан Малрони
ブライアン・マルルーニー
	[m1]Брайан Малрони[/m]
	[m1]ブライアン・マルルーニー[/m]

Зунгааралт
粘度
	[m1]Зунгааралт[/m]
	[m1]粘度[/m]

Яспер Силлессен
ヤスパー・シレッセン
	[m1]Яспер Силлессен[/m]
	[m1]ヤスパー・シレッセン[/m]

Вермахт
ドイツ国防軍
	[m1]Вермахт[/m]
	[m1]ドイツ国防軍[/m]

Майкл Оуэн
マイケル・オーウェン
	[m1]Майкл Оуэн[/m]
	[m1]マイケル・オーウェン[/m]

Тоби Алдервейрелд
トビー・アルデルヴァイレルト
	[m1]Тоби Алдервейрелд[/m]
	[m1]トビー・アルデルヴァイレルト[/m]

Нагано
長野市
	[m1]Нагано[/m]
	[m1]長野市[/m]

Арафурын тэнгис
アラフラ海
	[m1]Арафурын тэнгис[/m]
	[m1]アラフラ海[/m]

Антони Ле Таллек
アントニー・ル・タレク
	[m1]Антони Ле Таллек[/m]
	[m1]アントニー・ル・タレク[/m]

Дейли Блинд
デイリー・ブリント
	[m1]Дейли Блинд[/m]
	[m1]デイリー・ブリント[/m]

Чехийн сагсан бөмбөгийн үндэсний шигшээ баг
バスケットボールチェコ代表
	[m1]Чехийн сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]バスケットボールチェコ代表[/m]

Микаэл Жан
ミカエル・ジャン
	[m1]Микаэл Жан[/m]
	[m1]ミカエル・ジャン[/m]

Харольд Вильсон
ハロルド・ウィルソン
	[m1]Харольд Вильсон[/m]
	[m1]ハロルド・ウィルソン[/m]

Макс Крузе
マックス・クルーゼ
	[m1]Макс Крузе[/m]
	[m1]マックス・クルーゼ[/m]

Аврага цагаан загас
ホホジロザメ
	[m1]Аврага цагаан загас[/m]
	[m1]ホホジロザメ[/m]

Поль Погба
ポール・ポグバ
	[m1]Поль Погба[/m]
	[m1]ポール・ポグバ[/m]

Кармело Антони
カーメロ・アンソニー
	[m1]Кармело Антони[/m]
	[m1]カーメロ・アンソニー[/m]

Энэтхэгийн хуваагдал
インド・パキスタン分離独立
	[m1]Энэтхэгийн хуваагдал[/m]
	[m1]インド・パキスタン分離独立[/m]

Эгэл сойр
ヨーロッパオオライチョウ
	[m1]Эгэл сойр[/m]
	[m1]ヨーロッパオオライチョウ[/m]

Персеполь
ペルセポリス
	[m1]Персеполь[/m]
	[m1]ペルセポリス[/m]

Жоэл Велтман
ジョエル・フェルトマン
	[m1]Жоэл Велтман[/m]
	[m1]ジョエル・フェルトマン[/m]

Маттиас Гинтер
マティアス・ギンター
	[m1]Маттиас Гинтер[/m]
	[m1]マティアス・ギンター[/m]

Оливер Бауманн
オリヴァー・バウマン
	[m1]Оливер Бауманн[/m]
	[m1]オリヴァー・バウマン[/m]

Руслана
ルスラナ
	[m1]Руслана[/m]
	[m1]ルスラナ[/m]

Ихэр (орд)
双児宮
	[m1]Ихэр (орд)[/m]
	[m1]双児宮[/m]

Гургалдай хөхзоот
ルリビタキ
	[m1]Гургалдай хөхзоот[/m]
	[m1]ルリビタキ[/m]

Ниш
ニシュ
	[m1]Ниш[/m]
	[m1]ニシュ[/m]

Вивьен Ли
ヴィヴィアン・リー
	[m1]Вивьен Ли[/m]
	[m1]ヴィヴィアン・リー[/m]

Хью Жекман
ヒュー・ジャックマン
	[m1]Хью Жекман[/m]
	[m1]ヒュー・ジャックマン[/m]

Марио Балотелли
マリオ・バロテッリ
	[m1]Марио Балотелли[/m]
	[m1]マリオ・バロテッリ[/m]

Кевин Фолланд
ケヴィン・フォラント
	[m1]Кевин Фолланд[/m]
	[m1]ケヴィン・フォラント[/m]

Маноло Габбьядини
マノロ・ガッビアディーニ
	[m1]Маноло Габбьядини[/m]
	[m1]マノロ・ガッビアディーニ[/m]

Рассел Кроу
ラッセル・クロウ
	[m1]Рассел Кроу[/m]
	[m1]ラッセル・クロウ[/m]

Хотны бүгээхэй
コキンメフクロウ
	[m1]Хотны бүгээхэй[/m]
	[m1]コキンメフクロウ[/m]

Хуаннань тойрог
黄南チベット族自治州
	[m1]Хуаннань тойрог[/m]
	[m1]黄南チベット族自治州[/m]

Атласын нуруу
アトラス山脈
	[m1]Атласын нуруу[/m]
	[m1]アトラス山脈[/m]

Хотол бялуу
トルテ
	[m1]Хотол бялуу[/m]
	[m1]トルテ[/m]

Намуу цэцэг
ヒナゲシ
	[m1]Намуу цэцэг[/m]
	[m1]ヒナゲシ[/m]

Креационизм
創造論
	[m1]Креационизм[/m]
	[m1]創造論[/m]

Мазар-и-Шариф
マザーリシャリーフ
	[m1]Мазар-и-Шариф[/m]
	[m1]マザーリシャリーフ[/m]

МиГ-29
MiG-29 (航空機)
	[m1]МиГ-29[/m]
	[m1]MiG-29 (航空機)[/m]

I Николай
ニコライ1世
	[m1]I Николай[/m]
	[m1]ニコライ1世[/m]

Зөвлөлт-Германы харилцан үл довтлолцох гэрээ
独ソ不可侵条約
	[m1]Зөвлөлт-Германы харилцан үл довтлолцох гэрээ[/m]
	[m1]独ソ不可侵条約[/m]

Коизүми Жүн-Ичироо
小泉純一郎
	[m1]Коизүми Жүн-Ичироо[/m]
	[m1]小泉純一郎[/m]

Курскийн тулалдаан
クルスクの戦い
	[m1]Курскийн тулалдаан[/m]
	[m1]クルスクの戦い[/m]

Менахем Бегин
メナヘム・ベギン
	[m1]Менахем Бегин[/m]
	[m1]メナヘム・ベギン[/m]

Чу Инь-сон
チョ・インソン (俳優)
	[m1]Чу Инь-сон[/m]
	[m1]チョ・インソン (俳優)[/m]

Тракстан Хэйр
トラクストン・ヘア
	[m1]Тракстан Хэйр[/m]
	[m1]トラクストン・ヘア[/m]

Эгэл шар шувуу
ワシミミズク
	[m1]Эгэл шар шувуу[/m]
	[m1]ワシミミズク[/m]

Юкатаны хойг
ユカタン半島
	[m1]Юкатаны хойг[/m]
	[m1]ユカタン半島[/m]

Нахчыван
ナヒチェヴァン自治共和国
	[m1]Нахчыван[/m]
	[m1]ナヒチェヴァン自治共和国[/m]

Геодези
測地学
	[m1]Геодези[/m]
	[m1]測地学[/m]

Пол Крюгман
ポール・クルーグマン
	[m1]Пол Крюгман[/m]
	[m1]ポール・クルーグマン[/m]

Агаарын бохирдол
大気汚染
	[m1]Агаарын бохирдол[/m]
	[m1]大気汚染[/m]

Сүүлт од
流星
	[m1]Сүүлт од[/m]
	[m1]流星[/m]

Онигоо
ジョーク
	[m1]Онигоо[/m]
	[m1]ジョーク[/m]

Хэрд Арал ба Макдоналд Арлууд
ハード島とマクドナルド諸島
	[m1]Хэрд Арал ба Макдоналд Арлууд[/m]
	[m1]ハード島とマクドナルド諸島[/m]

Днестр
ドニエストル川
	[m1]Днестр[/m]
	[m1]ドニエストル川[/m]

Мэдээллийн онол
情報理論
	[m1]Мэдээллийн онол[/m]
	[m1]情報理論[/m]

Сэвэгзарам
レンズマメ
	[m1]Сэвэгзарам[/m]
	[m1]レンズマメ[/m]

Тони Кроос
トニ・クロース
	[m1]Тони Кроос[/m]
	[m1]トニ・クロース[/m]

Эскимосууд
エスキモー
	[m1]Эскимосууд[/m]
	[m1]エスキモー[/m]

Фарад
ファラド
	[m1]Фарад[/m]
	[m1]ファラド[/m]

Бофортын тэнгис
ボーフォート海
	[m1]Бофортын тэнгис[/m]
	[m1]ボーフォート海[/m]

Гянжа
ギャンジャ
	[m1]Гянжа[/m]
	[m1]ギャンジャ[/m]

Вакаяма
和歌山県
	[m1]Вакаяма[/m]
	[m1]和歌山県[/m]

Шига
滋賀県
	[m1]Шига[/m]
	[m1]滋賀県[/m]

Нью Йорк Никс
ニューヨーク・ニックス
	[m1]Нью Йорк Никс[/m]
	[m1]ニューヨーク・ニックス[/m]

Бостон Сэлтикс
ボストン・セルティックス
	[m1]Бостон Сэлтикс[/m]
	[m1]ボストン・セルティックス[/m]

Александр Алехин
アレクサンドル・アレヒン
	[m1]Александр Алехин[/m]
	[m1]アレクサンドル・アレヒン[/m]

Намибийн цөл
ナミブ砂漠
	[m1]Намибийн цөл[/m]
	[m1]ナミブ砂漠[/m]

Ким Бейсингер
キム・ベイシンガー
	[m1]Ким Бейсингер[/m]
	[m1]キム・ベイシンガー[/m]

Тиморын тэнгис
ティモール海
	[m1]Тиморын тэнгис[/m]
	[m1]ティモール海[/m]

Оаксака де Хуарез
オアハカ
	[m1]Оаксака де Хуарез[/m]
	[m1]オアハカ[/m]

Дартс
ダーツ
	[m1]Дартс[/m]
	[m1]ダーツ[/m]

Графын онол
グラフ理論
	[m1]Графын онол[/m]
	[m1]グラフ理論[/m]

Цахилгаан үүсгүүр
発電機
	[m1]Цахилгаан үүсгүүр[/m]
	[m1]発電機[/m]

ERP
企業資源計画
	[m1]ERP[/m]
	[m1]企業資源計画[/m]

Тарни
マントラ
	[m1]Тарни[/m]
	[m1]マントラ[/m]

Капибара
カピバラ
	[m1]Капибара[/m]
	[m1]カピバラ[/m]

Цахилгааны болон Элетроникийн Инженерүүдийн Хүрээлэн
IEEE
	[m1]Цахилгааны болон Элетроникийн Инженерүүдийн Хүрээлэн[/m]
	[m1]IEEE[/m]

Тарвага
マーモット
	[m1]Тарвага[/m]
	[m1]マーモット[/m]

Германы музей
ドイツ博物館
	[m1]Германы музей[/m]
	[m1]ドイツ博物館[/m]

Анатолий Карпов
アナトリー・カルポフ
	[m1]Анатолий Карпов[/m]
	[m1]アナトリー・カルポフ[/m]

Аден хот
アデン
	[m1]Аден хот[/m]
	[m1]アデン[/m]

Сэрүүн шаахай
サンダル
	[m1]Сэрүүн шаахай[/m]
	[m1]サンダル[/m]

Биткоин
ビットコイン
	[m1]Биткоин[/m]
	[m1]ビットコイン[/m]

Хенри Кавендиш
ヘンリー・キャヴェンディッシュ
	[m1]Хенри Кавендиш[/m]
	[m1]ヘンリー・キャヴェンディッシュ[/m]

Хамгийн их ерөнхий хуваагч
最大公約数
	[m1]Хамгийн их ерөнхий хуваагч[/m]
	[m1]最大公約数[/m]

Данийн хөлбөмбөгийн үндэсний шигшээ баг
サッカーデンマーク代表
	[m1]Данийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]サッカーデンマーク代表[/m]

Скиф
スキタイ
	[m1]Скиф[/m]
	[m1]スキタイ[/m]

Тина Төрнэр
ティナ・ターナー
	[m1]Тина Төрнэр[/m]
	[m1]ティナ・ターナー[/m]

Оран
オラン
	[m1]Оран[/m]
	[m1]オラン[/m]

Кендрик Перкинс
ケンドリック・パーキンス
	[m1]Кендрик Перкинс[/m]
	[m1]ケンドリック・パーキンス[/m]

Parachutes
パラシューツ
	[m1]Parachutes[/m]
	[m1]パラシューツ[/m]

Жо Жонсон
ジョー・ジョンソン
	[m1]Жо Жонсон[/m]
	[m1]ジョー・ジョンソン[/m]

Абэ Шинзоо
安倍晋三
	[m1]Абэ Шинзоо[/m]
	[m1]安倍晋三[/m]

Карл Урбан
カール・アーバン
	[m1]Карл Урбан[/m]
	[m1]カール・アーバン[/m]

Фермагийн их теорем
フェルマーの最終定理
	[m1]Фермагийн их теорем[/m]
	[m1]フェルマーの最終定理[/m]

Де-юре
デ・ジュリ
	[m1]Де-юре[/m]
	[m1]デ・ジュリ[/m]

Тирасполь
ティラスポリ
	[m1]Тирасполь[/m]
	[m1]ティラスポリ[/m]

Пала гөрөөс
インパラ
	[m1]Пала гөрөөс[/m]
	[m1]インパラ[/m]

Цөөвөр чоно
ドール
	[m1]Цөөвөр чоно[/m]
	[m1]ドール[/m]

Асоо Тароо
麻生太郎
	[m1]Асоо Тароо[/m]
	[m1]麻生太郎[/m]

Наоми Уоттс
ナオミ・ワッツ
	[m1]Наоми Уоттс[/m]
	[m1]ナオミ・ワッツ[/m]

Цахилгаан хэлхээ
電気回路
	[m1]Цахилгаан хэлхээ[/m]
	[m1]電気回路[/m]

GTA
グランド・セフト・オートシリーズ
	[m1]GTA[/m]
	[m1]グランド・セフト・オートシリーズ[/m]

Гренландын тэнгис
グリーンランド海
	[m1]Гренландын тэнгис[/m]
	[m1]グリーンランド海[/m]

Lisp
LISP
	[m1]Lisp[/m]
	[m1]LISP[/m]

Торонто Рэпторс
トロント・ラプターズ
	[m1]Торонто Рэпторс[/m]
	[m1]トロント・ラプターズ[/m]

Олимпик Марсель
オリンピック・マルセイユ
	[m1]Олимпик Марсель[/m]
	[m1]オリンピック・マルセイユ[/m]

Даллас Маверикс
ダラス・マーベリックス
	[m1]Даллас Маверикс[/m]
	[m1]ダラス・マーベリックス[/m]

Вячеслав Молотов
ヴャチェスラフ・モロトフ
	[m1]Вячеслав Молотов[/m]
	[m1]ヴャチェスラフ・モロトフ[/m]

Бөгтөр халим
ザトウクジラ
	[m1]Бөгтөр халим[/m]
	[m1]ザトウクジラ[/m]

Цахилгаан шат
エレベーター
	[m1]Цахилгаан шат[/m]
	[m1]エレベーター[/m]

Адам Сэндлер
アダム・サンドラー
	[m1]Адам Сэндлер[/m]
	[m1]アダム・サンドラー[/m]

Шота Руставели
ショタ・ルスタヴェリ
	[m1]Шота Руставели[/m]
	[m1]ショタ・ルスタヴェリ[/m]

Антропоморфизм
擬人観
	[m1]Антропоморфизм[/m]
	[m1]擬人観[/m]

Латви латс
ラッツ
	[m1]Латви латс[/m]
	[m1]ラッツ[/m]

Альберто Фүжимори
アルベルト・フジモリ
	[m1]Альберто Фүжимори[/m]
	[m1]アルベルト・フジモリ[/m]

Сьюзан Сарандон
スーザン・サランドン
	[m1]Сьюзан Сарандон[/m]
	[m1]スーザン・サランドン[/m]

Виллем Баренц
ウィレム・バレンツ
	[m1]Виллем Баренц[/m]
	[m1]ウィレム・バレンツ[/m]

PR
パブリック・リレーションズ
	[m1]PR[/m]
	[m1]パブリック・リレーションズ[/m]

Патра
パトラ
	[m1]Патра[/m]
	[m1]パトラ[/m]

Энэтхэгийн философи
インドの歴史
	[m1]Энэтхэгийн философи[/m]
	[m1]インドの歴史[/m]

Казино
カジノ
	[m1]Казино[/m]
	[m1]カジノ[/m]

Клинтон Дэвиссон
クリントン・デイヴィソン
	[m1]Клинтон Дэвиссон[/m]
	[m1]クリントン・デイヴィソン[/m]

Митоз хуваагдал
有糸分裂
	[m1]Митоз хуваагдал[/m]
	[m1]有糸分裂[/m]

Болгар үндэстэн
ブルガリア人
	[m1]Болгар үндэстэн[/m]
	[m1]ブルガリア人[/m]

Лев Ландау
レフ・ランダウ
	[m1]Лев Ландау[/m]
	[m1]レフ・ランダウ[/m]

Жэйк Жилленхол
ジェイク・ジレンホール
	[m1]Жэйк Жилленхол[/m]
	[m1]ジェイク・ジレンホール[/m]

Хот улс
都市国家
	[m1]Хот улс[/m]
	[m1]都市国家[/m]

Захидал
手紙
	[m1]Захидал[/m]
	[m1]手紙[/m]

Боб де Ионг
ボブ・デヨング
	[m1]Боб де Ионг[/m]
	[m1]ボブ・デヨング[/m]

Эшли Коул
アシュリー・コール
	[m1]Эшли Коул[/m]
	[m1]アシュリー・コール[/m]

Хурга майлахаа болино (кино)
羊たちの沈黙 (映画)
	[m1]Хурга майлахаа болино (кино)[/m]
	[m1]羊たちの沈黙 (映画)[/m]

Нүцгэн үртэн
裸子植物
	[m1]Нүцгэн үртэн[/m]
	[m1]裸子植物[/m]

Илмари Салминен
イルマリ・サルミネン
	[m1]Илмари Салминен[/m]
	[m1]イルマリ・サルミネン[/m]

Эшмор ба Картьер Арлууд
アシュモア・カルティエ諸島
	[m1]Эшмор ба Картьер Арлууд[/m]
	[m1]アシュモア・カルティエ諸島[/m]

Дифракц
回折
	[m1]Дифракц[/m]
	[m1]回折[/m]

Яаралтай анхны тусламж
応急処置
	[m1]Яаралтай анхны тусламж[/m]
	[m1]応急処置[/m]

Кочи-кэн
高知県
	[m1]Кочи-кэн[/m]
	[m1]高知県[/m]

Аустерлицийн тулалдаан
アウステルリッツの戦い
	[m1]Аустерлицийн тулалдаан[/m]
	[m1]アウステルリッツの戦い[/m]

Мэжик Жонсон
マジック・ジョンソン
	[m1]Мэжик Жонсон[/m]
	[m1]マジック・ジョンソン[/m]

Поло
ポロ
	[m1]Поло[/m]
	[m1]ポロ[/m]

Ардебиль муж
アルダビール州
	[m1]Ардебиль муж[/m]
	[m1]アルダビール州[/m]

Луханск
ルハーンシク
	[m1]Луханск[/m]
	[m1]ルハーンシク[/m]

Катыний хядлага
カティンの森事件
	[m1]Катыний хядлага[/m]
	[m1]カティンの森事件[/m]

Атомын цахилгаан станц
原子力発電所
	[m1]Атомын цахилгаан станц[/m]
	[m1]原子力発電所[/m]

Мишима Юкио
三島由紀夫
	[m1]Мишима Юкио[/m]
	[m1]三島由紀夫[/m]

Бүх ертөнцийн таталцлын хууль
万有引力
	[m1]Бүх ертөнцийн таталцлын хууль[/m]
	[m1]万有引力[/m]

AJAX
Ajax
	[m1]AJAX[/m]
	[m1]Ajax[/m]

Хорват улсын хөлбөмбөгийн шигшээ баг
サッカークロアチア代表
	[m1]Хорват улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカークロアチア代表[/m]

Балхаш
バルハシ湖
	[m1]Балхаш[/m]
	[m1]バルハシ湖[/m]

Шяуляй
シャウレイ
	[m1]Шяуляй[/m]
	[m1]シャウレイ[/m]

Хоселу
ホセ・ルイス・サンマルティン・マト
	[m1]Хоселу[/m]
	[m1]ホセ・ルイス・サンマルティン・マト[/m]

Коктейль
カクテル
	[m1]Коктейль[/m]
	[m1]カクテル[/m]

Форрест Гамп
フォレスト・ガンプ/一期一会
	[m1]Форрест Гамп[/m]
	[m1]フォレスト・ガンプ/一期一会[/m]

Давхрага зүй
層序学
	[m1]Давхрага зүй[/m]
	[m1]層序学[/m]

Аналитик геометр
解析幾何学
	[m1]Аналитик геометр[/m]
	[m1]解析幾何学[/m]

Мүраками Харүки
村上春樹
	[m1]Мүраками Харүки[/m]
	[m1]村上春樹[/m]

Вакцин
ワクチン
	[m1]Вакцин[/m]
	[m1]ワクチン[/m]

Хөхүүл ханиад
百日咳
	[m1]Хөхүүл ханиад[/m]
	[m1]百日咳[/m]

Шампанск
シャンパン
	[m1]Шампанск[/m]
	[m1]シャンパン[/m]

Хавьер Бардем
ハビエル・バルデム
	[m1]Хавьер Бардем[/m]
	[m1]ハビエル・バルデム[/m]

Фрэйзер арал
フレーザー島
	[m1]Фрэйзер арал[/m]
	[m1]フレーザー島[/m]

Уругвай улсын хөлбөмбөгийн шигшээ баг
サッカーウルグアイ代表
	[m1]Уругвай улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカーウルグアイ代表[/m]

Грек улсын хөлбөмбөгийн шигшээ баг
サッカーギリシャ代表
	[m1]Грек улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカーギリシャ代表[/m]

Өвлийн дайн
冬戦争
	[m1]Өвлийн дайн[/m]
	[m1]冬戦争[/m]

Лукас Подольски
ルーカス・ポドルスキ
	[m1]Лукас Подольски[/m]
	[m1]ルーカス・ポドルスキ[/m]

Ном зүй
書誌学
	[m1]Ном зүй[/m]
	[m1]書誌学[/m]

Габриэль Агбонлахор
ガブリエル・アグボンラホール
	[m1]Габриэль Агбонлахор[/m]
	[m1]ガブリエル・アグボンラホール[/m]

Ольмек
オルメカ
	[m1]Ольмек[/m]
	[m1]オルメカ[/m]

Лев Гумилёв
レフ・グミリョフ
	[m1]Лев Гумилёв[/m]
	[m1]レフ・グミリョフ[/m]

Гүүгл Орчуулагч
Google翻訳
	[m1]Гүүгл Орчуулагч[/m]
	[m1]Google翻訳[/m]

Бага Кьюба Гудинг
キューバ・グッディング・ジュニア
	[m1]Бага Кьюба Гудинг[/m]
	[m1]キューバ・グッディング・ジュニア[/m]

Софийн ЦСКА
PFC CSKAソフィア
	[m1]Софийн ЦСКА[/m]
	[m1]PFC CSKAソフィア[/m]

Их Хуралдай
クリルタイ
	[m1]Их Хуралдай[/m]
	[m1]クリルタイ[/m]

Жеймс Харден
ジェームス・ハーデン
	[m1]Жеймс Харден[/m]
	[m1]ジェームス・ハーデン[/m]

Андре Игудала
アンドレ・イグドラ
	[m1]Андре Игудала[/m]
	[m1]アンドレ・イグドラ[/m]

Мауро Икарди
マウロ・イカルディ
	[m1]Мауро Икарди[/m]
	[m1]マウロ・イカルディ[/m]

Виссан Бен Йеддер
ウィサム・ベン・イェデル
	[m1]Виссан Бен Йеддер[/m]
	[m1]ウィサム・ベン・イェデル[/m]

Аркадиуш Милик
アルカディウシュ・ミリク
	[m1]Аркадиуш Милик[/m]
	[m1]アルカディウシュ・ミリク[/m]

Изобар процесс
定圧過程
	[m1]Изобар процесс[/m]
	[m1]定圧過程[/m]

Halo 3
Halo 3
	[m1]Halo 3[/m]
	[m1]Halo 3[/m]

2007 оны хөлбөмбөгийн багийн дэлхийн аварга шалгаруулах тэмцээн
FIFAクラブワールドカップ2007
	[m1]2007 оны хөлбөмбөгийн багийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]FIFAクラブワールドカップ2007[/m]

Майкл Китон
マイケル・キートン
	[m1]Майкл Китон[/m]
	[m1]マイケル・キートン[/m]

Пак Гынь-хе
朴槿恵
	[m1]Пак Гынь-хе[/m]
	[m1]朴槿恵[/m]

Филадельфи Севенти Сиксерс
フィラデルフィア・セブンティシクサーズ
	[m1]Филадельфи Севенти Сиксерс[/m]
	[m1]フィラデルフィア・セブンティシクサーズ[/m]

Тасманийн онгон зэлүүд нутаг
タスマニア原生地域
	[m1]Тасманийн онгон зэлүүд нутаг[/m]
	[m1]タスマニア原生地域[/m]

Радамель Фалькао
ラダメル・ファルカオ
	[m1]Радамель Фалькао[/m]
	[m1]ラダメル・ファルカオ[/m]

Пётр Столыпин
ピョートル・ストルイピン
	[m1]Пётр Столыпин[/m]
	[m1]ピョートル・ストルイピン[/m]

Нельсон Пруденчио
ネルソン・プルデンシオ
	[m1]Нельсон Пруденчио[/m]
	[m1]ネルソン・プルデンシオ[/m]

Забид
ザビード
	[m1]Забид[/m]
	[m1]ザビード[/m]

Микаэла Шиффрин
ミカエラ・シフリン
	[m1]Микаэла Шиффрин[/m]
	[m1]ミカエラ・シフリン[/m]

Забуль аймаг
ザーブル州
	[m1]Забуль аймаг[/m]
	[m1]ザーブル州[/m]

Бөх (2008 оны кино)
レスラー (映画)
	[m1]Бөх (2008 оны кино)[/m]
	[m1]レスラー (映画)[/m]

Зак Рэндольф
ザック・ランドルフ
	[m1]Зак Рэндольф[/m]
	[m1]ザック・ランドルフ[/m]

Вольфганг Шмидт
ヴォルフガング・シュミット
	[m1]Вольфганг Шмидт[/m]
	[m1]ヴォルフガング・シュミット[/m]

Үндэсний Фашист Нам
ファシスト党
	[m1]Үндэсний Фашист Нам[/m]
	[m1]ファシスト党[/m]

Жерри Корнс
ジェリー・コーンズ
	[m1]Жерри Корнс[/m]
	[m1]ジェリー・コーンズ[/m]

Голд-Кост
ゴールドコースト (クイーンズランド州)
	[m1]Голд-Кост[/m]
	[m1]ゴールドコースト (クイーンズランド州)[/m]

МЕ262
メッサーシュミット Me262
	[m1]МЕ262[/m]
	[m1]メッサーシュミット Me262[/m]

Шадар гурван цэрэг
三銃士
	[m1]Шадар гурван цэрэг[/m]
	[m1]三銃士[/m]

Тоон зурхай
数秘術
	[m1]Тоон зурхай[/m]
	[m1]数秘術[/m]

Себастьян Кель
セバスティアン・ケール
	[m1]Себастьян Кель[/m]
	[m1]セバスティアン・ケール[/m]

Лаврентий Берия
ラヴレンチー・ベリヤ
	[m1]Лаврентий Берия[/m]
	[m1]ラヴレンチー・ベリヤ[/m]

Кимчи
キムチ
	[m1]Кимчи[/m]
	[m1]キムチ[/m]

Михаил Николаевич Тухачевский
ミハイル・トゥハチェフスキー
	[m1]Михаил Николаевич Тухачевский[/m]
	[m1]ミハイル・トゥハチェフスキー[/m]

ИЛ-76
Il-76 (航空機)
	[m1]ИЛ-76[/m]
	[m1]Il-76 (航空機)[/m]

Неймар
ネイマール・ダ・シウバ・サントス・ジュニオール
	[m1]Неймар[/m]
	[m1]ネイマール・ダ・シウバ・サントス・ジュニオール[/m]

Хар тоншуул
クマゲラ
	[m1]Хар тоншуул[/m]
	[m1]クマゲラ[/m]

Ойн шийхнүүхэй
ヨーロッパビンズイ
	[m1]Ойн шийхнүүхэй[/m]
	[m1]ヨーロッパビンズイ[/m]

Шүдний суулгац
デンタルインプラント
	[m1]Шүдний суулгац[/m]
	[m1]デンタルインプラント[/m]

Шүдэт халим
ハクジラ亜目
	[m1]Шүдэт халим[/m]
	[m1]ハクジラ亜目[/m]

Левски баг
レフスキ・ソフィア
	[m1]Левски баг[/m]
	[m1]レフスキ・ソフィア[/m]

Зайсан толгой
ザイサン・トルゴイ
	[m1]Зайсан толгой[/m]
	[m1]ザイサン・トルゴイ[/m]

Залхуу баавгай
ナマケグマ
	[m1]Залхуу баавгай[/m]
	[m1]ナマケグマ[/m]

Викторийн их цөл
グレートビクトリア砂漠
	[m1]Викторийн их цөл[/m]
	[m1]グレートビクトリア砂漠[/m]

Манж үндэстэн
満州民族
	[m1]Манж үндэстэн[/m]
	[m1]満州民族[/m]

Апеннины хойг
イタリア半島
	[m1]Апеннины хойг[/m]
	[m1]イタリア半島[/m]

Буурцаг
豆果
	[m1]Буурцаг[/m]
	[m1]豆果[/m]

One Direction
ワン・ダイレクション
	[m1]One Direction[/m]
	[m1]ワン・ダイレクション[/m]

Нэрчүү хот
ネルチンスク
	[m1]Нэрчүү хот[/m]
	[m1]ネルチンスク[/m]

Нил цэцэг
スミレ属
	[m1]Нил цэцэг[/m]
	[m1]スミレ属[/m]

Улиангар
ヤマナラシ
	[m1]Улиангар[/m]
	[m1]ヤマナラシ[/m]

Умардын Зөвлөл
北欧理事会
	[m1]Умардын Зөвлөл[/m]
	[m1]北欧理事会[/m]

Европ лийр
セイヨウナシ
	[m1]Европ лийр[/m]
	[m1]セイヨウナシ[/m]

Холбох програм хангамж
ミドルウェア
	[m1]Холбох програм хангамж[/m]
	[m1]ミドルウェア[/m]

Олон тоо
複数
	[m1]Олон тоо[/m]
	[m1]複数[/m]

Миралем Пьянич
ミラレム・ピアニッチ
	[m1]Миралем Пьянич[/m]
	[m1]ミラレム・ピアニッチ[/m]

Эмма Стоун
エマ・ストーン
	[m1]Эмма Стоун[/m]
	[m1]エマ・ストーン[/m]

Ацикловир
アシクロビル
	[m1]Ацикловир[/m]
	[m1]アシクロビル[/m]

Эгшиг зохицох ёс
母音調和
	[m1]Эгшиг зохицох ёс[/m]
	[m1]母音調和[/m]

Нарагийн Үндэсний Музей
奈良国立博物館
	[m1]Нарагийн Үндэсний Музей[/m]
	[m1]奈良国立博物館[/m]

Монгол улс Бээжингийн олимпод
北京オリンピックモンゴル選手団
	[m1]Монгол улс Бээжингийн олимпод[/m]
	[m1]北京オリンピックモンゴル選手団[/m]

Коло Туре
コロ・トゥーレ
	[m1]Коло Туре[/m]
	[m1]コロ・トゥーレ[/m]

Хасавюрт
ハサヴユルト
	[m1]Хасавюрт[/m]
	[m1]ハサヴユルト[/m]

Яргуй
オキナグサ属
	[m1]Яргуй[/m]
	[m1]オキナグサ属[/m]

Флорес арал (Индонез)
フローレス島 (インドネシア)
	[m1]Флорес арал (Индонез)[/m]
	[m1]フローレス島 (インドネシア)[/m]

Эдип хаан
オイディプス王
	[m1]Эдип хаан[/m]
	[m1]オイディプス王[/m]

Кевин Нолан
ケヴィン・ノーラン
	[m1]Кевин Нолан[/m]
	[m1]ケヴィン・ノーラン[/m]

Грекийн хот-улсууд
ポリス
	[m1]Грекийн хот-улсууд[/m]
	[m1]ポリス[/m]

Норман Табер
ノーマン・テーバー
	[m1]Норман Табер[/m]
	[m1]ノーマン・テーバー[/m]

Сильвериус
シルウェリウス (ローマ教皇)
	[m1]Сильвериус[/m]
	[m1]シルウェリウス (ローマ教皇)[/m]

Сахалт далайн хав
アゴヒゲアザラシ
	[m1]Сахалт далайн хав[/m]
	[m1]アゴヒゲアザラシ[/m]

Cтефан Cессеньон
ステファン・セセニョン
	[m1]Cтефан Cессеньон[/m]
	[m1]ステファン・セセニョン[/m]

Стивен Флетчер
スティーヴン・フレッチャー (サッカー選手)
	[m1]Стивен Флетчер[/m]
	[m1]スティーヴン・フレッチャー (サッカー選手)[/m]

Давид Де Хеа
ダビド・デ・ヘア
	[m1]Давид Де Хеа[/m]
	[m1]ダビド・デ・ヘア[/m]

Уинстон Рид
ウィンストン・リード
	[m1]Уинстон Рид[/m]
	[m1]ウィンストン・リード[/m]

Жей Кей Симмонс
J・K・シモンズ
	[m1]Жей Кей Симмонс[/m]
	[m1]J・K・シモンズ[/m]

Ивица Олич
イヴィツァ・オリッチ
	[m1]Ивица Олич[/m]
	[m1]イヴィツァ・オリッチ[/m]

Миг-21
MiG-21 (航空機)
	[m1]Миг-21[/m]
	[m1]MiG-21 (航空機)[/m]

КАТ-ТҮН
KAT-TUN
	[m1]КАТ-ТҮН[/m]
	[m1]KAT-TUN[/m]

Гун Ли
コン・リー
	[m1]Гун Ли[/m]
	[m1]コン・リー[/m]

Жин Хэкмен
ジーン・ハックマン
	[m1]Жин Хэкмен[/m]
	[m1]ジーン・ハックマン[/m]

Мартин Демичелис
マルティン・デミチェリス
	[m1]Мартин Демичелис[/m]
	[m1]マルティン・デミチェリス[/m]

Компьютер график
コンピュータグラフィックス
	[m1]Компьютер график[/m]
	[m1]コンピュータグラフィックス[/m]

Холбоотон гурван гүрний удирдагчдын Тегераны уулзалт
テヘラン会談
	[m1]Холбоотон гурван гүрний удирдагчдын Тегераны уулзалт[/m]
	[m1]テヘラン会談[/m]

Якуб Блашиковский
ヤクブ・ブワシュチコフスキ
	[m1]Якуб Блашиковский[/m]
	[m1]ヤクブ・ブワシュチコフスキ[/m]

Кевин-Принс Боатенг
ケヴィン＝プリンス・ボアテング
	[m1]Кевин-Принс Боатенг[/m]
	[m1]ケヴィン＝プリンス・ボアテング[/m]

Холбоотон гурван гүрний удирдагчдын Подстамын уулзалт
ポツダム会談
	[m1]Холбоотон гурван гүрний удирдагчдын Подстамын уулзалт[/m]
	[m1]ポツダム会談[/m]

Барс танк
ティーガーI
	[m1]Барс танк[/m]
	[m1]ティーガーI[/m]

Вэстлайф
ウエストライフ
	[m1]Вэстлайф[/m]
	[m1]ウエストライフ[/m]

Неонацизм
ネオナチ
	[m1]Неонацизм[/m]
	[m1]ネオナチ[/m]

Жером Боатенг
ジェローム・ボアテング
	[m1]Жером Боатенг[/m]
	[m1]ジェローム・ボアテング[/m]

Роберт Левандовский
ロベルト・レヴァンドフスキ
	[m1]Роберт Левандовский[/m]
	[m1]ロベルト・レヴァンドフスキ[/m]

Хольгер Бадштубер
ホルガー・バトシュトゥバー
	[m1]Хольгер Бадштубер[/m]
	[m1]ホルガー・バトシュトゥバー[/m]

Жонни Вайсмюллер
ジョニー・ワイズミュラー
	[m1]Жонни Вайсмюллер[/m]
	[m1]ジョニー・ワイズミュラー[/m]

Москвагийн тулалдаан
モスクワの戦い
	[m1]Москвагийн тулалдаан[/m]
	[m1]モスクワの戦い[/m]

Францын тулалдаан
ナチス・ドイツのフランス侵攻
	[m1]Францын тулалдаан[/m]
	[m1]ナチス・ドイツのフランス侵攻[/m]

Нэгдсэн Орос
統一ロシア
	[m1]Нэгдсэн Орос[/m]
	[m1]統一ロシア[/m]

Аксель Витсель
アクセル・ヴィツェル
	[m1]Аксель Витсель[/m]
	[m1]アクセル・ヴィツェル[/m]

Мөнгө угаах
資金洗浄
	[m1]Мөнгө угаах[/m]
	[m1]資金洗浄[/m]

Ирвэс танк
V号戦車パンター
	[m1]Ирвэс танк[/m]
	[m1]V号戦車パンター[/m]

Леопард 2
レオパルト2
	[m1]Леопард 2[/m]
	[m1]レオパルト2[/m]

Ричард Бартон
リチャード・バートン
	[m1]Ричард Бартон[/m]
	[m1]リチャード・バートン[/m]

Take That
テイク・ザット
	[m1]Take That[/m]
	[m1]テイク・ザット[/m]

Цэнхэр жижир
イソヒヨドリ
	[m1]Цэнхэр жижир[/m]
	[m1]イソヒヨドリ[/m]

Эдвард Бенеш
エドヴァルド・ベネシュ
	[m1]Эдвард Бенеш[/m]
	[m1]エドヴァルド・ベネシュ[/m]

Бобби Замора
ボビー・ザモラ
	[m1]Бобби Замора[/m]
	[m1]ボビー・ザモラ[/m]

Арам Хачатурян
アラム・ハチャトゥリアン
	[m1]Арам Хачатурян[/m]
	[m1]アラム・ハチャトゥリアン[/m]

Герман Титов
ゲルマン・チトフ
	[m1]Герман Титов[/m]
	[m1]ゲルマン・チトフ[/m]

Карл Густаф Эмиль Маннерхайм
カール・グスタフ・エミール・マンネルヘイム
	[m1]Карл Густаф Эмиль Маннерхайм[/m]
	[m1]カール・グスタフ・エミール・マンネルヘイム[/m]

Уэльсийн хунтайж Харри
ヘンリー・オブ・ウェールズ
	[m1]Уэльсийн хунтайж Харри[/m]
	[m1]ヘンリー・オブ・ウェールズ[/m]

Ян Коллер
ヤン・コレル
	[m1]Ян Коллер[/m]
	[m1]ヤン・コレル[/m]

Марко Ройс
マルコ・ロイス
	[m1]Марко Ройс[/m]
	[m1]マルコ・ロイス[/m]

Ивээн тэтгэгч
スポンサー
	[m1]Ивээн тэтгэгч[/m]
	[m1]スポンサー[/m]

Август Энна
アウゴスト・エナ
	[m1]Август Энна[/m]
	[m1]アウゴスト・エナ[/m]

Роке Санта Крус
ロケ・サンタ・クルス
	[m1]Роке Санта Крус[/m]
	[m1]ロケ・サンタ・クルス[/m]

Монгол-Төвөдийн гэрээ
チベット・モンゴル相互承認条約
	[m1]Монгол-Төвөдийн гэрээ[/m]
	[m1]チベット・モンゴル相互承認条約[/m]

Ларс Бендер
ラース・ベンダー
	[m1]Ларс Бендер[/m]
	[m1]ラース・ベンダー[/m]

Бенедикт Хёведес
ベネディクト・ヘーヴェデス
	[m1]Бенедикт Хёведес[/m]
	[m1]ベネディクト・ヘーヴェデス[/m]

Кевин Кураньи
ケヴィン・クラニー
	[m1]Кевин Кураньи[/m]
	[m1]ケヴィン・クラニー[/m]

Оливер Нойвилль
オリバー・ノイビル
	[m1]Оливер Нойвилль[/m]
	[m1]オリバー・ノイビル[/m]

МиГ-17
MiG-17 (航空機)
	[m1]МиГ-17[/m]
	[m1]MiG-17 (航空機)[/m]

Риккардо Монтоливо
リッカルド・モントリーヴォ
	[m1]Риккардо Монтоливо[/m]
	[m1]リッカルド・モントリーヴォ[/m]

Хүсэин Өзкан
ヒュセイン・オズカン
	[m1]Хүсэин Өзкан[/m]
	[m1]ヒュセイン・オズカン[/m]

Лукаш Пишек
ウカシュ・ピシュチェク
	[m1]Лукаш Пишек[/m]
	[m1]ウカシュ・ピシュチェク[/m]

МиГ-19
MiG-19 (航空機)
	[m1]МиГ-19[/m]
	[m1]MiG-19 (航空機)[/m]

Кисловодск
キスロヴォツク
	[m1]Кисловодск[/m]
	[m1]キスロヴォツク[/m]

Марианы арлууд
マリアナ諸島
	[m1]Марианы арлууд[/m]
	[m1]マリアナ諸島[/m]

Эдин Жеко
エディン・ジェコ
	[m1]Эдин Жеко[/m]
	[m1]エディン・ジェコ[/m]

F-86
F-86 (戦闘機)
	[m1]F-86[/m]
	[m1]F-86 (戦闘機)[/m]

Берлиний тулалдаан
ベルリンの戦い
	[m1]Берлиний тулалдаан[/m]
	[m1]ベルリンの戦い[/m]

Зондын арлууд
スンダ列島
	[m1]Зондын арлууд[/m]
	[m1]スンダ列島[/m]

Деннис Аого
デニス・アオゴ
	[m1]Деннис Аого[/m]
	[m1]デニス・アオゴ[/m]

Рикардо Кошта
リカルド・コスタ
	[m1]Рикардо Кошта[/m]
	[m1]リカルド・コスタ[/m]

Роман Вайденфеллер
ローマン・ヴァイデンフェラー
	[m1]Роман Вайденфеллер[/m]
	[m1]ローマン・ヴァイデンフェラー[/m]

Жан-Жак Анно
ジャン＝ジャック・アノー
	[m1]Жан-Жак Анно[/m]
	[m1]ジャン＝ジャック・アノー[/m]

Даниел Праньич
ダニエル・プラニッチ
	[m1]Даниел Праньич[/m]
	[m1]ダニエル・プラニッチ[/m]

Дорнод фронт (Дэлхийн нэгдүгээр дайн)
東部戦線 (第一次世界大戦)
	[m1]Дорнод фронт (Дэлхийн нэгдүгээр дайн)[/m]
	[m1]東部戦線 (第一次世界大戦)[/m]

Шинжи Кагава
香川真司
	[m1]Шинжи Кагава[/m]
	[m1]香川真司[/m]

Элэгний C вирус
C型肝炎
	[m1]Элэгний C вирус[/m]
	[m1]C型肝炎[/m]

Юэбань
悦般
	[m1]Юэбань[/m]
	[m1]悦般[/m]

Рене Адлер
レネー・アードラー
	[m1]Рене Адлер[/m]
	[m1]レネー・アードラー[/m]

Рон-Роберт Цилер
ロン＝ロベルト・ツィーラー
	[m1]Рон-Роберт Цилер[/m]
	[m1]ロン＝ロベルト・ツィーラー[/m]

Диего Контенто
ディエゴ・コンテント
	[m1]Диего Контенто[/m]
	[m1]ディエゴ・コンテント[/m]

Үндэсний Сагсан Бөмбөгийн Холбоо
NBA
	[m1]Үндэсний Сагсан Бөмбөгийн Холбоо[/m]
	[m1]NBA[/m]

Нирун улс
柔然
	[m1]Нирун улс[/m]
	[m1]柔然[/m]

Роберт Хут
ロベルト・フート
	[m1]Роберт Хут[/m]
	[m1]ロベルト・フート[/m]

Ведад Ибишевич
ヴェダド・イビシェヴィッチ
	[m1]Ведад Ибишевич[/m]
	[m1]ヴェダド・イビシェヴィッチ[/m]

Ми-8
Mi-8 (航空機)
	[m1]Ми-8[/m]
	[m1]Mi-8 (航空機)[/m]

Ми-24
Mi-24 (航空機)
	[m1]Ми-24[/m]
	[m1]Mi-24 (航空機)[/m]

Гэрээслэл
遺言
	[m1]Гэрээслэл[/m]
	[m1]遺言[/m]

Т-72
T-72
	[m1]Т-72[/m]
	[m1]T-72[/m]

Петер Симон Паллас
ペーター・ジーモン・パラス
	[m1]Петер Симон Паллас[/m]
	[m1]ペーター・ジーモン・パラス[/m]

Опава
オパヴァ
	[m1]Опава[/m]
	[m1]オパヴァ[/m]

Бүгд Найрамдах Хятад Ард Улсын төрийн дуулал
義勇軍進行曲
	[m1]Бүгд Найрамдах Хятад Ард Улсын төрийн дуулал[/m]
	[m1]義勇軍進行曲[/m]

Баруун Буг
ブク川
	[m1]Баруун Буг[/m]
	[m1]ブク川[/m]

Хуан Фернандесын арлууд
ファン・フェルナンデス諸島
	[m1]Хуан Фернандесын арлууд[/m]
	[m1]ファン・フェルナンデス諸島[/m]

Хиагт
キャフタ
	[m1]Хиагт[/m]
	[m1]キャフタ[/m]

Олсныхон
アサ科
	[m1]Олсныхон[/m]
	[m1]アサ科[/m]

Юрий Лужков
ユーリ・ルシコフ
	[m1]Юрий Лужков[/m]
	[m1]ユーリ・ルシコフ[/m]

Хар хувцастнууд 2
メン・イン・ブラック2
	[m1]Хар хувцастнууд 2[/m]
	[m1]メン・イン・ブラック2[/m]

Папарацци
パパラッチ
	[m1]Папарацци[/m]
	[m1]パパラッチ[/m]

Халил Алтынтоп
ハリル・アルトゥントップ
	[m1]Халил Алтынтоп[/m]
	[m1]ハリル・アルトゥントップ[/m]

Аляскын нуруу
アラスカ山脈
	[m1]Аляскын нуруу[/m]
	[m1]アラスカ山脈[/m]

Ужгород
ウージュホロド
	[m1]Ужгород[/m]
	[m1]ウージュホロド[/m]

Житомир
ジトームィル
	[m1]Житомир[/m]
	[m1]ジトームィル[/m]

Хмельницький
フメリヌィーツィクィイ
	[m1]Хмельницький[/m]
	[m1]フメリヌィーツィクィイ[/m]

Днепрожерзинск
ドニプロゼルジーンシク
	[m1]Днепрожерзинск[/m]
	[m1]ドニプロゼルジーンシク[/m]

Кременчук
クレメンチューク
	[m1]Кременчук[/m]
	[m1]クレメンチューク[/m]

Ивано-Франковск
イヴァーノ＝フランキーウシク
	[m1]Ивано-Франковск[/m]
	[m1]イヴァーノ＝フランキーウシク[/m]

Херсон
ヘルソン
	[m1]Херсон[/m]
	[m1]ヘルソン[/m]

Ровно
リウネ
	[m1]Ровно[/m]
	[m1]リウネ[/m]

Тернополь
テルノーピリ
	[m1]Тернополь[/m]
	[m1]テルノーピリ[/m]

Полтав
ポルタヴァ
	[m1]Полтав[/m]
	[m1]ポルタヴァ[/m]

Сумы
スームィ
	[m1]Сумы[/m]
	[m1]スームィ[/m]

Өрнийн тоншголжин
ゴジュウカラ
	[m1]Өрнийн тоншголжин[/m]
	[m1]ゴジュウカラ[/m]

Рамиз Алиа
ラミズ・アリア
	[m1]Рамиз Алиа[/m]
	[m1]ラミズ・アリア[/m]

Эзэн Хаан Тайшоо
大正天皇
	[m1]Эзэн Хаан Тайшоо[/m]
	[m1]大正天皇[/m]

Чернигов
チェルニーヒウ
	[m1]Чернигов[/m]
	[m1]チェルニーヒウ[/m]

Черкас хот
チェルカースィ
	[m1]Черкас хот[/m]
	[m1]チェルカースィ[/m]

Макеевка
マキイフカ
	[m1]Макеевка[/m]
	[m1]マキイフカ[/m]

Кривой Рог
クルィヴィーイ・リーフ
	[m1]Кривой Рог[/m]
	[m1]クルィヴィーイ・リーフ[/m]

Винниц
ヴィーンヌィツャ
	[m1]Винниц[/m]
	[m1]ヴィーンヌィツャ[/m]

Никобарын арлууд
ニコバル諸島
	[m1]Никобарын арлууд[/m]
	[m1]ニコバル諸島[/m]

Голден Стэйт Уорриорз
ゴールデンステート・ウォリアーズ
	[m1]Голден Стэйт Уорриорз[/m]
	[m1]ゴールデンステート・ウォリアーズ[/m]

Василий Чуйков
ワシーリー・チュイコフ
	[m1]Василий Чуйков[/m]
	[m1]ワシーリー・チュイコフ[/m]

Элэгний А вирус
A型肝炎
	[m1]Элэгний А вирус[/m]
	[m1]A型肝炎[/m]

Черновцы
チェルニウツィー
	[m1]Черновцы[/m]
	[m1]チェルニウツィー[/m]

Запорожье хот
ザポリージャ
	[m1]Запорожье хот[/m]
	[m1]ザポリージャ[/m]

Ази тивийн хөлбөмбөгийн аварга шалгаруулах тэмцээн
AFCアジアカップ
	[m1]Ази тивийн хөлбөмбөгийн аварга шалгаруулах тэмцээн[/m]
	[m1]AFCアジアカップ[/m]

Тутмос III
トトメス3世
	[m1]Тутмос III[/m]
	[m1]トトメス3世[/m]

Читтагонг муж
チッタゴン管区
	[m1]Читтагонг муж[/m]
	[m1]チッタゴン管区[/m]

Кировоград
キロヴォフラード
	[m1]Кировоград[/m]
	[m1]キロヴォフラード[/m]

Манжин
ルタバガ
	[m1]Манжин[/m]
	[m1]ルタバガ[/m]

Хумхаагийн шумуул
ハマダラカ
	[m1]Хумхаагийн шумуул[/m]
	[m1]ハマダラカ[/m]

Карлтон Коул
カールトン・コール
	[m1]Карлтон Коул[/m]
	[m1]カールトン・コール[/m]

-стан
スターン (地名)
	[m1]-стан[/m]
	[m1]スターン (地名)[/m]

Мэттью Жарвис
マシュー・ジャーヴィス
	[m1]Мэттью Жарвис[/m]
	[m1]マシュー・ジャーヴィス[/m]

X&Y
X&Y
	[m1]X&Y[/m]
	[m1]X&Y[/m]

Viva la Vida or Death and All His Friends
美しき生命
	[m1]Viva la Vida or Death and All His Friends[/m]
	[m1]美しき生命[/m]

Марк Нобл
マーク・ノーブル
	[m1]Марк Нобл[/m]
	[m1]マーク・ノーブル[/m]

I Карлуш
カルルシュ1世 (ポルトガル王)
	[m1]I Карлуш[/m]
	[m1]カルルシュ1世 (ポルトガル王)[/m]

Мэттью Тейлор
マシュー・テイラー
	[m1]Мэттью Тейлор[/m]
	[m1]マシュー・テイラー[/m]

Рикардо Ваш Те
リカルド・ヴァス・テ
	[m1]Рикардо Ваш Те[/m]
	[m1]リカルド・ヴァス・テ[/m]

Андреас Бреме
アンドレアス・ブレーメ
	[m1]Андреас Бреме[/m]
	[m1]アンドレアス・ブレーメ[/m]

Кацүра Таро
桂太郎
	[m1]Кацүра Таро[/m]
	[m1]桂太郎[/m]

Йенс Новотны
イェンス・ノヴォトニー
	[m1]Йенс Новотны[/m]
	[m1]イェンス・ノヴォトニー[/m]

Валкири (кино)
ワルキューレ (映画)
	[m1]Валкири (кино)[/m]
	[m1]ワルキューレ (映画)[/m]

Марк Шварцер
マーク・シュワルツァー
	[m1]Марк Шварцер[/m]
	[m1]マーク・シュワルツァー[/m]

Графите
エジナウド・バチスタ・リバノ
	[m1]Графите[/m]
	[m1]エジナウド・バチスタ・リバノ[/m]

Уншигч (2008 оны кино)
愛を読むひと
	[m1]Уншигч (2008 оны кино)[/m]
	[m1]愛を読むひと[/m]

Висла-Одерын давшилт
ヴィスワ＝オーデル攻勢
	[m1]Висла-Одерын давшилт[/m]
	[m1]ヴィスワ＝オーデル攻勢[/m]

ТУ-134
Tu-134 (航空機)
	[m1]ТУ-134[/m]
	[m1]Tu-134 (航空機)[/m]

Цагаан хот, Тель Авив
テルアビブの白い都市
	[m1]Цагаан хот, Тель Авив[/m]
	[m1]テルアビブの白い都市[/m]

Ульмийн тулалдаан
ウルムの戦い
	[m1]Ульмийн тулалдаан[/m]
	[m1]ウルムの戦い[/m]

Мари-Аделэйд, Люксембургийн их ван
マリー＝アデライド (ルクセンブルク大公)
	[m1]Мари-Аделэйд, Люксембургийн их ван[/m]
	[m1]マリー＝アデライド (ルクセンブルク大公)[/m]

Энди Кэрролл
アンディ・キャロル
	[m1]Энди Кэрролл[/m]
	[m1]アンディ・キャロル[/m]

Филиппиний тэнгис
フィリピン海
	[m1]Филиппиний тэнгис[/m]
	[m1]フィリピン海[/m]

Амплитуд
振幅
	[m1]Амплитуд[/m]
	[m1]振幅[/m]

Генийн инженерчлэл
遺伝子工学
	[m1]Генийн инженерчлэл[/m]
	[m1]遺伝子工学[/m]

Чукотын тэнгис
チュクチ海
	[m1]Чукотын тэнгис[/m]
	[m1]チュクチ海[/m]

2012 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
2012年レスリング世界選手権
	[m1]2012 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2012年レスリング世界選手権[/m]

Геополитик
地政学
	[m1]Геополитик[/m]
	[m1]地政学[/m]

Бух мэлхий
ウシガエル
	[m1]Бух мэлхий[/m]
	[m1]ウシガエル[/m]

Баатар-хот
英雄都市
	[m1]Баатар-хот[/m]
	[m1]英雄都市[/m]

Эмирт Ажман
アジュマーン
	[m1]Эмирт Ажман[/m]
	[m1]アジュマーン[/m]

Легницийн тулалдаан
ワールシュタットの戦い
	[m1]Легницийн тулалдаан[/m]
	[m1]ワールシュタットの戦い[/m]

Андреас Бек
アンドレアス・ベック
	[m1]Андреас Бек[/m]
	[m1]アンドレアス・ベック[/m]

Жет Ли
ジェット・リー
	[m1]Жет Ли[/m]
	[m1]ジェット・リー[/m]

Влёра
ヴロラ
	[m1]Влёра[/m]
	[m1]ヴロラ[/m]

Кристиан Диор
クリスチャン・ディオール
	[m1]Кристиан Диор[/m]
	[m1]クリスチャン・ディオール[/m]

Сан-Антонио Спёрс
サンアントニオ・スパーズ
	[m1]Сан-Антонио Спёрс[/m]
	[m1]サンアントニオ・スパーズ[/m]

Барион
バリオン
	[m1]Барион[/m]
	[m1]バリオン[/m]

Мишель Пфайффер
ミシェル・ファイファー
	[m1]Мишель Пфайффер[/m]
	[m1]ミシェル・ファイファー[/m]

Зуны олимп
夏季オリンピック
	[m1]Зуны олимп[/m]
	[m1]夏季オリンピック[/m]

Атланта Хоокс
アトランタ・ホークス
	[m1]Атланта Хоокс[/m]
	[m1]アトランタ・ホークス[/m]

Цагаан хирс
シロサイ
	[m1]Цагаан хирс[/m]
	[m1]シロサイ[/m]

III Мурад
ムラト3世
	[m1]III Мурад[/m]
	[m1]ムラト3世[/m]

Орос-Японы дайн
日露戦争
	[m1]Орос-Японы дайн[/m]
	[m1]日露戦争[/m]

Сүүдэр
影
	[m1]Сүүдэр[/m]
	[m1]影[/m]

Эконометрик
計量経済学
	[m1]Эконометрик[/m]
	[m1]計量経済学[/m]

Константинополийн уналт
コンスタンティノープルの陥落
	[m1]Константинополийн уналт[/m]
	[m1]コンスタンティノープルの陥落[/m]

Тал газар
平野
	[m1]Тал газар[/m]
	[m1]平野[/m]

III Хонориус
ホノリウス3世 (ローマ教皇)
	[m1]III Хонориус[/m]
	[m1]ホノリウス3世 (ローマ教皇)[/m]

Оле Рөмэр
オーレ・レーマー
	[m1]Оле Рөмэр[/m]
	[m1]オーレ・レーマー[/m]

Давид Рикардо
デヴィッド・リカード
	[m1]Давид Рикардо[/m]
	[m1]デヴィッド・リカード[/m]

Эдинбургийн их сургууль
エディンバラ大学
	[m1]Эдинбургийн их сургууль[/m]
	[m1]エディンバラ大学[/m]

Өрнө дахин
西洋
	[m1]Өрнө дахин[/m]
	[m1]西洋[/m]

Актиумын тулалдаан
アクティウムの海戦
	[m1]Актиумын тулалдаан[/m]
	[m1]アクティウムの海戦[/m]

Жүүд Лоу
ジュード・ロウ
	[m1]Жүүд Лоу[/m]
	[m1]ジュード・ロウ[/m]

Крымийн ханлиг
クリミア・ハン国
	[m1]Крымийн ханлиг[/m]
	[m1]クリミア・ハン国[/m]

Ту-124
Tu-124 (航空機)
	[m1]Ту-124[/m]
	[m1]Tu-124 (航空機)[/m]

Зээрд дэглий
ムラサキサギ
	[m1]Зээрд дэглий[/m]
	[m1]ムラサキサギ[/m]

Да Винчигийн код (Кино)
ダ・ヴィンチ・コード (映画)
	[m1]Да Винчигийн код (Кино)[/m]
	[m1]ダ・ヴィンチ・コード (映画)[/m]

Махын тоо
マッハ数
	[m1]Махын тоо[/m]
	[m1]マッハ数[/m]

Хосе Рауль Капабланка
ホセ・ラウル・カパブランカ
	[m1]Хосе Рауль Капабланка[/m]
	[m1]ホセ・ラウル・カパブランカ[/m]

Тогтмол санах ой
Read Only Memory
	[m1]Тогтмол санах ой[/m]
	[m1]Read Only Memory[/m]

Симон Рольфес
ジモン・ロルフェス
	[m1]Симон Рольфес[/m]
	[m1]ジモン・ロルフェス[/m]

Клеменс Фриц
クレメンス・フリッツ
	[m1]Клеменс Фриц[/m]
	[m1]クレメンス・フリッツ[/m]

Швед улсын хөлбөмбөгийн шигшээ баг
サッカースウェーデン代表
	[m1]Швед улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカースウェーデン代表[/m]

Тоожоо Хидэки
東條英機
	[m1]Тоожоо Хидэки[/m]
	[m1]東條英機[/m]

Морины хүч
馬力
	[m1]Морины хүч[/m]
	[m1]馬力[/m]

Невен Суботич
ネヴェン・スボティッチ
	[m1]Невен Суботич[/m]
	[m1]ネヴェン・スボティッチ[/m]

Жонатан Спектор
ジョナサン・スペクター
	[m1]Жонатан Спектор[/m]
	[m1]ジョナサン・スペクター[/m]

Лайне гол
ライネ川
	[m1]Лайне гол[/m]
	[m1]ライネ川[/m]

Иван Перишич
イヴァン・ペリシッチ
	[m1]Иван Перишич[/m]
	[m1]イヴァン・ペリシッチ[/m]

Давид Сильва
ダビド・シルバ
	[m1]Давид Сильва[/m]
	[m1]ダビド・シルバ[/m]

2007/2008 оны Германы хөлбөмбөгийн лиг
ドイツ・ブンデスリーガ2007-2008
	[m1]2007/2008 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]ドイツ・ブンデスリーガ2007-2008[/m]

Хотжилт
都市化
	[m1]Хотжилт[/m]
	[m1]都市化[/m]

Илкай Гюндоган
イルカイ・ギュンドアン
	[m1]Илкай Гюндоган[/m]
	[m1]イルカイ・ギュンドアン[/m]

Владимир Крамник
ウラジーミル・クラムニク
	[m1]Владимир Крамник[/m]
	[m1]ウラジーミル・クラムニク[/m]

Холбоотон гурван гүрний удирдагчдын Ялтын уулзалт
ヤルタ会談
	[m1]Холбоотон гурван гүрний удирдагчдын Ялтын уулзалт[/m]
	[m1]ヤルタ会談[/m]

Орландо Мэжик
オーランド・マジック
	[m1]Орландо Мэжик[/m]
	[m1]オーランド・マジック[/m]

Хьюстон Рокетс
ヒューストン・ロケッツ
	[m1]Хьюстон Рокетс[/m]
	[m1]ヒューストン・ロケッツ[/m]

Орчлонгийн сайхан хүүхэн шалгаруулах тэмцээн
ミス・ユニバース
	[m1]Орчлонгийн сайхан хүүхэн шалгаруулах тэмцээн[/m]
	[m1]ミス・ユニバース[/m]

Peer to peer computing
Peer to Peer
	[m1]Peer to peer computing[/m]
	[m1]Peer to Peer[/m]

Оросын түүх
ロシアの歴史
	[m1]Оросын түүх[/m]
	[m1]ロシアの歴史[/m]

Хар бие
黒体
	[m1]Хар бие[/m]
	[m1]黒体[/m]

Хавьер Маскерано
ハビエル・マスチェラーノ
	[m1]Хавьер Маскерано[/m]
	[m1]ハビエル・マスチェラーノ[/m]

Япон үндэстэн
日本人
	[m1]Япон үндэстэн[/m]
	[m1]日本人[/m]

Алтан гагнуур
イワベンケイ
	[m1]Алтан гагнуур[/m]
	[m1]イワベンケイ[/m]

Тату
T.A.T.u.
	[m1]Тату[/m]
	[m1]T.A.T.u.[/m]

Үндэстэн дамнасан корпораци
多国籍企業
	[m1]Үндэстэн дамнасан корпораци[/m]
	[m1]多国籍企業[/m]

Геохими
地球化学
	[m1]Геохими[/m]
	[m1]地球化学[/m]

Черкас муж
チェルカースィ州
	[m1]Черкас муж[/m]
	[m1]チェルカースィ州[/m]

Император оцон шувуу
コウテイペンギン
	[m1]Император оцон шувуу[/m]
	[m1]コウテイペンギン[/m]

Хуфу
クフ
	[m1]Хуфу[/m]
	[m1]クフ[/m]

Марио Стэчер
マリオ・シュテヒャー
	[m1]Марио Стэчер[/m]
	[m1]マリオ・シュテヒャー[/m]

Оуэн Уилсон
オーウェン・ウィルソン
	[m1]Оуэн Уилсон[/m]
	[m1]オーウェン・ウィルソン[/m]

Ники Минаж
ニッキー・ミナージュ
	[m1]Ники Минаж[/m]
	[m1]ニッキー・ミナージュ[/m]

Сүбэдэй баатар
スブタイ
	[m1]Сүбэдэй баатар[/m]
	[m1]スブタイ[/m]

Цэнэгт мандал
電離層
	[m1]Цэнэгт мандал[/m]
	[m1]電離層[/m]

Аллахабад
イラーハーバード
	[m1]Аллахабад[/m]
	[m1]イラーハーバード[/m]

Орлогын тэгш бус байдлын илтгэлцүүр
ジニ係数
	[m1]Орлогын тэгш бус байдлын илтгэлцүүр[/m]
	[m1]ジニ係数[/m]

Колин Фөрт
コリン・ファース
	[m1]Колин Фөрт[/m]
	[m1]コリン・ファース[/m]

VI Мехмед
メフメト6世
	[m1]VI Мехмед[/m]
	[m1]メフメト6世[/m]

Өскемен
オスケメン
	[m1]Өскемен[/m]
	[m1]オスケメン[/m]

Картахена
カルタヘナ (スペイン)
	[m1]Картахена[/m]
	[m1]カルタヘナ (スペイン)[/m]

Жан-Бедель Бокасса
ジャン＝ベデル・ボカサ
	[m1]Жан-Бедель Бокасса[/m]
	[m1]ジャン＝ベデル・ボカサ[/m]

Ангар
アンガラ川
	[m1]Ангар[/m]
	[m1]アンガラ川[/m]

Негевийн цөл
ネゲヴ
	[m1]Негевийн цөл[/m]
	[m1]ネゲヴ[/m]

Денвер Наггетс
デンバー・ナゲッツ
	[m1]Денвер Наггетс[/m]
	[m1]デンバー・ナゲッツ[/m]

Кливленд Кавальерс
クリーブランド・キャバリアーズ
	[m1]Кливленд Кавальерс[/m]
	[m1]クリーブランド・キャバリアーズ[/m]

Петрологи
岩石学
	[m1]Петрологи[/m]
	[m1]岩石学[/m]

Балучистан
バローチスターン州
	[m1]Балучистан[/m]
	[m1]バローチスターン州[/m]

Эва Лонгориа
エヴァ・ロンゴリア
	[m1]Эва Лонгориа[/m]
	[m1]エヴァ・ロンゴリア[/m]

Херсон муж
ヘルソン州
	[m1]Херсон муж[/m]
	[m1]ヘルソン州[/m]

Хью Грант
ヒュー・グラント
	[m1]Хью Грант[/m]
	[m1]ヒュー・グラント[/m]

Ромын легион
ローマ軍団
	[m1]Ромын легион[/m]
	[m1]ローマ軍団[/m]

Канаан
カナン
	[m1]Канаан[/m]
	[m1]カナン[/m]

Пипетик
ピペット
	[m1]Пипетик[/m]
	[m1]ピペット[/m]

Дорнод Сибирийн тэнгис
東シベリア海
	[m1]Дорнод Сибирийн тэнгис[/m]
	[m1]東シベリア海[/m]

Хивс
絨毯
	[m1]Хивс[/m]
	[m1]絨毯[/m]

Шарлотт Бобкэтс
シャーロット・ホーネッツ
	[m1]Шарлотт Бобкэтс[/m]
	[m1]シャーロット・ホーネッツ[/m]

Пагва лам
パクパ
	[m1]Пагва лам[/m]
	[m1]パクパ[/m]

Ирландын хөлбөмбөгийн үндэсний шигшээ баг
サッカーアイルランド共和国代表
	[m1]Ирландын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]サッカーアイルランド共和国代表[/m]

Неманья Видич
ネマニャ・ヴィディッチ
	[m1]Неманья Видич[/m]
	[m1]ネマニャ・ヴィディッチ[/m]

Ангкор
アンコール遺跡
	[m1]Ангкор[/m]
	[m1]アンコール遺跡[/m]

Counter-Strike
カウンターストライク
	[m1]Counter-Strike[/m]
	[m1]カウンターストライク[/m]

Хосе Мануэль Рейна
ホセ・マヌエル・レイナ
	[m1]Хосе Мануэль Рейна[/m]
	[m1]ホセ・マヌエル・レイナ[/m]

Зул сарын баярын эвлэрэл
クリスマス休戦
	[m1]Зул сарын баярын эвлэрэл[/m]
	[m1]クリスマス休戦[/m]

ИЛ-38
Il-38 (航空機)
	[m1]ИЛ-38[/m]
	[m1]Il-38 (航空機)[/m]

Чийг бам
壊血病
	[m1]Чийг бам[/m]
	[m1]壊血病[/m]

Рафаэль ван дер Варт
ラファエル・ファン・デル・ファールト
	[m1]Рафаэль ван дер Варт[/m]
	[m1]ラファエル・ファン・デル・ファールト[/m]

Хосеп Гуардиола
ジョゼップ・グアルディオラ
	[m1]Хосеп Гуардиола[/m]
	[m1]ジョゼップ・グアルディオラ[/m]

Мексик улсын хөлбөмбөгийн шигшээ баг
サッカーメキシコ代表
	[m1]Мексик улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカーメキシコ代表[/m]

Марк Уолберг
マーク・ウォールバーグ
	[m1]Марк Уолберг[/m]
	[m1]マーク・ウォールバーグ[/m]

Филип Котлер
フィリップ・コトラー
	[m1]Филип Котлер[/m]
	[m1]フィリップ・コトラー[/m]

Финикс Санс
フェニックス・サンズ
	[m1]Финикс Санс[/m]
	[m1]フェニックス・サンズ[/m]

Львов муж
リヴィウ州
	[m1]Львов муж[/m]
	[m1]リヴィウ州[/m]

Шинкансэн
新幹線
	[m1]Шинкансэн[/m]
	[m1]新幹線[/m]

Виктор Амбарцумян
ヴィクトル・アンバルツミャン
	[m1]Виктор Амбарцумян[/m]
	[m1]ヴィクトル・アンバルツミャン[/m]

Багтаамж
静電容量
	[m1]Багтаамж[/m]
	[m1]静電容量[/m]

Хурган цахлай
ヒメカモメ
	[m1]Хурган цахлай[/m]
	[m1]ヒメカモメ[/m]

Сержио Леоне
セルジオ・レオーネ
	[m1]Сержио Леоне[/m]
	[m1]セルジオ・レオーネ[/m]

Бүтээлийн хулгай
盗作
	[m1]Бүтээлийн хулгай[/m]
	[m1]盗作[/m]

Макото Хасэбэ
長谷部誠
	[m1]Макото Хасэбэ[/m]
	[m1]長谷部誠[/m]

2012 оны Зуны Олимпийн наадмын медалийн хүснэгт
ロンドンオリンピック (2012年) での国・地域別メダル受賞数一覧
	[m1]2012 оны Зуны Олимпийн наадмын медалийн хүснэгт[/m]
	[m1]ロンドンオリンピック (2012年) での国・地域別メダル受賞数一覧[/m]

Гагауз нутаг
ガガウズ自治区
	[m1]Гагауз нутаг[/m]
	[m1]ガガウズ自治区[/m]

Бөгжний эзэн: Хоёр цамхаг
ロード・オブ・ザ・リング/二つの塔
	[m1]Бөгжний эзэн: Хоёр цамхаг[/m]
	[m1]ロード・オブ・ザ・リング/二つの塔[/m]

Оливер Твист
オリバー・ツイスト
	[m1]Оливер Твист[/m]
	[m1]オリバー・ツイスト[/m]

Ибрахим Афеллай
イブラヒム・アフェレイ
	[m1]Ибрахим Афеллай[/m]
	[m1]イブラヒム・アフェレイ[/m]

Мозамбикийн хоолой
モザンビーク海峡
	[m1]Мозамбикийн хоолой[/m]
	[m1]モザンビーク海峡[/m]

Хавьер Эрнандес Балькасар
ハビエル・エルナンデス・バルカサール
	[m1]Хавьер Эрнандес Балькасар[/m]
	[m1]ハビエル・エルナンデス・バルカサール[/m]

Швейцарийн хөлбөмбөгийн шигшээ
サッカースイス代表
	[m1]Швейцарийн хөлбөмбөгийн шигшээ[/m]
	[m1]サッカースイス代表[/m]

Ким Ён-Сам
金泳三
	[m1]Ким Ён-Сам[/m]
	[m1]金泳三[/m]

Роберт Дауни, хүү
ロバート・ダウニー・Jr
	[m1]Роберт Дауни, хүү[/m]
	[m1]ロバート・ダウニー・Jr[/m]

Оюу
トルコ石
	[m1]Оюу[/m]
	[m1]トルコ石[/m]

Бадахшан аймаг
バダフシャーン州
	[m1]Бадахшан аймаг[/m]
	[m1]バダフシャーン州[/m]

Плевен
プレヴェン
	[m1]Плевен[/m]
	[m1]プレヴェン[/m]

Ассемблер хэл
アセンブリ言語
	[m1]Ассемблер хэл[/m]
	[m1]アセンブリ言語[/m]

Сату-Маре аймаг
サトゥ・マーレ県
	[m1]Сату-Маре аймаг[/m]
	[m1]サトゥ・マーレ県[/m]

Эван Макгрегор
ユアン・マクレガー
	[m1]Эван Макгрегор[/m]
	[m1]ユアン・マクレガー[/m]

Тоби Магуайр
トビー・マグワイア
	[m1]Тоби Магуайр[/m]
	[m1]トビー・マグワイア[/m]

Мемфис Гриззлис
メンフィス・グリズリーズ
	[m1]Мемфис Гриззлис[/m]
	[m1]メンフィス・グリズリーズ[/m]

Карло Гольдони
カルロ・ゴルドーニ
	[m1]Карло Гольдони[/m]
	[m1]カルロ・ゴルドーニ[/m]

Монгол улсын төрийн далбаа
モンゴルの国旗
	[m1]Монгол улсын төрийн далбаа[/m]
	[m1]モンゴルの国旗[/m]

Колийн хойг
コラ半島
	[m1]Колийн хойг[/m]
	[m1]コラ半島[/m]

Органик хөдөө аж ахуй
有機農業
	[m1]Органик хөдөө аж ахуй[/m]
	[m1]有機農業[/m]

Свен Бендер
スヴェン・ベンダー
	[m1]Свен Бендер[/m]
	[m1]スヴェン・ベンダー[/m]

Өндрийн харайлт
走高跳
	[m1]Өндрийн харайлт[/m]
	[m1]走高跳[/m]

Афоризм
格言
	[m1]Афоризм[/m]
	[m1]格言[/m]

StarCraft
スタークラフト
	[m1]StarCraft[/m]
	[m1]スタークラフト[/m]

Исидор Айзек Раби
イジドール・イザーク・ラービ
	[m1]Исидор Айзек Раби[/m]
	[m1]イジドール・イザーク・ラービ[/m]

Мэдрэгч дэлгэц
タッチパネル
	[m1]Мэдрэгч дэлгэц[/m]
	[m1]タッチパネル[/m]

Идлэг шонхор
セーカーハヤブサ
	[m1]Идлэг шонхор[/m]
	[m1]セーカーハヤブサ[/m]

Найман өнцөгт
八角形
	[m1]Найман өнцөгт[/m]
	[m1]八角形[/m]

Сакраменто Кингc
サクラメント・キングス
	[m1]Сакраменто Кингc[/m]
	[m1]サクラメント・キングス[/m]

Хэрэглээний програм хангамж
アプリケーションソフトウェア
	[m1]Хэрэглээний програм хангамж[/m]
	[m1]アプリケーションソフトウェア[/m]

Польш улсын хөлбөмбөгийн шигшээ баг
サッカーポーランド代表
	[m1]Польш улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカーポーランド代表[/m]

Астеносфер
アセノスフェア
	[m1]Астеносфер[/m]
	[m1]アセノスフェア[/m]

Стилиян Петров
スティリアン・ペトロフ
	[m1]Стилиян Петров[/m]
	[m1]スティリアン・ペトロフ[/m]

Жеффри Раш
ジェフリー・ラッシュ
	[m1]Жеффри Раш[/m]
	[m1]ジェフリー・ラッシュ[/m]

Фабиан Делф
ファビアン・デルフ
	[m1]Фабиан Делф[/m]
	[m1]ファビアン・デルフ[/m]

Пауло Дибала
パウロ・ディバラ
	[m1]Пауло Дибала[/m]
	[m1]パウロ・ディバラ[/m]

Сэргээш
ドーピング
	[m1]Сэргээш[/m]
	[m1]ドーピング[/m]

Дэниел Дэй-Льюис
ダニエル・デイ＝ルイス
	[m1]Дэниел Дэй-Льюис[/m]
	[m1]ダニエル・デイ＝ルイス[/m]

Эрэлт ба нийлүүлэлт
需要と供給
	[m1]Эрэлт ба нийлүүлэлт[/m]
	[m1]需要と供給[/m]

Винниц муж
ヴィーンヌィツャ州
	[m1]Винниц муж[/m]
	[m1]ヴィーンヌィツャ州[/m]

Бельгийн хөлбөмбөгийн шигшээ
サッカーベルギー代表
	[m1]Бельгийн хөлбөмбөгийн шигшээ[/m]
	[m1]サッカーベルギー代表[/m]

Биатлон
バイアスロン
	[m1]Биатлон[/m]
	[m1]バイアスロン[/m]

Мануул
マヌルネコ
	[m1]Мануул[/m]
	[m1]マヌルネコ[/m]

Як-24
Yak-24 (航空機)
	[m1]Як-24[/m]
	[m1]Yak-24 (航空機)[/m]

Кемба Уокер
ケンバ・ウォーカー
	[m1]Кемба Уокер[/m]
	[m1]ケンバ・ウォーカー[/m]

Колин Маттель
コリン・マテル
	[m1]Колин Маттель[/m]
	[m1]コリン・マテル[/m]

Жон Оби Микель
ミケル・ジョン・オビ
	[m1]Жон Оби Микель[/m]
	[m1]ミケル・ジョン・オビ[/m]

Загросын нуруу
ザグロス山脈
	[m1]Загросын нуруу[/m]
	[m1]ザグロス山脈[/m]

IV Грегориус
グレゴリウス4世 (ローマ教皇)
	[m1]IV Грегориус[/m]
	[m1]グレゴリウス4世 (ローマ教皇)[/m]

Хүүхдийн эсрэг хүчирхийлэл
児童虐待
	[m1]Хүүхдийн эсрэг хүчирхийлэл[/m]
	[m1]児童虐待[/m]

Васлуй аймаг
ヴァスルイ県
	[m1]Васлуй аймаг[/m]
	[m1]ヴァスルイ県[/m]

Никлас Бентнер
ニクラス・ベントナー
	[m1]Никлас Бентнер[/m]
	[m1]ニクラス・ベントナー[/m]

Портлэнд Трэйл Блэйзерс
ポートランド・トレイルブレイザーズ
	[m1]Портлэнд Трэйл Блэйзерс[/m]
	[m1]ポートランド・トレイルブレイザーズ[/m]

Антонио Ди Натале
アントニオ・ディ・ナターレ
	[m1]Антонио Ди Натале[/m]
	[m1]アントニオ・ディ・ナターレ[/m]

Хүлэмжийн хий
温室効果ガス
	[m1]Хүлэмжийн хий[/m]
	[m1]温室効果ガス[/m]

Крагуевац
クラグイェヴァツ
	[m1]Крагуевац[/m]
	[m1]クラグイェヴァツ[/m]

Нуристан аймаг
ヌーリスターン州
	[m1]Нуристан аймаг[/m]
	[m1]ヌーリスターン州[/m]

Мег Райан
メグ・ライアン
	[m1]Мег Райан[/m]
	[m1]メグ・ライアン[/m]

Завхан
ザブハン県
	[m1]Завхан[/m]
	[m1]ザブハン県[/m]

Эдинсон Кавани
エディンソン・カバーニ
	[m1]Эдинсон Кавани[/m]
	[m1]エディンソン・カバーニ[/m]

Лев Яшин
レフ・ヤシン
	[m1]Лев Яшин[/m]
	[m1]レフ・ヤシン[/m]

Волынь муж
ヴォルィーニ州
	[m1]Волынь муж[/m]
	[m1]ヴォルィーニ州[/m]

Чернигов муж
チェルニーヒウ州
	[m1]Чернигов муж[/m]
	[m1]チェルニーヒウ州[/m]

Майонез
マヨネーズ
	[m1]Майонез[/m]
	[m1]マヨネーズ[/m]

БРДМ-2
BRDM-2
	[m1]БРДМ-2[/m]
	[m1]BRDM-2[/m]

Крайова хот
クラヨーヴァ
	[m1]Крайова хот[/m]
	[m1]クラヨーヴァ[/m]

Авга хошуу
アバグ旗
	[m1]Авга хошуу[/m]
	[m1]アバグ旗[/m]

Үд
正午
	[m1]Үд[/m]
	[m1]正午[/m]

Даниеле Де Росси
ダニエレ・デ・ロッシ
	[m1]Даниеле Де Росси[/m]
	[m1]ダニエレ・デ・ロッシ[/m]

Добрич
ドブリチ
	[m1]Добрич[/m]
	[m1]ドブリチ[/m]

Тас
クロハゲワシ
	[m1]Тас[/m]
	[m1]クロハゲワシ[/m]

Ширакава Масааки
白川方明
	[m1]Ширакава Масааки[/m]
	[m1]白川方明[/m]

Эмма Томпсон
エマ・トンプソン
	[m1]Эмма Томпсон[/m]
	[m1]エマ・トンプソン[/m]

Хуан Мата
フアン・マタ
	[m1]Хуан Мата[/m]
	[m1]フアン・マタ[/m]

Нилийн матар
ナイルワニ
	[m1]Нилийн матар[/m]
	[m1]ナイルワニ[/m]

Спиритуалити
スピリチュアリティ
	[m1]Спиритуалити[/m]
	[m1]スピリチュアリティ[/m]

Черновцы муж
チェルニウツィー州
	[m1]Черновцы муж[/m]
	[m1]チェルニウツィー州[/m]

Эгэл ногоолзой
マヒワ
	[m1]Эгэл ногоолзой[/m]
	[m1]マヒワ[/m]

Дорнын хан бүргэд
カタシロワシ
	[m1]Дорнын хан бүргэд[/m]
	[m1]カタシロワシ[/m]

Даниэль Шваб
ダニエル・シュヴァーブ
	[m1]Даниэль Шваб[/m]
	[m1]ダニエル・シュヴァーブ[/m]

Фрэнк Райкард
フランク・ライカールト
	[m1]Фрэнк Райкард[/m]
	[m1]フランク・ライカールト[/m]

Панжаб
パンジャーブ
	[m1]Панжаб[/m]
	[m1]パンジャーブ[/m]

Нара
奈良市
	[m1]Нара[/m]
	[m1]奈良市[/m]

Майами Хийт
マイアミ・ヒート
	[m1]Майами Хийт[/m]
	[m1]マイアミ・ヒート[/m]

Александр Дюма, хүү
アレクサンドル・デュマ・フィス
	[m1]Александр Дюма, хүү[/m]
	[m1]アレクサンドル・デュマ・フィス[/m]

Вашингтон Уизардс
ワシントン・ウィザーズ
	[m1]Вашингтон Уизардс[/m]
	[m1]ワシントン・ウィザーズ[/m]

Омбудсмен
オンブズマン
	[m1]Омбудсмен[/m]
	[m1]オンブズマン[/m]

Ялгаварлан гадуурхалт
差別
	[m1]Ялгаварлан гадуурхалт[/m]
	[m1]差別[/m]

ENIAC
ENIAC
	[m1]ENIAC[/m]
	[m1]ENIAC[/m]

Нэгдсэн загварчлалын хэл
統一モデリング言語
	[m1]Нэгдсэн загварчлалын хэл[/m]
	[m1]統一モデリング言語[/m]

Шакил О'Нил
シャキール・オニール
	[m1]Шакил О'Нил[/m]
	[m1]シャキール・オニール[/m]

Полтав муж
ポルタヴァ州
	[m1]Полтав муж[/m]
	[m1]ポルタヴァ州[/m]

Милуоки Бакс
ミルウォーキー・バックス
	[m1]Милуоки Бакс[/m]
	[m1]ミルウォーキー・バックス[/m]

Детройт Пистонс
デトロイト・ピストンズ
	[m1]Детройт Пистонс[/m]
	[m1]デトロイト・ピストンズ[/m]

Графин
グラフェン
	[m1]Графин[/m]
	[m1]グラフェン[/m]

III Валентиниан
ウァレンティニアヌス3世
	[m1]III Валентиниан[/m]
	[m1]ウァレンティニアヌス3世[/m]

Киев муж
キエフ州
	[m1]Киев муж[/m]
	[m1]キエフ州[/m]

Самарра
サーマッラー
	[m1]Самарра[/m]
	[m1]サーマッラー[/m]

ТУ-155
Tu-155 (航空機)
	[m1]ТУ-155[/m]
	[m1]Tu-155 (航空機)[/m]

Закарпат муж
ザカルパッチャ州
	[m1]Закарпат муж[/m]
	[m1]ザカルパッチャ州[/m]

Димитр Бербатов
ディミタール・ベルバトフ
	[m1]Димитр Бербатов[/m]
	[m1]ディミタール・ベルバトフ[/m]

Жинань
済南市
	[m1]Жинань[/m]
	[m1]済南市[/m]

Могойч загалай
チュウヒワシ
	[m1]Могойч загалай[/m]
	[m1]チュウヒワシ[/m]

Андреас Везалиус
アンドレアス・ヴェサリウス
	[m1]Андреас Везалиус[/m]
	[m1]アンドレアス・ヴェサリウス[/m]

Суботица
スボティツァ
	[m1]Суботица[/m]
	[m1]スボティツァ[/m]

Баглан аймаг
バグラーン州
	[m1]Баглан аймаг[/m]
	[m1]バグラーン州[/m]

Хятад-Японы хоёрдугаар дайн
日中戦争
	[m1]Хятад-Японы хоёрдугаар дайн[/m]
	[m1]日中戦争[/m]

Намаг
湿地
	[m1]Намаг[/m]
	[m1]湿地[/m]

Чиндао
青島市
	[m1]Чиндао[/m]
	[m1]青島市[/m]

Индиана Пэйсерс
インディアナ・ペイサーズ
	[m1]Индиана Пэйсерс[/m]
	[m1]インディアナ・ペイサーズ[/m]

Стара-Загора
スタラ・ザゴラ
	[m1]Стара-Загора[/m]
	[m1]スタラ・ザゴラ[/m]

Дэлхийн Эдийн Засгийн Форум
世界経済フォーラム
	[m1]Дэлхийн Эдийн Засгийн Форум[/m]
	[m1]世界経済フォーラム[/m]

2010 оны өсвөрийн зуны олимп
シンガポールユースオリンピック
	[m1]2010 оны өсвөрийн зуны олимп[/m]
	[m1]シンガポールユースオリンピック[/m]

Дэлхийн Цаг Уур Судлалын Байгууллага
世界気象機関
	[m1]Дэлхийн Цаг Уур Судлалын Байгууллага[/m]
	[m1]世界気象機関[/m]

Хелена Бонэм Картер
ヘレナ・ボナム＝カーター
	[m1]Хелена Бонэм Картер[/m]
	[m1]ヘレナ・ボナム＝カーター[/m]

Махан идэштэн
捕食
	[m1]Махан идэштэн[/m]
	[m1]捕食[/m]

Сумы муж
スームィ州
	[m1]Сумы муж[/m]
	[m1]スームィ州[/m]

Припять
プリピャチ
	[m1]Припять[/m]
	[m1]プリピャチ[/m]

Балч гоорбис
ヨーロッパハチクマ
	[m1]Балч гоорбис[/m]
	[m1]ヨーロッパハチクマ[/m]

Кашгар
カシュガル市
	[m1]Кашгар[/m]
	[m1]カシュガル市[/m]

Миннесота Тимбервулвз
ミネソタ・ティンバーウルブズ
	[m1]Миннесота Тимбервулвз[/m]
	[m1]ミネソタ・ティンバーウルブズ[/m]

V Бенедикт
ベネディクトゥス5世 (ローマ教皇)
	[m1]V Бенедикт[/m]
	[m1]ベネディクトゥス5世 (ローマ教皇)[/m]

Унгарын хөлбөмбөгийн үндэсний шигшээ баг
サッカーハンガリー代表
	[m1]Унгарын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]サッカーハンガリー代表[/m]

Терминатор 2: Цээрлэлийн өдөр
ターミネーター2
	[m1]Терминатор 2: Цээрлэлийн өдөр[/m]
	[m1]ターミネーター2[/m]

Японы хөлбөмбөгийн үндэсний шигшээ баг
サッカー日本代表
	[m1]Японы хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]サッカー日本代表[/m]

Алек Болдуин
アレック・ボールドウィン
	[m1]Алек Болдуин[/m]
	[m1]アレック・ボールドウィン[/m]

Хелен Хант
ヘレン・ハント
	[m1]Хелен Хант[/m]
	[m1]ヘレン・ハント[/m]

Томми Ли Жонс
トミー・リー・ジョーンズ
	[m1]Томми Ли Жонс[/m]
	[m1]トミー・リー・ジョーンズ[/m]

Хүхэрт устөрөгч
硫化水素
	[m1]Хүхэрт устөрөгч[/m]
	[m1]硫化水素[/m]

Андын тас
コンドル
	[m1]Андын тас[/m]
	[m1]コンドル[/m]

Ева Мендес
エヴァ・メンデス
	[m1]Ева Мендес[/m]
	[m1]エヴァ・メンデス[/m]

Чиба
千葉市
	[m1]Чиба[/m]
	[m1]千葉市[/m]

Юта Жаз
ユタ・ジャズ
	[m1]Юта Жаз[/m]
	[m1]ユタ・ジャズ[/m]

Харьков муж
ハルキウ州
	[m1]Харьков муж[/m]
	[m1]ハルキウ州[/m]

Днепропетровск муж
ドニプロペトロウシク州
	[m1]Днепропетровск муж[/m]
	[m1]ドニプロペトロウシク州[/m]

I Абдул Хамид
アブデュルハミト1世
	[m1]I Абдул Хамид[/m]
	[m1]アブデュルハミト1世[/m]

Усны могой
ヨーロッパヤマカガシ
	[m1]Усны могой[/m]
	[m1]ヨーロッパヤマカガシ[/m]

Шарга балч
ヨーロッパハチクイ
	[m1]Шарга балч[/m]
	[m1]ヨーロッパハチクイ[/m]

Хондон ангир
アカツクシガモ
	[m1]Хондон ангир[/m]
	[m1]アカツクシガモ[/m]

Математикч
数学者
	[m1]Математикч[/m]
	[m1]数学者[/m]

Сүүлт хөхбух
エナガ
	[m1]Сүүлт хөхбух[/m]
	[m1]エナガ[/m]

Сергей Королёв
セルゲイ・コロリョフ
	[m1]Сергей Королёв[/m]
	[m1]セルゲイ・コロリョフ[/m]

III Николас
ニコラウス3世 (ローマ教皇)
	[m1]III Николас[/m]
	[m1]ニコラウス3世 (ローマ教皇)[/m]

Бөмбөгдөгч онгоц
爆撃機
	[m1]Бөмбөгдөгч онгоц[/m]
	[m1]爆撃機[/m]

Биологийн зэвсэг
生物兵器
	[m1]Биологийн зэвсэг[/m]
	[m1]生物兵器[/m]

Кэндо
剣道
	[m1]Кэндо[/m]
	[m1]剣道[/m]

VPN
Virtual Private Network
	[m1]VPN[/m]
	[m1]Virtual Private Network[/m]

Галац
ガラツィ
	[m1]Галац[/m]
	[m1]ガラツィ[/m]

Гриззли баавгай
ハイイログマ
	[m1]Гриззли баавгай[/m]
	[m1]ハイイログマ[/m]

Био хий
バイオガス
	[m1]Био хий[/m]
	[m1]バイオガス[/m]

II Целестин
ケレスティヌス2世 (ローマ教皇)
	[m1]II Целестин[/m]
	[m1]ケレスティヌス2世 (ローマ教皇)[/m]

Аида
アイーダ
	[m1]Аида[/m]
	[m1]アイーダ[/m]

Хмельницкий муж
フメリヌィーツィクィイ州
	[m1]Хмельницкий муж[/m]
	[m1]フメリヌィーツィクィイ州[/m]

Запорожье муж
ザポリージャ州
	[m1]Запорожье муж[/m]
	[m1]ザポリージャ州[/m]

Бамиан аймаг
バーミヤーン州
	[m1]Бамиан аймаг[/m]
	[m1]バーミヤーン州[/m]

Наран цэцэг
ヒマワリ
	[m1]Наран цэцэг[/m]
	[m1]ヒマワリ[/m]

Маракайбо
マラカイボ
	[m1]Маракайбо[/m]
	[m1]マラカイボ[/m]

Тоодог
ノガン
	[m1]Тоодог[/m]
	[m1]ノガン[/m]

Хөхөөний үүрэн дээгүүрх нислэг (кино)
カッコーの巣の上で
	[m1]Хөхөөний үүрэн дээгүүрх нислэг (кино)[/m]
	[m1]カッコーの巣の上で[/m]

И Сын-Ман
李承晩
	[m1]И Сын-Ман[/m]
	[m1]李承晩[/m]

Чилдрэн оф Бодом
チルドレン・オブ・ボドム
	[m1]Чилдрэн оф Бодом[/m]
	[m1]チルドレン・オブ・ボドム[/m]

Роберт Дюваль
ロバート・デュヴァル
	[m1]Роберт Дюваль[/m]
	[m1]ロバート・デュヴァル[/m]

Жереми Айронс
ジェレミー・アイアンズ
	[m1]Жереми Айронс[/m]
	[m1]ジェレミー・アイアンズ[/m]

Абхаз ястан
アブハズ人
	[m1]Абхаз ястан[/m]
	[m1]アブハズ人[/m]

Согдиана
ソグディアナ・フェドリンスカヤ
	[m1]Согдиана[/m]
	[m1]ソグディアナ・フェドリンスカヤ[/m]

Одесс муж
オデッサ州
	[m1]Одесс муж[/m]
	[m1]オデッサ州[/m]

Агра бэхлэлт
アーグラ城塞
	[m1]Агра бэхлэлт[/m]
	[m1]アーグラ城塞[/m]

Жэйми Фокс
ジェイミー・フォックス
	[m1]Жэйми Фокс[/m]
	[m1]ジェイミー・フォックス[/m]

Луганск муж
ルハーンシク州
	[m1]Луганск муж[/m]
	[m1]ルハーンシク州[/m]

Ганын хөлбөмбөгийн шигшээ
サッカーガーナ代表
	[m1]Ганын хөлбөмбөгийн шигшээ[/m]
	[m1]サッカーガーナ代表[/m]

Чили улсын хөлбөмбөгийн шигшээ баг
サッカーチリ代表
	[m1]Чили улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカーチリ代表[/m]

Женнифер Гарнер
ジェニファー・ガーナー
	[m1]Женнифер Гарнер[/m]
	[m1]ジェニファー・ガーナー[/m]

Бадгис аймаг
バードギース州
	[m1]Бадгис аймаг[/m]
	[m1]バードギース州[/m]

Манхин галуу
マガン
	[m1]Манхин галуу[/m]
	[m1]マガン[/m]

Шингэний механик
流体力学
	[m1]Шингэний механик[/m]
	[m1]流体力学[/m]

Жэйми Каррагер
ジェイミー・キャラガー
	[m1]Жэйми Каррагер[/m]
	[m1]ジェイミー・キャラガー[/m]

Шүрэн Тэнгисийн Арлууд
コーラル・シー諸島
	[m1]Шүрэн Тэнгисийн Арлууд[/m]
	[m1]コーラル・シー諸島[/m]

Словенийн хөлбөмбөгийн үндэсний шигшээ баг
サッカースロベニア代表
	[m1]Словенийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]サッカースロベニア代表[/m]

Цана
スキー板
	[m1]Цана[/m]
	[m1]スキー板[/m]

Т-34
T-34
	[m1]Т-34[/m]
	[m1]T-34[/m]

Шоушенкийн шоронгоос оргосон нь
ショーシャンクの空に
	[m1]Шоушенкийн шоронгоос оргосон нь[/m]
	[m1]ショーシャンクの空に[/m]

Жон Малкович
ジョン・マルコヴィッチ
	[m1]Жон Малкович[/m]
	[m1]ジョン・マルコヴィッチ[/m]

Малефисент (кино)
マレフィセント (映画)
	[m1]Малефисент (кино)[/m]
	[m1]マレフィセント (映画)[/m]

Хлор
クロロホルム
	[m1]Хлор[/m]
	[m1]クロロホルム[/m]

Нью Орлеанс Хорнетс
ニューオーリンズ・ペリカンズ
	[m1]Нью Орлеанс Хорнетс[/m]
	[m1]ニューオーリンズ・ペリカンズ[/m]

Нерюнгри
ネリュングリ
	[m1]Нерюнгри[/m]
	[m1]ネリュングリ[/m]

Серби динар
セルビア・ディナール
	[m1]Серби динар[/m]
	[m1]セルビア・ディナール[/m]

Сэмюэл Лерой Жексон
サミュエル・L・ジャクソン
	[m1]Сэмюэл Лерой Жексон[/m]
	[m1]サミュエル・L・ジャクソン[/m]

Даниэл Алвес
ダニエウ・アウヴェス
	[m1]Даниэл Алвес[/m]
	[m1]ダニエウ・アウヴェス[/m]

Антонио Пиццониа
アントニオ・ピッツォニア
	[m1]Антонио Пиццониа[/m]
	[m1]アントニオ・ピッツォニア[/m]

Даррен Флетчер
ダレン・フレッチャー
	[m1]Даррен Флетчер[/m]
	[m1]ダレン・フレッチャー[/m]

Веселин Топалов
ベセリン・トパロフ
	[m1]Веселин Топалов[/m]
	[m1]ベセリン・トパロフ[/m]

Загребын Динамо
NKディナモ・ザグレブ
	[m1]Загребын Динамо[/m]
	[m1]NKディナモ・ザグレブ[/m]

Мика Хаккинен
ミカ・ハッキネン
	[m1]Мика Хаккинен[/m]
	[m1]ミカ・ハッキネン[/m]

Илья Репин
イリヤ・レーピン
	[m1]Илья Репин[/m]
	[m1]イリヤ・レーピン[/m]

ТУ-154
Tu-154 (航空機)
	[m1]ТУ-154[/m]
	[m1]Tu-154 (航空機)[/m]

Агрономи
農学
	[m1]Агрономи[/m]
	[m1]農学[/m]

Тоон дохио боловсруулалт
デジタル信号処理
	[m1]Тоон дохио боловсруулалт[/m]
	[m1]デジタル信号処理[/m]

Тоон электроник
デジタル回路
	[m1]Тоон электроник[/m]
	[m1]デジタル回路[/m]

Бен Кингсли
ベン・キングズレー
	[m1]Бен Кингсли[/m]
	[m1]ベン・キングズレー[/m]

Франц Фердинанд (хамтлаг)
フランツ・フェルディナンド (バンド)
	[m1]Франц Фердинанд (хамтлаг)[/m]
	[m1]フランツ・フェルディナンド (バンド)[/m]

Эстончууд
エストニア人
	[m1]Эстончууд[/m]
	[m1]エストニア人[/m]

Нангиад ногоолдой
カワラヒワ
	[m1]Нангиад ногоолдой[/m]
	[m1]カワラヒワ[/m]

Гауссын хууль
ガウスの法則
	[m1]Гауссын хууль[/m]
	[m1]ガウスの法則[/m]

Булш
墓穴
	[m1]Булш[/m]
	[m1]墓穴[/m]

Эллен Пейж
エレン・ペイジ
	[m1]Эллен Пейж[/m]
	[m1]エレン・ペイジ[/m]

Тернополь муж
テルノーピリ州
	[m1]Тернополь муж[/m]
	[m1]テルノーピリ州[/m]

Хүмүүнлэгийн эсрэг гэмт хэрэг
人道に対する罪
	[m1]Хүмүүнлэгийн эсрэг гэмт хэрэг[/m]
	[m1]人道に対する罪[/m]

Жессика Лэнг
ジェシカ・ラング
	[m1]Жессика Лэнг[/m]
	[m1]ジェシカ・ラング[/m]

Ice Cube
アイス・キューブ
	[m1]Ice Cube[/m]
	[m1]アイス・キューブ[/m]

Су-27
Su-27 (航空機)
	[m1]Су-27[/m]
	[m1]Su-27 (航空機)[/m]

М1 Абрамс
M1エイブラムス
	[m1]М1 Абрамс[/m]
	[m1]M1エイブラムス[/m]

Сетубал
セトゥーバル
	[m1]Сетубал[/m]
	[m1]セトゥーバル[/m]

Газни
ガズニー
	[m1]Газни[/m]
	[m1]ガズニー[/m]

Эрдош Пал
ポール・エルデシュ
	[m1]Эрдош Пал[/m]
	[m1]ポール・エルデシュ[/m]

Хасагийн тенге
テンゲ
	[m1]Хасагийн тенге[/m]
	[m1]テンゲ[/m]

Рубен Дарио
ルベン・ダリオ
	[m1]Рубен Дарио[/m]
	[m1]ルベン・ダリオ[/m]

Кандахар аймаг
カンダハール州
	[m1]Кандахар аймаг[/m]
	[m1]カンダハール州[/m]

Каписа аймаг
カーピーサー州
	[m1]Каписа аймаг[/m]
	[m1]カーピーサー州[/m]

Радиус
半径
	[m1]Радиус[/m]
	[m1]半径[/m]

Хильменд аймаг
ヘルマンド州
	[m1]Хильменд аймаг[/m]
	[m1]ヘルマンド州[/m]

Фарьяб аймаг
ファーリヤーブ州
	[m1]Фарьяб аймаг[/m]
	[m1]ファーリヤーブ州[/m]

Никарагуа нуур
ニカラグア湖
	[m1]Никарагуа нуур[/m]
	[m1]ニカラグア湖[/m]

Файсалабад
ファイサラーバード
	[m1]Файсалабад[/m]
	[m1]ファイサラーバード[/m]

Хэрмаини Грэнжер
ハーマイオニー・グレンジャー
	[m1]Хэрмаини Грэнжер[/m]
	[m1]ハーマイオニー・グレンジャー[/m]

Керманшах муж
ケルマーンシャー州
	[m1]Керманшах муж[/m]
	[m1]ケルマーンシャー州[/m]

Банхар булжуухай
シメ
	[m1]Банхар булжуухай[/m]
	[m1]シメ[/m]

Чанша
長沙市
	[m1]Чанша[/m]
	[m1]長沙市[/m]

Хогвартс
ホグワーツ魔法魔術学校
	[m1]Хогвартс[/m]
	[m1]ホグワーツ魔法魔術学校[/m]

Ровно муж
リウネ州
	[m1]Ровно муж[/m]
	[m1]リウネ州[/m]

Орос-Туркийн дайн (1877-1878)
露土戦争 (1877年-1878年)
	[m1]Орос-Туркийн дайн (1877-1878)[/m]
	[m1]露土戦争 (1877年-1878年)[/m]

Эзэн Хаан Мэйжи
明治天皇
	[m1]Эзэн Хаан Мэйжи[/m]
	[m1]明治天皇[/m]

Vietnam Airlines
ベトナム航空
	[m1]Vietnam Airlines[/m]
	[m1]ベトナム航空[/m]

Argento Soma
アルジェントソーマ
	[m1]Argento Soma[/m]
	[m1]アルジェントソーマ[/m]

Савагт ариан
キンメフクロウ
	[m1]Савагт ариан[/m]
	[m1]キンメフクロウ[/m]

Антонио Валенсиа
アントニオ・バレンシア
	[m1]Антонио Валенсиа[/m]
	[m1]アントニオ・バレンシア[/m]

Карло Анчелотти
カルロ・アンチェロッティ
	[m1]Карло Анчелотти[/m]
	[m1]カルロ・アンチェロッティ[/m]

Вартерес Самургашев
ワルテレス・サムルガチェフ
	[m1]Вартерес Самургашев[/m]
	[m1]ワルテレス・サムルガチェフ[/m]

См
センチメートル
	[m1]См[/m]
	[m1]センチメートル[/m]

Жефф Брижес
ジェフ・ブリッジス
	[m1]Жефф Брижес[/m]
	[m1]ジェフ・ブリッジス[/m]

Алан Шепард
アラン・シェパード
	[m1]Алан Шепард[/m]
	[m1]アラン・シェパード[/m]

Хаш
ヒスイ
	[m1]Хаш[/m]
	[m1]ヒスイ[/m]

Свот шинжилгээ
SWOT分析
	[m1]Свот шинжилгээ[/m]
	[m1]SWOT分析[/m]

Женнифер Лав Хьюит
ジェニファー・ラブ・ヒューイット
	[m1]Женнифер Лав Хьюит[/m]
	[m1]ジェニファー・ラブ・ヒューイット[/m]

Дүүжлэх ял
絞首刑
	[m1]Дүүжлэх ял[/m]
	[m1]絞首刑[/m]

Москва гол
モスクワ川
	[m1]Москва гол[/m]
	[m1]モスクワ川[/m]

Маркус Лициниус Крассус
マルクス・リキニウス・クラッスス
	[m1]Маркус Лициниус Крассус[/m]
	[m1]マルクス・リキニウス・クラッスス[/m]

Альфред Сислей
アルフレッド・シスレー
	[m1]Альфред Сислей[/m]
	[m1]アルフレッド・シスレー[/m]

Бат хан
バトゥ
	[m1]Бат хан[/m]
	[m1]バトゥ[/m]

Өгөгдлийн бүтэц
データ構造
	[m1]Өгөгдлийн бүтэц[/m]
	[m1]データ構造[/m]

Раул Мейрелиш
ラウル・メイレレス
	[m1]Раул Мейрелиш[/m]
	[m1]ラウル・メイレレス[/m]

Аарон Леннон
アーロン・レノン
	[m1]Аарон Леннон[/m]
	[m1]アーロン・レノン[/m]

Рашард Льюис
ラシャード・ルイス
	[m1]Рашард Льюис[/m]
	[m1]ラシャード・ルイス[/m]

Сергей Ильюшин
セルゲイ・イリューシン
	[m1]Сергей Ильюшин[/m]
	[m1]セルゲイ・イリューシン[/m]

Египетийн пирамидууд
エジプトのピラミッド
	[m1]Египетийн пирамидууд[/m]
	[m1]エジプトのピラミッド[/m]

Флоридагийн улаан хэвлийт яст мэлхий
フロリダアカハラガメ
	[m1]Флоридагийн улаан хэвлийт яст мэлхий[/m]
	[m1]フロリダアカハラガメ[/m]

Таддеус Шидлер
タデウス・シデラー
	[m1]Таддеус Шидлер[/m]
	[m1]タデウス・シデラー[/m]

Айдас
恐怖症
	[m1]Айдас[/m]
	[m1]恐怖症[/m]

Шоткийн диод
ショットキーバリアダイオード
	[m1]Шоткийн диод[/m]
	[m1]ショットキーバリアダイオード[/m]

Оронгийн транзистор
電界効果トランジスタ
	[m1]Оронгийн транзистор[/m]
	[m1]電界効果トランジスタ[/m]

Лорд Волдэморт
ヴォルデモート
	[m1]Лорд Волдэморт[/m]
	[m1]ヴォルデモート[/m]

Катоо Киёми
加藤喜代美
	[m1]Катоо Киёми[/m]
	[m1]加藤喜代美[/m]

Олон улсын харьцуулалт: Хүн амын суурьшлын нягт сийрэг
国の人口密度順リスト
	[m1]Олон улсын харьцуулалт: Хүн амын суурьшлын нягт сийрэг[/m]
	[m1]国の人口密度順リスト[/m]

Берни Мак
バーニー・マック
	[m1]Берни Мак[/m]
	[m1]バーニー・マック[/m]

Зөгийн аж ахуй
養蜂
	[m1]Зөгийн аж ахуй[/m]
	[m1]養蜂[/m]

ЦСКА Москва (хөлбөмбөгийн баг)
PFC CSKAモスクワ
	[m1]ЦСКА Москва (хөлбөмбөгийн баг)[/m]
	[m1]PFC CSKAモスクワ[/m]

Умард туйлын цагираг
北極圏
	[m1]Умард туйлын цагираг[/m]
	[m1]北極圏[/m]

Буган чулуу
鹿石
	[m1]Буган чулуу[/m]
	[m1]鹿石[/m]

2010 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
2010 FIFAワールドカップ
	[m1]2010 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2010 FIFAワールドカップ[/m]

Полимеразын гинжин урвал
ポリメラーゼ連鎖反応
	[m1]Полимеразын гинжин урвал[/m]
	[m1]ポリメラーゼ連鎖反応[/m]

Атомаас жижиг бөөм
亜原子粒子
	[m1]Атомаас жижиг бөөм[/m]
	[m1]亜原子粒子[/m]

Паскалийн гурвалжин
パスカルの三角形
	[m1]Паскалийн гурвалжин[/m]
	[m1]パスカルの三角形[/m]

Блессинг Окагбаре
ブレッシング・オカグバレ
	[m1]Блессинг Окагбаре[/m]
	[m1]ブレッシング・オカグバレ[/m]

Дуучин
歌手
	[m1]Дуучин[/m]
	[m1]歌手[/m]

Борис Спасский
ボリス・スパスキー
	[m1]Борис Спасский[/m]
	[m1]ボリス・スパスキー[/m]

Хүлэгү
フレグ
	[m1]Хүлэгү[/m]
	[m1]フレグ[/m]

Крэйг Гордон
クレイグ・ゴードン
	[m1]Крэйг Гордон[/m]
	[m1]クレイグ・ゴードン[/m]

Стерадиан
ステラジアン
	[m1]Стерадиан[/m]
	[m1]ステラジアン[/m]

Томас Хант Морган
トーマス・ハント・モーガン
	[m1]Томас Хант Морган[/m]
	[m1]トーマス・ハント・モーガン[/m]

Майкон Дуглас Сизенандо
マイコン・ダグラス・シセナンド
	[m1]Майкон Дуглас Сизенандо[/m]
	[m1]マイコン・ダグラス・シセナンド[/m]

Гидравлик
水理学
	[m1]Гидравлик[/m]
	[m1]水理学[/m]

Соронзон урсгал
磁束
	[m1]Соронзон урсгал[/m]
	[m1]磁束[/m]

Япон Википедиа
ウィキペディア日本語版
	[m1]Япон Википедиа[/m]
	[m1]ウィキペディア日本語版[/m]

Ухаа хажир
シロエリハゲワシ
	[m1]Ухаа хажир[/m]
	[m1]シロエリハゲワシ[/m]

Эурелио Гомес
エウレリョ・ダ・シウヴァ・ゴメス
	[m1]Эурелио Гомес[/m]
	[m1]エウレリョ・ダ・シウヴァ・ゴメス[/m]

I Иштван
イシュトヴァーン1世
	[m1]I Иштван[/m]
	[m1]イシュトヴァーン1世[/m]

Үнэ хаялцах
競売
	[m1]Үнэ хаялцах[/m]
	[m1]競売[/m]

Стек
スタック
	[m1]Стек[/m]
	[m1]スタック[/m]

Гайус Мариус
ガイウス・マリウス
	[m1]Гайус Мариус[/m]
	[m1]ガイウス・マリウス[/m]

Маркиан
マルキアヌス
	[m1]Маркиан[/m]
	[m1]マルキアヌス[/m]

Илчит мандал
熱圏
	[m1]Илчит мандал[/m]
	[m1]熱圏[/m]

Мэдээлэл дамжуулах түгээгүүр
バス (コンピュータ)
	[m1]Мэдээлэл дамжуулах түгээгүүр[/m]
	[m1]バス (コンピュータ)[/m]

Туамасина
トアマシナ
	[m1]Туамасина[/m]
	[m1]トアマシナ[/m]

Ил хаант улс
イルハン朝
	[m1]Ил хаант улс[/m]
	[m1]イルハン朝[/m]

Жад шидэлт
やり投
	[m1]Жад шидэлт[/m]
	[m1]やり投[/m]

Ари
アリア
	[m1]Ари[/m]
	[m1]アリア[/m]

Косцюшко уул
コジオスコ
	[m1]Косцюшко уул[/m]
	[m1]コジオスコ[/m]

Цагаан уул цэцэг
セイヨウウスユキソウ
	[m1]Цагаан уул цэцэг[/m]
	[m1]セイヨウウスユキソウ[/m]

Гербицид
除草剤
	[m1]Гербицид[/m]
	[m1]除草剤[/m]

Ивано-Франковск муж
イヴァーノ＝フランキーウシク州
	[m1]Ивано-Франковск муж[/m]
	[m1]イヴァーノ＝フランキーウシク州[/m]

Андреас Гранквист
アンドレアス・グランクヴィスト
	[m1]Андреас Гранквист[/m]
	[m1]アンドレアス・グランクヴィスト[/m]

Крис Эванс (жүжигчин)
クリス・エヴァンス
	[m1]Крис Эванс (жүжигчин)[/m]
	[m1]クリス・エヴァンス[/m]

Фузули
フズーリー
	[m1]Фузули[/m]
	[m1]フズーリー[/m]

Сливен
スリヴェン
	[m1]Сливен[/m]
	[m1]スリヴェン[/m]

Лариса
ラリサ
	[m1]Лариса[/m]
	[m1]ラリサ[/m]

Икэбана
華道
	[m1]Икэбана[/m]
	[m1]華道[/m]

Нангархар аймаг
ナンガルハール州
	[m1]Нангархар аймаг[/m]
	[m1]ナンガルハール州[/m]

Баррель
バレル
	[m1]Баррель[/m]
	[m1]バレル[/m]

Гуччи
グッチ
	[m1]Гуччи[/m]
	[m1]グッチ[/m]

Микки Рурк
ミッキー・ローク
	[m1]Микки Рурк[/m]
	[m1]ミッキー・ローク[/m]

Вельс
ヴェルス
	[m1]Вельс[/m]
	[m1]ヴェルス[/m]

Ромарио
ロマーリオ
	[m1]Ромарио[/m]
	[m1]ロマーリオ[/m]

Мурын хууль
ムーアの法則
	[m1]Мурын хууль[/m]
	[m1]ムーアの法則[/m]

Теософи
神智学
	[m1]Теософи[/m]
	[m1]神智学[/m]

Цагаан ахууна
カラフトライチョウ
	[m1]Цагаан ахууна[/m]
	[m1]カラフトライチョウ[/m]

Монизм
一元論
	[m1]Монизм[/m]
	[m1]一元論[/m]

Олон улсын худалдаа
貿易
	[m1]Олон улсын худалдаа[/m]
	[m1]貿易[/m]

Ботошани аймаг
ボトシャニ県
	[m1]Ботошани аймаг[/m]
	[m1]ボトシャニ県[/m]

Михаил Ботвинник
ミハイル・ボトヴィニク
	[m1]Михаил Ботвинник[/m]
	[m1]ミハイル・ボトヴィニク[/m]

Зуун жилийн ганцаардал
百年の孤独
	[m1]Зуун жилийн ганцаардал[/m]
	[m1]百年の孤独[/m]

Бужмаг хөөндэй
ヤドリギツグミ
	[m1]Бужмаг хөөндэй[/m]
	[m1]ヤドリギツグミ[/m]

Версингеторикс
ウェルキンゲトリクス
	[m1]Версингеторикс[/m]
	[m1]ウェルキンゲトリクス[/m]

Австралийн Антарктидын Нутаг Дэвсгэр
オーストラリア南極領土
	[m1]Австралийн Антарктидын Нутаг Дэвсгэр[/m]
	[m1]オーストラリア南極領土[/m]

HTTP cookie
HTTP cookie
	[m1]HTTP cookie[/m]
	[m1]HTTP cookie[/m]

Лиза Кудроу
リサ・クドロー
	[m1]Лиза Кудроу[/m]
	[m1]リサ・クドロー[/m]

Артур Мораэс
アルトゥール・モラエス
	[m1]Артур Мораэс[/m]
	[m1]アルトゥール・モラエス[/m]

Киевийн Динамо
FCディナモ・キエフ
	[m1]Киевийн Динамо[/m]
	[m1]FCディナモ・キエフ[/m]

Нэгдмэл улс
単一国家
	[m1]Нэгдмэл улс[/m]
	[m1]単一国家[/m]

Боян Кркич
ボージャン・クルキッチ
	[m1]Боян Кркич[/m]
	[m1]ボージャン・クルキッチ[/m]

Тимбалэнд
ティンバランド
	[m1]Тимбалэнд[/m]
	[m1]ティンバランド[/m]

Жидду Кришнамурти
ジッドゥ・クリシュナムルティ
	[m1]Жидду Кришнамурти[/m]
	[m1]ジッドゥ・クリシュナムルティ[/m]

Тарважи бүргэд
ソウゲンワシ
	[m1]Тарважи бүргэд[/m]
	[m1]ソウゲンワシ[/m]

Олон Улсын Автомашины Холбоо
国際自動車連盟
	[m1]Олон Улсын Автомашины Холбоо[/m]
	[m1]国際自動車連盟[/m]

Кейт Бекинсэйл
ケイト・ベッキンセイル
	[m1]Кейт Бекинсэйл[/m]
	[m1]ケイト・ベッキンセイル[/m]

Бриджстоун
ブリヂストン
	[m1]Бриджстоун[/m]
	[m1]ブリヂストン[/m]

Бертиль Олин
ベルティル・オリーン
	[m1]Бертиль Олин[/m]
	[m1]ベルティル・オリーン[/m]

Гидрогеологи
水文地質学
	[m1]Гидрогеологи[/m]
	[m1]水文地質学[/m]

Зах зээлийн эдийн засаг
市場経済
	[m1]Зах зээлийн эдийн засаг[/m]
	[m1]市場経済[/m]

Арад аймаг
アラド県
	[m1]Арад аймаг[/m]
	[m1]アラド県[/m]

Аржеш аймаг
アルジェシュ県
	[m1]Аржеш аймаг[/m]
	[m1]アルジェシュ県[/m]

Плоешти
プロイェシュティ
	[m1]Плоешти[/m]
	[m1]プロイェシュティ[/m]

Бихор аймаг
ビホル県
	[m1]Бихор аймаг[/m]
	[m1]ビホル県[/m]

Каннын тулалдаан
カンナエの戦い
	[m1]Каннын тулалдаан[/m]
	[m1]カンナエの戦い[/m]

Наньнин
南寧市
	[m1]Наньнин[/m]
	[m1]南寧市[/m]

Турамтай шонхор
ニシアカアシチョウゲンボウ
	[m1]Турамтай шонхор[/m]
	[m1]ニシアカアシチョウゲンボウ[/m]

Стяуа
FCステアウア・ブカレスト
	[m1]Стяуа[/m]
	[m1]FCステアウア・ブカレスト[/m]

Эмчилгээ
治療
	[m1]Эмчилгээ[/m]
	[m1]治療[/m]

Нийгата
新潟市
	[m1]Нийгата[/m]
	[m1]新潟市[/m]

Исмаил Кадарэ
イスマイル・カダレ
	[m1]Исмаил Кадарэ[/m]
	[m1]イスマイル・カダレ[/m]

XVIII Иоанн
ヨハネス18世 (ローマ教皇)
	[m1]XVIII Иоанн[/m]
	[m1]ヨハネス18世 (ローマ教皇)[/m]

Педро Родригес Ледесма
ペドロ・ロドリゲス・レデスマ
	[m1]Педро Родригес Ледесма[/m]
	[m1]ペドロ・ロドリゲス・レデスマ[/m]

Бакау аймаг
バカウ県
	[m1]Бакау аймаг[/m]
	[m1]バカウ県[/m]

Калифорни (кино)
カリフォルニア (映画)
	[m1]Калифорни (кино)[/m]
	[m1]カリフォルニア (映画)[/m]

Улс төрийн гүн ухаан
政治哲学
	[m1]Улс төрийн гүн ухаан[/m]
	[m1]政治哲学[/m]

Кецалькоатль
ケツァルコアトル
	[m1]Кецалькоатль[/m]
	[m1]ケツァルコアトル[/m]

Сумгаит
スムガイト
	[m1]Сумгаит[/m]
	[m1]スムガイト[/m]

Альфа задрал
アルファ崩壊
	[m1]Альфа задрал[/m]
	[m1]アルファ崩壊[/m]

Ягаан нал
オオフラミンゴ
	[m1]Ягаан нал[/m]
	[m1]オオフラミンゴ[/m]

Мэтгэлцээн
ディベート
	[m1]Мэтгэлцээн[/m]
	[m1]ディベート[/m]

Хятадын иргэний дайн
国共内戦
	[m1]Хятадын иргэний дайн[/m]
	[m1]国共内戦[/m]

Клаудио Маркизио
クラウディオ・マルキジオ
	[m1]Клаудио Маркизио[/m]
	[m1]クラウディオ・マルキジオ[/m]

Бехистуны бичээс
ベヒストゥン碑文
	[m1]Бехистуны бичээс[/m]
	[m1]ベヒストゥン碑文[/m]

Керманшах
ケルマーンシャー
	[m1]Керманшах[/m]
	[m1]ケルマーンシャー[/m]

Их Катон
マルクス・ポルキウス・カト・ケンソリウス
	[m1]Их Катон[/m]
	[m1]マルクス・ポルキウス・カト・ケンソリウス[/m]

Гондурасын хөлбөмбөгийн шигшээ
サッカーホンジュラス代表
	[m1]Гондурасын хөлбөмбөгийн шигшээ[/m]
	[m1]サッカーホンジュラス代表[/m]

Стефан Банах
ステファン・バナフ
	[m1]Стефан Банах[/m]
	[m1]ステファン・バナフ[/m]

Түлшний элемент
燃料電池
	[m1]Түлшний элемент[/m]
	[m1]燃料電池[/m]

Гэри Синиз
ゲイリー・シニーズ
	[m1]Гэри Синиз[/m]
	[m1]ゲイリー・シニーズ[/m]

Ян Ян (S)
楊陽
	[m1]Ян Ян (S)[/m]
	[m1]楊陽[/m]

Фарах аймаг
ファラー州
	[m1]Фарах аймаг[/m]
	[m1]ファラー州[/m]

Гагауз ястан
ガガウズ人
	[m1]Гагауз ястан[/m]
	[m1]ガガウズ人[/m]

Хоёр Сицилийн вант улс
両シチリア王国
	[m1]Хоёр Сицилийн вант улс[/m]
	[m1]両シチリア王国[/m]

Газни аймаг
ガズニー州
	[m1]Газни аймаг[/m]
	[m1]ガズニー州[/m]

Саломон Калу
サロモン・カルー
	[m1]Саломон Калу[/m]
	[m1]サロモン・カルー[/m]

Алексис Санчес
アレクシス・サンチェス
	[m1]Алексис Санчес[/m]
	[m1]アレクシス・サンチェス[/m]

Филип Сеймур Хоффман
フィリップ・シーモア・ホフマン
	[m1]Филип Сеймур Хоффман[/m]
	[m1]フィリップ・シーモア・ホフマン[/m]

1996 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн
UEFA EURO '96
	[m1]1996 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн[/m]
	[m1]UEFA EURO '96[/m]

Өмнөд Вьетнам
ベトナム共和国
	[m1]Өмнөд Вьетнам[/m]
	[m1]ベトナム共和国[/m]

Тогтворжуулагч диод
ツェナーダイオード
	[m1]Тогтворжуулагч диод[/m]
	[m1]ツェナーダイオード[/m]

Эдна Киплагат
エドナ・キプラガト
	[m1]Эдна Киплагат[/m]
	[m1]エドナ・キプラガト[/m]

Тигран Петросян
チグラン・ペトロシアン
	[m1]Тигран Петросян[/m]
	[m1]チグラン・ペトロシアン[/m]

Мануэль Паскуаль
マヌエル・パスクアル
	[m1]Мануэль Паскуаль[/m]
	[m1]マヌエル・パスクアル[/m]

Мохаммад Хатами
モハンマド・ハータミー
	[m1]Мохаммад Хатами[/m]
	[m1]モハンマド・ハータミー[/m]

Масс спектрометрчлэл
質量分析法
	[m1]Масс спектрометрчлэл[/m]
	[m1]質量分析法[/m]

Мцхета
ムツヘタ
	[m1]Мцхета[/m]
	[m1]ムツヘタ[/m]

Дов Жонесийн индекс
ダウ平均株価
	[m1]Дов Жонесийн индекс[/m]
	[m1]ダウ平均株価[/m]

Жан Зыи
章子怡
	[m1]Жан Зыи[/m]
	[m1]章子怡[/m]

Социалист реализм
社会主義リアリズム
	[m1]Социалист реализм[/m]
	[m1]社会主義リアリズム[/m]

Мелатонин
メラトニン
	[m1]Мелатонин[/m]
	[m1]メラトニン[/m]

Пафос
パフォス
	[m1]Пафос[/m]
	[m1]パフォス[/m]

Бөөрөнцөг түлхэлт
砲丸投
	[m1]Бөөрөнцөг түлхэлт[/m]
	[m1]砲丸投[/m]

Питер Крауч
ピーター・クラウチ
	[m1]Питер Крауч[/m]
	[m1]ピーター・クラウチ[/m]

Шайа Лабаф
シャイア・ラブーフ
	[m1]Шайа Лабаф[/m]
	[m1]シャイア・ラブーフ[/m]

Оклахома Сити Тандер
オクラホマシティ・サンダー
	[m1]Оклахома Сити Тандер[/m]
	[m1]オクラホマシティ・サンダー[/m]

Хулан
アジアノロバ
	[m1]Хулан[/m]
	[m1]アジアノロバ[/m]

Алгебрлиг геометр
代数幾何学
	[m1]Алгебрлиг геометр[/m]
	[m1]代数幾何学[/m]

Кировоград муж
キロヴォフラード州
	[m1]Кировоград муж[/m]
	[m1]キロヴォフラード州[/m]

Хумхин нугас
カワアイサ
	[m1]Хумхин нугас[/m]
	[m1]カワアイサ[/m]

Антонио Кассано
アントニオ・カッサーノ
	[m1]Антонио Кассано[/m]
	[m1]アントニオ・カッサーノ[/m]

Сучава аймаг
スチャヴァ県
	[m1]Сучава аймаг[/m]
	[m1]スチャヴァ県[/m]

Дайкунди аймаг
ダーイクンディー州
	[m1]Дайкунди аймаг[/m]
	[m1]ダーイクンディー州[/m]

Панжшер аймаг
パンジシール州
	[m1]Панжшер аймаг[/m]
	[m1]パンジシール州[/m]

Токиогийн олимп (2020 он)
2020年夏季オリンピック
	[m1]Токиогийн олимп (2020 он)[/m]
	[m1]2020年夏季オリンピック[/m]

Пестицид
殺虫剤
	[m1]Пестицид[/m]
	[m1]殺虫剤[/m]

Трнав аймаг
トルナヴァ県
	[m1]Трнав аймаг[/m]
	[m1]トルナヴァ県[/m]

Чарга
ソリ
	[m1]Чарга[/m]
	[m1]ソリ[/m]

Дарлинг гол
ダーリング川
	[m1]Дарлинг гол[/m]
	[m1]ダーリング川[/m]

Харь гарагийн соёл иргэншил
地球外生命
	[m1]Харь гарагийн соёл иргэншил[/m]
	[m1]地球外生命[/m]

Бистрица-Насауд аймаг
ビストリツァ＝ナサウド県
	[m1]Бистрица-Насауд аймаг[/m]
	[m1]ビストリツァ＝ナサウド県[/m]

RSA (алгоритм)
RSA暗号
	[m1]RSA (алгоритм)[/m]
	[m1]RSA暗号[/m]

Гаошюн
高雄市
	[m1]Гаошюн[/m]
	[m1]高雄市[/m]

Николаев муж
ムィコラーイウ州
	[m1]Николаев муж[/m]
	[m1]ムィコラーイウ州[/m]

Дольф Лундгрен
ドルフ・ラングレン
	[m1]Дольф Лундгрен[/m]
	[m1]ドルフ・ラングレン[/m]

Элиэзэр Бэн-Ехуда
エリエゼル・ベン・イェフダー
	[m1]Элиэзэр Бэн-Ехуда[/m]
	[m1]エリエゼル・ベン・イェフダー[/m]

Ричард Дрейфусс
リチャード・ドレイファス
	[m1]Ричард Дрейфусс[/m]
	[m1]リチャード・ドレイファス[/m]

ТУ-95
Tu-95 (航空機)
	[m1]ТУ-95[/m]
	[m1]Tu-95 (航空機)[/m]

Шумен
シュメン
	[m1]Шумен[/m]
	[m1]シュメン[/m]

Хан
ハーン
	[m1]Хан[/m]
	[m1]ハーン[/m]

Алжирын хөлбөмбөгийн үндэсний шигшээ баг
サッカーアルジェリア代表
	[m1]Алжирын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]サッカーアルジェリア代表[/m]

Бранислав Иванович
ブラニスラヴ・イヴァノヴィッチ
	[m1]Бранислав Иванович[/m]
	[m1]ブラニスラヴ・イヴァノヴィッチ[/m]

Севан нуур
セヴァン湖
	[m1]Севан нуур[/m]
	[m1]セヴァン湖[/m]

Бохайн тэнгис
渤海 (海域)
	[m1]Бохайн тэнгис[/m]
	[m1]渤海 (海域)[/m]

Адольф Сакс
アドルフ・サックス
	[m1]Адольф Сакс[/m]
	[m1]アドルフ・サックス[/m]

Кумаси
クマシ
	[m1]Кумаси[/m]
	[m1]クマシ[/m]

Николас Отаменди
ニコラス・オタメンディ
	[m1]Николас Отаменди[/m]
	[m1]ニコラス・オタメンディ[/m]

М-4
M-4 (航空機)
	[m1]М-4[/m]
	[m1]M-4 (航空機)[/m]

Үэшиба Морихэй
植芝盛平
	[m1]Үэшиба Морихэй[/m]
	[m1]植芝盛平[/m]

Хаан оцон шувуу
キングペンギン
	[m1]Хаан оцон шувуу[/m]
	[m1]キングペンギン[/m]

Хүн-аалз 3
スパイダーマン3
	[m1]Хүн-аалз 3[/m]
	[m1]スパイダーマン3[/m]

Рой Беренс
ロイ・ベーレンス
	[m1]Рой Беренс[/m]
	[m1]ロイ・ベーレンス[/m]

Аммонийн нитрат
硝酸アンモニウム
	[m1]Аммонийн нитрат[/m]
	[m1]硝酸アンモニウム[/m]

Ази арслан
インドライオン
	[m1]Ази арслан[/m]
	[m1]インドライオン[/m]

Мансууруулах бодист донтох өвчин
薬物依存症
	[m1]Мансууруулах бодист донтох өвчин[/m]
	[m1]薬物依存症[/m]

Русе
ブルガリアの都市の一覧
	[m1]Русе[/m]
	[m1]ブルガリアの都市の一覧[/m]

НКВД
内務人民委員部
	[m1]НКВД[/m]
	[m1]内務人民委員部[/m]

Уилт Чемберлэн
ウィルト・チェンバレン
	[m1]Уилт Чемберлэн[/m]
	[m1]ウィルト・チェンバレン[/m]

Жулио Сезар Соарес Эспиндола
ジュリオ・セザル・ソアレス・エスピンドラ
	[m1]Жулио Сезар Соарес Эспиндола[/m]
	[m1]ジュリオ・セザル・ソアレス・エスピンドラ[/m]

Сари-Пуль аймаг
サーレポル州
	[m1]Сари-Пуль аймаг[/m]
	[m1]サーレポル州[/m]

Пактия аймаг
パクティヤー州
	[m1]Пактия аймаг[/m]
	[m1]パクティヤー州[/m]

Байесын теорем
ベイズの定理
	[m1]Байесын теорем[/m]
	[m1]ベイズの定理[/m]

ФИФА-гийн оны шилдэг хөлбөмбөгчин
FIFA最優秀選手賞
	[m1]ФИФА-гийн оны шилдэг хөлбөмбөгчин[/m]
	[m1]FIFA最優秀選手賞[/m]

Жак Рогге
ジャック・ロゲ
	[m1]Жак Рогге[/m]
	[m1]ジャック・ロゲ[/m]

Брашов аймаг
ブラショフ県
	[m1]Брашов аймаг[/m]
	[m1]ブラショフ県[/m]

Клуж аймаг
クルジュ県
	[m1]Клуж аймаг[/m]
	[m1]クルジュ県[/m]

Хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн
世界陸上競技選手権大会
	[m1]Хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]世界陸上競技選手権大会[/m]

Валентина Матвиенко
ワレンチナ・マトヴィエンコ
	[m1]Валентина Матвиенко[/m]
	[m1]ワレンチナ・マトヴィエンコ[/m]

Чипсет
チップセット
	[m1]Чипсет[/m]
	[m1]チップセット[/m]

Экскаватор
油圧ショベル
	[m1]Экскаватор[/m]
	[m1]油圧ショベル[/m]

Парэтогийн зарчим
パレートの法則
	[m1]Парэтогийн зарчим[/m]
	[m1]パレートの法則[/m]

Бакау хот
バカウ
	[m1]Бакау хот[/m]
	[m1]バカウ[/m]

Мартен Стекеленбург
マールテン・ステケレンブルフ
	[m1]Мартен Стекеленбург[/m]
	[m1]マールテン・ステケレンブルフ[/m]

Асафа Пауэлл
アサファ・パウエル
	[m1]Асафа Пауэлл[/m]
	[m1]アサファ・パウエル[/m]

Хөх ногтруу
エゾライチョウ
	[m1]Хөх ногтруу[/m]
	[m1]エゾライチョウ[/m]

Форест Уитакер
フォレスト・ウィテカー
	[m1]Форест Уитакер[/m]
	[m1]フォレスト・ウィテカー[/m]

Цуурай
反響
	[m1]Цуурай[/m]
	[m1]反響[/m]

Вранча аймаг
ヴランチャ県
	[m1]Вранча аймаг[/m]
	[m1]ヴランチャ県[/m]

Зимбабве доллар
ジンバブエ・ドル
	[m1]Зимбабве доллар[/m]
	[m1]ジンバブエ・ドル[/m]

Хасково аймаг
ハスコヴォ州
	[m1]Хасково аймаг[/m]
	[m1]ハスコヴォ州[/m]

Херат аймаг
ヘラート州
	[m1]Херат аймаг[/m]
	[m1]ヘラート州[/m]

Күньмин
昆明市
	[m1]Күньмин[/m]
	[m1]昆明市[/m]

Үндэсний нийт бүтээгдэхүүн
国民総生産
	[m1]Үндэсний нийт бүтээгдэхүүн[/m]
	[m1]国民総生産[/m]

Бэлхүүсний бүжиг
ベリーダンス
	[m1]Бэлхүүсний бүжиг[/m]
	[m1]ベリーダンス[/m]

Афганы дайн 2001 оноос
アフガニスタン紛争 (2001年-)
	[m1]Афганы дайн 2001 оноос[/m]
	[m1]アフガニスタン紛争 (2001年-)[/m]

Говийн угалз салхи
砂嵐
	[m1]Говийн угалз салхи[/m]
	[m1]砂嵐[/m]

Яаш аймаг
ヤシ県
	[m1]Яаш аймаг[/m]
	[m1]ヤシ県[/m]

Георгий Плеханов
ゲオルギー・プレハーノフ
	[m1]Георгий Плеханов[/m]
	[m1]ゲオルギー・プレハーノフ[/m]

Жанлука Замбротта
ジャンルカ・ザンブロッタ
	[m1]Жанлука Замбротта[/m]
	[m1]ジャンルカ・ザンブロッタ[/m]

Жибли студи
スタジオジブリ
	[m1]Жибли студи[/m]
	[m1]スタジオジブリ[/m]

Бахим бүргэдэй
ヒメクマタカ
	[m1]Бахим бүргэдэй[/m]
	[m1]ヒメクマタカ[/m]

Саманган аймаг
サマンガーン州
	[m1]Саманган аймаг[/m]
	[m1]サマンガーン州[/m]

Нимроз аймаг
ニームルーズ州
	[m1]Нимроз аймаг[/m]
	[m1]ニームルーズ州[/m]

Урузган аймаг
ウルーズガーン州
	[m1]Урузган аймаг[/m]
	[m1]ウルーズガーン州[/m]

Жаузжан аймаг
ジョウズジャーン州
	[m1]Жаузжан аймаг[/m]
	[m1]ジョウズジャーン州[/m]

Вардаг аймаг
ヴァルダク州
	[m1]Вардаг аймаг[/m]
	[m1]ヴァルダク州[/m]

Муррей мөрөн
マレー川
	[m1]Муррей мөрөн[/m]
	[m1]マレー川[/m]

Хөгшдөд нутаг үгүй (кино)
ノーカントリー
	[m1]Хөгшдөд нутаг үгүй (кино)[/m]
	[m1]ノーカントリー[/m]

Туйл
地理極
	[m1]Туйл[/m]
	[m1]地理極[/m]

Холбооны ач холбогдолтой хот (ОХУ)
ロシアの連邦市
	[m1]Холбооны ач холбогдолтой хот (ОХУ)[/m]
	[m1]ロシアの連邦市[/m]

Эчмиацин
エチミアジン
	[m1]Эчмиацин[/m]
	[m1]エチミアジン[/m]

Төгрөг
トゥグルグ
	[m1]Төгрөг[/m]
	[m1]トゥグルグ[/m]

Нина Добрев
ニーナ・ドブレフ
	[m1]Нина Добрев[/m]
	[m1]ニーナ・ドブレフ[/m]

Цөлжилт
砂漠化
	[m1]Цөлжилт[/m]
	[m1]砂漠化[/m]

Варна аймаг
ヴァルナ州
	[m1]Варна аймаг[/m]
	[m1]ヴァルナ州[/m]

Братислав аймаг
ブラチスラヴァ県
	[m1]Братислав аймаг[/m]
	[m1]ブラチスラヴァ県[/m]

Тиесто
ティエスト
	[m1]Тиесто[/m]
	[m1]ティエスト[/m]

Баффи - цус сорогчийн алуурчин (телевизийн цуврал)
バフィー 〜恋する十字架〜
	[m1]Баффи - цус сорогчийн алуурчин (телевизийн цуврал)[/m]
	[m1]バフィー 〜恋する十字架〜[/m]

Леона Льюис
レオナ・ルイス
	[m1]Леона Льюис[/m]
	[m1]レオナ・ルイス[/m]

Токио цамхаг
東京タワー
	[m1]Токио цамхаг[/m]
	[m1]東京タワー[/m]

Мартин Лоуренс
マーティン・ローレンス
	[m1]Мартин Лоуренс[/m]
	[m1]マーティン・ローレンス[/m]

Карибын тэнгисийн дээрэмчид: Нууцлаг түрлэг
パイレーツ・オブ・カリビアン/生命の泉
	[m1]Карибын тэнгисийн дээрэмчид: Нууцлаг түрлэг[/m]
	[m1]パイレーツ・オブ・カリビアン/生命の泉[/m]

Оюуны хомсдол
知的障害
	[m1]Оюуны хомсдол[/m]
	[m1]知的障害[/m]

Усан доогуур хорин мянган бээр аялсан нь
海底二万里
	[m1]Усан доогуур хорин мянган бээр аялсан нь[/m]
	[m1]海底二万里[/m]

Хотон үндэстэн
回族
	[m1]Хотон үндэстэн[/m]
	[m1]回族[/m]

I Фердинанд (Австрийн хаан)
フェルディナント1世 (オーストリア皇帝)
	[m1]I Фердинанд (Австрийн хаан)[/m]
	[m1]フェルディナント1世 (オーストリア皇帝)[/m]

Ланьжоу
蘭州市
	[m1]Ланьжоу[/m]
	[m1]蘭州市[/m]

Франьо Туджман
フラニョ・トゥジマン
	[m1]Франьо Туджман[/m]
	[m1]フラニョ・トゥジマン[/m]

Фьючерс
先物取引
	[m1]Фьючерс[/m]
	[m1]先物取引[/m]

Кристина Риччи
クリスティーナ・リッチ
	[m1]Кристина Риччи[/m]
	[m1]クリスティーナ・リッチ[/m]

Томас Вермален
トーマス・フェルメーレン
	[m1]Томас Вермален[/m]
	[m1]トーマス・フェルメーレン[/m]

Лабрадорын тэнгис
ラブラドル海
	[m1]Лабрадорын тэнгис[/m]
	[m1]ラブラドル海[/m]

Барит
重晶石
	[m1]Барит[/m]
	[m1]重晶石[/m]

Даниэль Аггер
ダニエル・アッゲル
	[m1]Даниэль Аггер[/m]
	[m1]ダニエル・アッゲル[/m]

Жилин аймаг
ジリナ県
	[m1]Жилин аймаг[/m]
	[m1]ジリナ県[/m]

Юрий Жирков
ユーリ・ジルコフ
	[m1]Юрий Жирков[/m]
	[m1]ユーリ・ジルコフ[/m]

Андрей Громыко
アンドレイ・グロムイコ
	[m1]Андрей Громыко[/m]
	[m1]アンドレイ・グロムイコ[/m]

Дарио Срна
ダリヨ・スルナ
	[m1]Дарио Срна[/m]
	[m1]ダリヨ・スルナ[/m]

Яя Туре
ヤヤ・トゥーレ
	[m1]Яя Туре[/m]
	[m1]ヤヤ・トゥーレ[/m]

Кызылкум
キジルクム砂漠
	[m1]Кызылкум[/m]
	[m1]キジルクム砂漠[/m]

Гуарульюс
グアルーリョス
	[m1]Гуарульюс[/m]
	[m1]グアルーリョス[/m]

Кабелийн телевиз
ケーブルテレビ
	[m1]Кабелийн телевиз[/m]
	[m1]ケーブルテレビ[/m]

Гарет Бэйл
ガレス・ベイル
	[m1]Гарет Бэйл[/m]
	[m1]ガレス・ベイル[/m]

Иран улсын хөлбөмбөгийн шигшээ баг
サッカーイラン代表
	[m1]Иран улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカーイラン代表[/m]

Робби Кин
ロビー・キーン
	[m1]Робби Кин[/m]
	[m1]ロビー・キーン[/m]

Пауло Феррейра
パウロ・フェレイラ
	[m1]Пауло Феррейра[/m]
	[m1]パウロ・フェレイラ[/m]

Арван төрөлт
十種競技
	[m1]Арван төрөлт[/m]
	[m1]十種競技[/m]

Глориа Эстефан
グロリア・エステファン
	[m1]Глориа Эстефан[/m]
	[m1]グロリア・エステファン[/m]

Мэдээллийн нийгэм
情報化社会
	[m1]Мэдээллийн нийгэм[/m]
	[m1]情報化社会[/m]

Тэмдэгтийн кодлолын схем
文字コード
	[m1]Тэмдэгтийн кодлолын схем[/m]
	[m1]文字コード[/m]

CAD
CAD
	[m1]CAD[/m]
	[m1]CAD[/m]

Сибиу аймаг
シビウ県
	[m1]Сибиу аймаг[/m]
	[m1]シビウ県[/m]

Бидэрт самарчшаазгай
ホシガラス
	[m1]Бидэрт самарчшаазгай[/m]
	[m1]ホシガラス[/m]

III Фёдор
フョードル3世
	[m1]III Фёдор[/m]
	[m1]フョードル3世[/m]

Боинг Б-29
B-29 (航空機)
	[m1]Боинг Б-29[/m]
	[m1]B-29 (航空機)[/m]

Дэвид Финчер
デヴィッド・フィンチャー
	[m1]Дэвид Финчер[/m]
	[m1]デヴィッド・フィンチャー[/m]

Жо Коул
ジョー・コール
	[m1]Жо Коул[/m]
	[m1]ジョー・コール[/m]

Эдогийн эрин
江戸時代
	[m1]Эдогийн эрин[/m]
	[m1]江戸時代[/m]

Шумен аймаг
シュメン州
	[m1]Шумен аймаг[/m]
	[m1]シュメン州[/m]

Франц-Иосифын газар
ゼムリャフランツァヨシファ
	[m1]Франц-Иосифын газар[/m]
	[m1]ゼムリャフランツァヨシファ[/m]

Иван Конев
イワン・コーネフ
	[m1]Иван Конев[/m]
	[m1]イワン・コーネフ[/m]

Иан Торп
イアン・ソープ
	[m1]Иан Торп[/m]
	[m1]イアン・ソープ[/m]

Кристофер Уокен
クリストファー・ウォーケン
	[m1]Кристофер Уокен[/m]
	[m1]クリストファー・ウォーケン[/m]

Марко Матерацци
マルコ・マテラッツィ
	[m1]Марко Матерацци[/m]
	[m1]マルコ・マテラッツィ[/m]

Хесус Навас
ヘスス・ナバス
	[m1]Хесус Навас[/m]
	[m1]ヘスス・ナバス[/m]

Усны түнжүүр
クイナ
	[m1]Усны түнжүүр[/m]
	[m1]クイナ[/m]

Хамамацү
浜松市
	[m1]Хамамацү[/m]
	[m1]浜松市[/m]

Мини Компьютер
ミニコンピュータ
	[m1]Мини Компьютер[/m]
	[m1]ミニコンピュータ[/m]

Хэвт Ёс
愛新覚羅溥儀
	[m1]Хэвт Ёс[/m]
	[m1]愛新覚羅溥儀[/m]

Гуантанамо
グアンタナモ
	[m1]Гуантанамо[/m]
	[m1]グアンタナモ[/m]

Халтар шунгуур
ハジロカイツブリ
	[m1]Халтар шунгуур[/m]
	[m1]ハジロカイツブリ[/m]

Глен Жонсон
グレン・ジョンソン
	[m1]Глен Жонсон[/m]
	[m1]グレン・ジョンソン[/m]

Аврага филиппин бүргэд
フィリピンワシ
	[m1]Аврага филиппин бүргэд[/m]
	[m1]フィリピンワシ[/m]

Сүүн бүтээгдэхүүн
乳製品
	[m1]Сүүн бүтээгдэхүүн[/m]
	[m1]乳製品[/m]

Санти Касорла
サンティ・カソルラ
	[m1]Санти Касорла[/m]
	[m1]サンティ・カソルラ[/m]

Далайн заан
ゾウアザラシ属
	[m1]Далайн заан[/m]
	[m1]ゾウアザラシ属[/m]

Жаред Дадли
ジャレッド・ダドリー
	[m1]Жаред Дадли[/m]
	[m1]ジャレッド・ダドリー[/m]

Бузау аймаг
ブザウ県
	[m1]Бузау аймаг[/m]
	[m1]ブザウ県[/m]

Зүрхний массаж
心肺蘇生法
	[m1]Зүрхний массаж[/m]
	[m1]心肺蘇生法[/m]

Хувилуур
複写機
	[m1]Хувилуур[/m]
	[m1]複写機[/m]

Лагман аймаг
ラグマーン州
	[m1]Лагман аймаг[/m]
	[m1]ラグマーン州[/m]

Найман гишүүт хутагт мөр
八正道
	[m1]Найман гишүүт хутагт мөр[/m]
	[m1]八正道[/m]

Мандалай
マンダレー
	[m1]Мандалай[/m]
	[m1]マンダレー[/m]

Серам арал
セラム島
	[m1]Серам арал[/m]
	[m1]セラム島[/m]

Микель Артета
ミケル・アルテタ
	[m1]Микель Артета[/m]
	[m1]ミケル・アルテタ[/m]

Пактика аймаг
パクティーカー州
	[m1]Пактика аймаг[/m]
	[m1]パクティーカー州[/m]

Тимиш аймаг
ティミシュ県
	[m1]Тимиш аймаг[/m]
	[m1]ティミシュ県[/m]

Өнгөлүүрт гургалдай
ノゴマ
	[m1]Өнгөлүүрт гургалдай[/m]
	[m1]ノゴマ[/m]

Хөфэй
合肥市
	[m1]Хөфэй[/m]
	[m1]合肥市[/m]

Билгийн тоолол
太陰暦
	[m1]Билгийн тоолол[/m]
	[m1]太陰暦[/m]

Арга зүй
方法論
	[m1]Арга зүй[/m]
	[m1]方法論[/m]

Сонирхогчийн радио холбоо
アマチュア無線
	[m1]Сонирхогчийн радио холбоо[/m]
	[m1]アマチュア無線[/m]

Хост аймаг
ホースト州
	[m1]Хост аймаг[/m]
	[m1]ホースト州[/m]

Кутузов
ミハイル・クトゥーゾフ
	[m1]Кутузов[/m]
	[m1]ミハイル・クトゥーゾフ[/m]

Ногоон хувьсгал
緑の革命
	[m1]Ногоон хувьсгал[/m]
	[m1]緑の革命[/m]

Хавьер Савиола
ハビエル・サビオラ
	[m1]Хавьер Савиола[/m]
	[m1]ハビエル・サビオラ[/m]

Массив
配列
	[m1]Массив[/m]
	[m1]配列[/m]

Климент Ворошилов
クリメント・ヴォロシーロフ
	[m1]Климент Ворошилов[/m]
	[m1]クリメント・ヴォロシーロフ[/m]

Өсвөрийн Олимпийн наадам
ユースオリンピック
	[m1]Өсвөрийн Олимпийн наадам[/m]
	[m1]ユースオリンピック[/m]

Андаманы арлууд
アンダマン諸島
	[m1]Андаманы арлууд[/m]
	[m1]アンダマン諸島[/m]

Аргаль
アルガリ
	[m1]Аргаль[/m]
	[m1]アルガリ[/m]

Масада
マサダ
	[m1]Масада[/m]
	[m1]マサダ[/m]

Мэрилин Мэнсон
マリリン・マンソン
	[m1]Мэрилин Мэнсон[/m]
	[m1]マリリン・マンソン[/m]

Рафаэль Маркес
ラファエル・マルケス (サッカー選手)
	[m1]Рафаэль Маркес[/m]
	[m1]ラファエル・マルケス (サッカー選手)[/m]

Гор аймаг
ゴール州
	[m1]Гор аймаг[/m]
	[m1]ゴール州[/m]

Тахар аймаг
タハール州
	[m1]Тахар аймаг[/m]
	[m1]タハール州[/m]

Кундуз аймаг
クンドゥーズ州
	[m1]Кундуз аймаг[/m]
	[m1]クンドゥーズ州[/m]

Жеймс Вэб телескоп
ジェイムズ・ウェッブ宇宙望遠鏡
	[m1]Жеймс Вэб телескоп[/m]
	[m1]ジェイムズ・ウェッブ宇宙望遠鏡[/m]

Фольк рок хөгжим
フォークロック
	[m1]Фольк рок хөгжим[/m]
	[m1]フォークロック[/m]

Лука Тони
ルカ・トーニ
	[m1]Лука Тони[/m]
	[m1]ルカ・トーニ[/m]

Төрийн далбаа
国旗
	[m1]Төрийн далбаа[/m]
	[m1]国旗[/m]

Жулиус Ньерере
ジュリウス・ニエレレ
	[m1]Жулиус Ньерере[/m]
	[m1]ジュリウス・ニエレレ[/m]

Зүчи
ジョチ
	[m1]Зүчи[/m]
	[m1]ジョチ[/m]

Далайн ирвэс
ヒョウアザラシ
	[m1]Далайн ирвэс[/m]
	[m1]ヒョウアザラシ[/m]

Вылча аймаг
ヴルチャ県
	[m1]Вылча аймаг[/m]
	[m1]ヴルチャ県[/m]

2008-09 оны Премьер лиг
プレミアリーグ2008-2009
	[m1]2008-09 оны Премьер лиг[/m]
	[m1]プレミアリーグ2008-2009[/m]

2010-11 оны Премьер лиг
プレミアリーグ2010-2011
	[m1]2010-11 оны Премьер лиг[/m]
	[m1]プレミアリーグ2010-2011[/m]

Аши
芦ノ湖
	[m1]Аши[/m]
	[m1]芦ノ湖[/m]

II Умберто
ウンベルト2世
	[m1]II Умберто[/m]
	[m1]ウンベルト2世[/m]

Жорди Альба
ジョルディ・アルバ
	[m1]Жорди Альба[/m]
	[m1]ジョルディ・アルバ[/m]

Марио Манжукич
マリオ・マンジュキッチ
	[m1]Марио Манжукич[/m]
	[m1]マリオ・マンジュキッチ[/m]

Жо Харт
ジョー・ハート
	[m1]Жо Харт[/m]
	[m1]ジョー・ハート[/m]

Тим Кэхилл
ティム・ケーヒル
	[m1]Тим Кэхилл[/m]
	[m1]ティム・ケーヒル[/m]

Роберт Земекис
ロバート・ゼメキス
	[m1]Роберт Земекис[/m]
	[m1]ロバート・ゼメキス[/m]

МиГ-15
MiG-15 (航空機)
	[m1]МиГ-15[/m]
	[m1]MiG-15 (航空機)[/m]

Эйдур Гудъёнсен
エイドゥル・グジョンセン
	[m1]Эйдур Гудъёнсен[/m]
	[m1]エイドゥル・グジョンセン[/m]

Хөлбөмбөгийн ДАШТ-2010 B хэсэг
2010 FIFAワールドカップ・グループB
	[m1]Хөлбөмбөгийн ДАШТ-2010 B хэсэг[/m]
	[m1]2010 FIFAワールドカップ・グループB[/m]

Фернандо Гаго
フェルナンド・ガゴ
	[m1]Фернандо Гаго[/m]
	[m1]フェルナンド・ガゴ[/m]

Филипп Сендерос
フィリップ・センデロス
	[m1]Филипп Сендерос[/m]
	[m1]フィリップ・センデロス[/m]

Stargate SG-1
スターゲイト SG-1
	[m1]Stargate SG-1[/m]
	[m1]スターゲイト SG-1[/m]

Ховард Уэбб
ハワード・ウェブ
	[m1]Ховард Уэбб[/m]
	[m1]ハワード・ウェブ[/m]

Ассассин
暗殺教団
	[m1]Ассассин[/m]
	[m1]暗殺教団[/m]

Опцион
オプション取引
	[m1]Опцион[/m]
	[m1]オプション取引[/m]

Вуллонгон
ウロンゴン
	[m1]Вуллонгон[/m]
	[m1]ウロンゴン[/m]

Хаан
カガン
	[m1]Хаан[/m]
	[m1]カガン[/m]

Сэвх
雀卵斑
	[m1]Сэвх[/m]
	[m1]雀卵斑[/m]

Фернандо Льоренте
フェルナンド・ジョレンテ
	[m1]Фернандо Льоренте[/m]
	[m1]フェルナンド・ジョレンテ[/m]

Морины уралдаан
競馬
	[m1]Морины уралдаан[/m]
	[m1]競馬[/m]

Караш-Северин аймаг
カラシュ＝セヴェリン県
	[m1]Караш-Северин аймаг[/m]
	[m1]カラシュ＝セヴェリン県[/m]

Питешти
ピテシュティ
	[m1]Питешти[/m]
	[m1]ピテシュティ[/m]

Үйлдвэрлэл Урлалын Политехникийн коллеж
製造業
	[m1]Үйлдвэрлэл Урлалын Политехникийн коллеж[/m]
	[m1]製造業[/m]

Адэли оцон шувуу
アデリーペンギン
	[m1]Адэли оцон шувуу[/m]
	[m1]アデリーペンギン[/m]

Төвөд үндэстэн
チベット系民族
	[m1]Төвөд үндэстэн[/m]
	[m1]チベット系民族[/m]

Лейтон Бэйнс
レイトン・ベインズ
	[m1]Лейтон Бэйнс[/m]
	[m1]レイトン・ベインズ[/m]

Алексей Абрикосов
アレクセイ・アブリコソフ
	[m1]Алексей Абрикосов[/m]
	[m1]アレクセイ・アブリコソフ[/m]

Кунар аймаг
クナル州
	[m1]Кунар аймаг[/m]
	[m1]クナル州[/m]

Горган
ゴルガーン
	[m1]Горган[/m]
	[m1]ゴルガーン[/m]

Парван аймаг
パルヴァーン州
	[m1]Парван аймаг[/m]
	[m1]パルヴァーン州[/m]

Ubisoft
ユービーアイソフト
	[m1]Ubisoft[/m]
	[m1]ユービーアイソフト[/m]

Дирихлегийн зарчим
鳩の巣原理
	[m1]Дирихлегийн зарчим[/m]
	[m1]鳩の巣原理[/m]

Фермагийн бага теорем
フェルマーの小定理
	[m1]Фермагийн бага теорем[/m]
	[m1]フェルマーの小定理[/m]

Дэнни Уэлбек
ダニー・ウェルベック
	[m1]Дэнни Уэлбек[/m]
	[m1]ダニー・ウェルベック[/m]

Лимузин
リムジン
	[m1]Лимузин[/m]
	[m1]リムジン[/m]

Браила хот
ブライラ
	[m1]Браила хот[/m]
	[m1]ブライラ[/m]

Браила аймаг
ブライラ県
	[m1]Браила аймаг[/m]
	[m1]ブライラ県[/m]

Констанца аймаг
コンスタンツァ県
	[m1]Констанца аймаг[/m]
	[m1]コンスタンツァ県[/m]

ТУ-144
Tu-144 (航空機)
	[m1]ТУ-144[/m]
	[m1]Tu-144 (航空機)[/m]

Хөлбөмбөгийн ДАШТ-2010 D хэсэг
2010 FIFAワールドカップ・グループD
	[m1]Хөлбөмбөгийн ДАШТ-2010 D хэсэг[/m]
	[m1]2010 FIFAワールドカップ・グループD[/m]

Баримт
事実
	[m1]Баримт[/m]
	[m1]事実[/m]

Хөлбөмбөгийн ДАШТ-2010 C хэсэг
2010 FIFAワールドカップ・グループC
	[m1]Хөлбөмбөгийн ДАШТ-2010 C хэсэг[/m]
	[m1]2010 FIFAワールドカップ・グループC[/m]

Хөлбөмбөгийн ДАШТ-2010 G хэсэг
2010 FIFAワールドカップ・グループG
	[m1]Хөлбөмбөгийн ДАШТ-2010 G хэсэг[/m]
	[m1]2010 FIFAワールドカップ・グループG[/m]

Хөлбөмбөгийн ДАШТ-2010 F хэсэг
2010 FIFAワールドカップ・グループF
	[m1]Хөлбөмбөгийн ДАШТ-2010 F хэсэг[/m]
	[m1]2010 FIFAワールドカップ・グループF[/m]

Хөлбөмбөгийн ДАШТ-2010 E хэсэг
2010 FIFAワールドカップ・グループE
	[m1]Хөлбөмбөгийн ДАШТ-2010 E хэсэг[/m]
	[m1]2010 FIFAワールドカップ・グループE[/m]

Хөлбөмбөгийн ДАШТ-2010 А хэсэг
2010 FIFAワールドカップ・グループA
	[m1]Хөлбөмбөгийн ДАШТ-2010 А хэсэг[/m]
	[m1]2010 FIFAワールドカップ・グループA[/m]

Пёнчан-гүнь
平昌郡
	[m1]Пёнчан-гүнь[/m]
	[m1]平昌郡[/m]

Белградын Партизан
パルチザン・ベオグラード
	[m1]Белградын Партизан[/m]
	[m1]パルチザン・ベオグラード[/m]

Нямц аймаг
ネアムツ県
	[m1]Нямц аймаг[/m]
	[m1]ネアムツ県[/m]

Прахова аймаг
プラホヴァ県
	[m1]Прахова аймаг[/m]
	[m1]プラホヴァ県[/m]

Сэлмэн соёот бар
スミロドン
	[m1]Сэлмэн соёот бар[/m]
	[m1]スミロドン[/m]

Жермейн Дефо
ジャーメイン・デフォー
	[m1]Жермейн Дефо[/m]
	[m1]ジャーメイン・デフォー[/m]

Уиллем Дефо
ウィレム・デフォー
	[m1]Уиллем Дефо[/m]
	[m1]ウィレム・デフォー[/m]

Галац аймаг
ガラツィ県
	[m1]Галац аймаг[/m]
	[m1]ガラツィ県[/m]

Дымбовица аймаг
ドゥンボヴィツァ県
	[m1]Дымбовица аймаг[/m]
	[m1]ドゥンボヴィツァ県[/m]

Китакюшю
北九州市
	[m1]Китакюшю[/m]
	[m1]北九州市[/m]

PlayStation Vita
PlayStation Vita
	[m1]PlayStation Vita[/m]
	[m1]PlayStation Vita[/m]

Марамуреш аймаг
マラムレシュ県
	[m1]Марамуреш аймаг[/m]
	[m1]マラムレシュ県[/m]

Хүннү улс
匈奴
	[m1]Хүннү улс[/m]
	[m1]匈奴[/m]

Борооны хүн (кино)
レインマン
	[m1]Борооны хүн (кино)[/m]
	[m1]レインマン[/m]

Алаг бужирга
アトリ
	[m1]Алаг бужирга[/m]
	[m1]アトリ[/m]

Александр Анюков
アレクサンドル・アニュコフ
	[m1]Александр Анюков[/m]
	[m1]アレクサンドル・アニュコフ[/m]

Игорь Денисов
イゴール・デニソフ
	[m1]Игорь Денисов[/m]
	[m1]イゴール・デニソフ[/m]

Халхын голын дайн
ノモンハン事件
	[m1]Халхын голын дайн[/m]
	[m1]ノモンハン事件[/m]

В эс
B細胞
	[m1]В эс[/m]
	[m1]B細胞[/m]

Кабул аймаг
カーブル州
	[m1]Кабул аймаг[/m]
	[m1]カーブル州[/m]

2009–10 оны Премьер лиг
プレミアリーグ2009-2010
	[m1]2009–10 оны Премьер лиг[/m]
	[m1]プレミアリーグ2009-2010[/m]

Урд Буг
南ブーフ川
	[m1]Урд Буг[/m]
	[m1]南ブーフ川[/m]

Эсийн орчил
細胞周期
	[m1]Эсийн орчил[/m]
	[m1]細胞周期[/m]

Мулла
ムッラー
	[m1]Мулла[/m]
	[m1]ムッラー[/m]

Олт аймаг
オルト県
	[m1]Олт аймаг[/m]
	[m1]オルト県[/m]

Хос туйлт транзистор
バイポーラトランジスタ
	[m1]Хос туйлт транзистор[/m]
	[m1]バイポーラトランジスタ[/m]

Калараш аймаг
カララシ県
	[m1]Калараш аймаг[/m]
	[m1]カララシ県[/m]

Савагт хирс
ケブカサイ
	[m1]Савагт хирс[/m]
	[m1]ケブカサイ[/m]

Мэттью Макконехи
マシュー・マコノヒー
	[m1]Мэттью Макконехи[/m]
	[m1]マシュー・マコノヒー[/m]

Ковасна аймаг
コヴァスナ県
	[m1]Ковасна аймаг[/m]
	[m1]コヴァスナ県[/m]

Иоргос Карагунис
ギオルゴス・カラグーニス
	[m1]Иоргос Карагунис[/m]
	[m1]ギオルゴス・カラグーニス[/m]

Войцех Шенсный
ヴォイチェフ・シュチェスニー
	[m1]Войцех Шенсный[/m]
	[m1]ヴォイチェフ・シュチェスニー[/m]

Шарль Луй Альфонс Лаверан
シャルル・ルイ・アルフォンス・ラヴラン
	[m1]Шарль Луй Альфонс Лаверан[/m]
	[m1]シャルル・ルイ・アルフォンス・ラヴラン[/m]

Константин Зырянов
コンスタンティン・ジリャノフ
	[m1]Константин Зырянов[/m]
	[m1]コンスタンティン・ジリャノフ[/m]

Алекс Сонг
アレクサンドル・ソング
	[m1]Алекс Сонг[/m]
	[m1]アレクサンドル・ソング[/m]

Монтенегрогийн хөлбөмбөгийн үндэсний шигшээ баг
サッカーモンテネグロ代表
	[m1]Монтенегрогийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]サッカーモンテネグロ代表[/m]

Эзэн хааны коллеж (Лондон)
インペリアル・カレッジ・ロンドン
	[m1]Эзэн хааны коллеж (Лондон)[/m]
	[m1]インペリアル・カレッジ・ロンドン[/m]

Хөлбөмбөгийн ДАШТ-2010 H хэсэг
2010 FIFAワールドカップ・グループH
	[m1]Хөлбөмбөгийн ДАШТ-2010 H хэсэг[/m]
	[m1]2010 FIFAワールドカップ・グループH[/m]

Фон Нейман архитектур
ノイマン型
	[m1]Фон Нейман архитектур[/m]
	[m1]ノイマン型[/m]

Амадора
アマドーラ
	[m1]Амадора[/m]
	[m1]アマドーラ[/m]

2010-11 оны УЕФА Аваргуудын Лиг
UEFAチャンピオンズリーグ 2010-11
	[m1]2010-11 оны УЕФА Аваргуудын Лиг[/m]
	[m1]UEFAチャンピオンズリーグ 2010-11[/m]

Рафаэл да Силва
ラファエウ・ペレイラ・ダ・シウヴァ
	[m1]Рафаэл да Силва[/m]
	[m1]ラファエウ・ペレイラ・ダ・シウヴァ[/m]

Веб хэрэглэг
ウェブアプリケーション
	[m1]Веб хэрэглэг[/m]
	[m1]ウェブアプリケーション[/m]

Давор Шукер
ダヴォール・シューケル
	[m1]Давор Шукер[/m]
	[m1]ダヴォール・シューケル[/m]

Аманда Сейфрид
アマンダ・サイフリッド
	[m1]Аманда Сейфрид[/m]
	[m1]アマンダ・サイフリッド[/m]

Кевин Гарнетт
ケビン・ガーネット
	[m1]Кевин Гарнетт[/m]
	[m1]ケビン・ガーネット[/m]

Дорнод фронт (Дэлхийн хоёрдугаар дайн)
独ソ戦
	[m1]Дорнод фронт (Дэлхийн хоёрдугаар дайн)[/m]
	[m1]独ソ戦[/m]

Берат хошуу
ベラト州
	[m1]Берат хошуу[/m]
	[m1]ベラト州[/m]

Ретровирус
レトロウイルス科
	[m1]Ретровирус[/m]
	[m1]レトロウイルス科[/m]

Алтай
アルタイ
	[m1]Алтай[/m]
	[m1]アルタイ[/m]

Уле Эйнар Бьорндален
オーレ・アイナル・ビョルンダーレン
	[m1]Уле Эйнар Бьорндален[/m]
	[m1]オーレ・アイナル・ビョルンダーレン[/m]

Жан Дюжарден
ジャン・デュジャルダン
	[m1]Жан Дюжарден[/m]
	[m1]ジャン・デュジャルダン[/m]

Йосси Бенаюн
ヨッシ・ベナユン
	[m1]Йосси Бенаюн[/m]
	[m1]ヨッシ・ベナユン[/m]

Женнифер Лоуренс
ジェニファー・ローレンス
	[m1]Женнифер Лоуренс[/m]
	[m1]ジェニファー・ローレンス[/m]

Эрүү (кино)
ジョーズ
	[m1]Эрүү (кино)[/m]
	[m1]ジョーズ[/m]

Ион Илиеску
イオン・イリエスク
	[m1]Ион Илиеску[/m]
	[m1]イオン・イリエスク[/m]

Сэвгэр бохио
ウミアイサ
	[m1]Сэвгэр бохио[/m]
	[m1]ウミアイサ[/m]

Африк дахь дэлхийн өвүүд
世界遺産の一覧 (アフリカ)
	[m1]Африк дахь дэлхийн өвүүд[/m]
	[m1]世界遺産の一覧 (アフリカ)[/m]

Яс-Надькун-Сольнок
ヤース・ナジクン・ソルノク県
	[m1]Яс-Надькун-Сольнок[/m]
	[m1]ヤース・ナジクン・ソルノク県[/m]

Какаду үндэсний хүрээлэн
カカドゥ国立公園
	[m1]Какаду үндэсний хүрээлэн[/m]
	[m1]カカドゥ国立公園[/m]

Базелийн Базель
FCバーゼル
	[m1]Базелийн Базель[/m]
	[m1]FCバーゼル[/m]

Адуляр
正長石
	[m1]Адуляр[/m]
	[m1]正長石[/m]

Леонид Кравчук
レオニード・クラフチュク
	[m1]Леонид Кравчук[/m]
	[m1]レオニード・クラフチュク[/m]

Мэлвин Шварц
メルヴィン・シュワーツ
	[m1]Мэлвин Шварц[/m]
	[m1]メルヴィン・シュワーツ[/m]

Application layer
アプリケーション層
	[m1]Application layer[/m]
	[m1]アプリケーション層[/m]

Агаарын фронт
前線 (気象)
	[m1]Агаарын фронт[/m]
	[m1]前線 (気象)[/m]

Артур Харден
アーサー・ハーデン
	[m1]Артур Харден[/m]
	[m1]アーサー・ハーデン[/m]

Ион Арне Рисе
ヨン・アルネ・リーセ
	[m1]Ион Арне Рисе[/m]
	[m1]ヨン・アルネ・リーセ[/m]

Мэдээллийн нууцлал хамгаалал
情報セキュリティ
	[m1]Мэдээллийн нууцлал хамгаалал[/m]
	[m1]情報セキュリティ[/m]

Хув ууль
フクロウ
	[m1]Хув ууль[/m]
	[m1]フクロウ[/m]

Аллен Айверсон
アレン・アイバーソン
	[m1]Аллен Айверсон[/m]
	[m1]アレン・アイバーソン[/m]

Ха Лон булан
ハロン湾
	[m1]Ха Лон булан[/m]
	[m1]ハロン湾[/m]

Каноо Жигороо
嘉納治五郎
	[m1]Каноо Жигороо[/m]
	[m1]嘉納治五郎[/m]

Хүн-аалз 2
スパイダーマン2
	[m1]Хүн-аалз 2[/m]
	[m1]スパイダーマン2[/m]

Ренцо Пиано
レンゾ・ピアノ
	[m1]Ренцо Пиано[/m]
	[m1]レンゾ・ピアノ[/m]

Ларри Бёрд
ラリー・バード
	[m1]Ларри Бёрд[/m]
	[m1]ラリー・バード[/m]

Ван Хален
ヴァン・ヘイレン
	[m1]Ван Хален[/m]
	[m1]ヴァン・ヘイレン[/m]

Зои Салдана
ゾーイ・サルダナ
	[m1]Зои Салдана[/m]
	[m1]ゾーイ・サルダナ[/m]

Луанг Прабанг
ルアンパバーン郡
	[m1]Луанг Прабанг[/m]
	[m1]ルアンパバーン郡[/m]

Халимаг
カルムイク人
	[m1]Халимаг[/m]
	[m1]カルムイク人[/m]

Дорно Европын цаг
東ヨーロッパ時間
	[m1]Дорно Европын цаг[/m]
	[m1]東ヨーロッパ時間[/m]

Рэйчел Макадамс
レイチェル・マクアダムス
	[m1]Рэйчел Макадамс[/m]
	[m1]レイチェル・マクアダムス[/m]

Горж аймаг
ゴルジュ県
	[m1]Горж аймаг[/m]
	[m1]ゴルジュ県[/m]

Хэвлэл
オフセット印刷
	[m1]Хэвлэл[/m]
	[m1]オフセット印刷[/m]

Уиллард Либби
ウィラード・リビー
	[m1]Уиллард Либби[/m]
	[m1]ウィラード・リビー[/m]

Сибирийн ханлиг
シビル・ハン国
	[m1]Сибирийн ханлиг[/m]
	[m1]シビル・ハン国[/m]

Крейг Беллами
クレイグ・ベラミー
	[m1]Крейг Беллами[/m]
	[m1]クレイグ・ベラミー[/m]

Синьхайн хувьсгал
辛亥革命
	[m1]Синьхайн хувьсгал[/m]
	[m1]辛亥革命[/m]

Кристофер Пламмер
クリストファー・プラマー
	[m1]Кристофер Пламмер[/m]
	[m1]クリストファー・プラマー[/m]

Аарон Клуг
アーロン・クルーグ
	[m1]Аарон Клуг[/m]
	[m1]アーロン・クルーグ[/m]

Салаж аймаг
サラージュ県
	[m1]Салаж аймаг[/m]
	[m1]サラージュ県[/m]

Харгита аймаг
ハルギタ県
	[m1]Харгита аймаг[/m]
	[m1]ハルギタ県[/m]

Муреш аймаг
ムレシュ県
	[m1]Муреш аймаг[/m]
	[m1]ムレシュ県[/m]

Төв Холбооны тойрог
中央連邦管区
	[m1]Төв Холбооны тойрог[/m]
	[m1]中央連邦管区[/m]

Ронни О’Салливан
ロニー・オサリバン
	[m1]Ронни О’Салливан[/m]
	[m1]ロニー・オサリバン[/m]

Фамке Янссен
ファムケ・ヤンセン
	[m1]Фамке Янссен[/m]
	[m1]ファムケ・ヤンセン[/m]

Долоо (кино)
セブン (映画)
	[m1]Долоо (кино)[/m]
	[m1]セブン (映画)[/m]

Азийн Дөрвөн Бар улс
アジア四小龍
	[m1]Азийн Дөрвөн Бар улс[/m]
	[m1]アジア四小龍[/m]

Максимильяно Родригес
マキシ・ロドリゲス
	[m1]Максимильяно Родригес[/m]
	[m1]マキシ・ロドリゲス[/m]

Сингапур доллар
シンガポールドル
	[m1]Сингапур доллар[/m]
	[m1]シンガポールドル[/m]

Анжелика Хьюстон
アンジェリカ・ヒューストン
	[m1]Анжелика Хьюстон[/m]
	[m1]アンジェリカ・ヒューストン[/m]

Долж аймаг
ドルジュ県
	[m1]Долж аймаг[/m]
	[m1]ドルジュ県[/m]

Өгүүлэл
記事
	[m1]Өгүүлэл[/m]
	[m1]記事[/m]

Хунедоара аймаг
フネドアラ県
	[m1]Хунедоара аймаг[/m]
	[m1]フネドアラ県[/m]

Кадастр
地籍
	[m1]Кадастр[/m]
	[m1]地籍[/m]

Тулча аймаг
トゥルチャ県
	[m1]Тулча аймаг[/m]
	[m1]トゥルチャ県[/m]

Сейду Кейта
セイドゥ・ケイタ
	[m1]Сейду Кейта[/m]
	[m1]セイドゥ・ケイタ[/m]

Ту-160
Tu-160 (航空機)
	[m1]Ту-160[/m]
	[m1]Tu-160 (航空機)[/m]

Тонн
トン
	[m1]Тонн[/m]
	[m1]トン[/m]

Леви Эшкол
レヴィ・エシュコル
	[m1]Леви Эшкол[/m]
	[m1]レヴィ・エシュコル[/m]

Хээрийн галуу
インドガン
	[m1]Хээрийн галуу[/m]
	[m1]インドガン[/m]

Суматрын бар
スマトラトラ
	[m1]Суматрын бар[/m]
	[m1]スマトラトラ[/m]

Харви Кэйтель
ハーヴェイ・カイテル
	[m1]Харви Кэйтель[/m]
	[m1]ハーヴェイ・カイテル[/m]

Жэймс Милнер
ジェイムズ・ミルナー
	[m1]Жэймс Милнер[/m]
	[m1]ジェイムズ・ミルナー[/m]

Накамүра Шүнсүкэ
中村俊輔
	[m1]Накамүра Шүнсүкэ[/m]
	[m1]中村俊輔[/m]

Молдавын хөлбөмбөгийн үндэсний шигшээ баг
サッカーモルドバ代表
	[m1]Молдавын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]サッカーモルドバ代表[/m]

Альберто Аквилани
アルベルト・アクィラーニ
	[m1]Альберто Аквилани[/m]
	[m1]アルベルト・アクィラーニ[/m]

Буслаг сүлиг
スズメフクロウ
	[m1]Буслаг сүлиг[/m]
	[m1]スズメフクロウ[/m]

Эмиль Хески
エミール・ヘスキー
	[m1]Эмиль Хески[/m]
	[m1]エミール・ヘスキー[/m]

Паул Клээ төв
パウル・クレー・センター
	[m1]Паул Клээ төв[/m]
	[m1]パウル・クレー・センター[/m]

Донец
ドネツ川
	[m1]Донец[/m]
	[m1]ドネツ川[/m]

Шансигийн газар хөдлөлт
華県地震
	[m1]Шансигийн газар хөдлөлт[/m]
	[m1]華県地震[/m]

Лакшми Миттал
ラクシュミー・ミッタル
	[m1]Лакшми Миттал[/m]
	[m1]ラクシュミー・ミッタル[/m]

Лам
ラマ (チベット)
	[m1]Лам[/m]
	[m1]ラマ (チベット)[/m]

Entertainment Software Rating Board
エンターテインメントソフトウェアレイティング委員会
	[m1]Entertainment Software Rating Board[/m]
	[m1]エンターテインメントソフトウェアレイティング委員会[/m]

Меньшевик
メンシェヴィキ
	[m1]Меньшевик[/m]
	[m1]メンシェヴィキ[/m]

Одой галуу
カリガネ
	[m1]Одой галуу[/m]
	[m1]カリガネ[/m]

Ева Грин
エヴァ・グリーン
	[m1]Ева Грин[/m]
	[m1]エヴァ・グリーン[/m]

Телеорман аймаг
テレオルマン県
	[m1]Телеорман аймаг[/m]
	[m1]テレオルマン県[/m]

Хайдрапоник тариалангийн арга
水耕栽培
	[m1]Хайдрапоник тариалангийн арга[/m]
	[m1]水耕栽培[/m]

Илфов аймаг
イルフォヴ県
	[m1]Илфов аймаг[/m]
	[m1]イルフォヴ県[/m]

Мехединци аймаг
メヘディンチ県
	[m1]Мехединци аймаг[/m]
	[m1]メヘディンチ県[/m]

Ундар шумбуур
メジロガモ
	[m1]Ундар шумбуур[/m]
	[m1]メジロガモ[/m]

Япон макака
ニホンザル
	[m1]Япон макака[/m]
	[m1]ニホンザル[/m]

Баян-Өлгий
バヤン・ウルギー県
	[m1]Баян-Өлгий[/m]
	[m1]バヤン・ウルギー県[/m]

Александр Попов (физикч)
アレクサンドル・ポポフ (物理学者)
	[m1]Александр Попов (физикч)[/m]
	[m1]アレクサンドル・ポポフ (物理学者)[/m]

Мариса Томей
マリサ・トメイ
	[m1]Мариса Томей[/m]
	[m1]マリサ・トメイ[/m]

Аммонийн сульфат
硫酸アンモニウム
	[m1]Аммонийн сульфат[/m]
	[m1]硫酸アンモニウム[/m]

Монте Кристо гүн
モンテ・クリスト伯
	[m1]Монте Кристо гүн[/m]
	[m1]モンテ・クリスト伯[/m]

Халид Буларуз
ハリド・ブラールズ
	[m1]Халид Буларуз[/m]
	[m1]ハリド・ブラールズ[/m]

Гарет Бэрри
ギャレス・バリー
	[m1]Гарет Бэрри[/m]
	[m1]ギャレス・バリー[/m]

Ахейчууд
アカイア人
	[m1]Ахейчууд[/m]
	[m1]アカイア人[/m]

Декстрин
デキストリン
	[m1]Декстрин[/m]
	[m1]デキストリン[/m]

Юүн Бу-Сон
尹ボ善
	[m1]Юүн Бу-Сон[/m]
	[m1]尹ボ善[/m]

Ухаа шунгуур
ミミカイツブリ
	[m1]Ухаа шунгуур[/m]
	[m1]ミミカイツブリ[/m]

Эстебан Камбьяссо
エステバン・カンビアッソ
	[m1]Эстебан Камбьяссо[/m]
	[m1]エステバン・カンビアッソ[/m]

Чагос олтриг
チャゴス諸島
	[m1]Чагос олтриг[/m]
	[m1]チャゴス諸島[/m]

Хөвсгөл нуур
フブスグル湖
	[m1]Хөвсгөл нуур[/m]
	[m1]フブスグル湖[/m]

Хойд Газар
セヴェルナヤ・ゼムリャ諸島
	[m1]Хойд Газар[/m]
	[m1]セヴェルナヤ・ゼムリャ諸島[/m]

Николай Чернышевский
ニコライ・チェルヌイシェフスキー
	[m1]Николай Чернышевский[/m]
	[m1]ニコライ・チェルヌイシェフスキー[/m]

Түүхий эд
原材料
	[m1]Түүхий эд[/m]
	[m1]原材料[/m]

Тайпаны бослого
太平天国の乱
	[m1]Тайпаны бослого[/m]
	[m1]太平天国の乱[/m]

Каллимакус
カリマコス
	[m1]Каллимакус[/m]
	[m1]カリマコス[/m]

Гүйлтийн тэшүүр
スピードスケート
	[m1]Гүйлтийн тэшүүр[/m]
	[m1]スピードスケート[/m]

Мирко Вучинич
ミルコ・ヴチニッチ
	[m1]Мирко Вучинич[/m]
	[m1]ミルコ・ヴチニッチ[/m]

Шибам
シバーム
	[m1]Шибам[/m]
	[m1]シバーム[/m]

Техникийн зураглал
製図
	[m1]Техникийн зураглал[/m]
	[m1]製図[/m]

Голланд өвчин
オランダ病
	[m1]Голланд өвчин[/m]
	[m1]オランダ病[/m]

Уоркстейшн
ワークステーション
	[m1]Уоркстейшн[/m]
	[m1]ワークステーション[/m]

Эгейн соёл иргэншил
エーゲ文明
	[m1]Эгейн соёл иргэншил[/m]
	[m1]エーゲ文明[/m]

Каро-Канны хамгаалалт
カロ・カン・ディフェンス
	[m1]Каро-Канны хамгаалалт[/m]
	[m1]カロ・カン・ディフェンス[/m]

2012 оны өсвөрийн өвлийн олимп
インスブルックユースオリンピック
	[m1]2012 оны өсвөрийн өвлийн олимп[/m]
	[m1]インスブルックユースオリンピック[/m]

Турфан хот
トルファン市
	[m1]Турфан хот[/m]
	[m1]トルファン市[/m]

Жуан Перейра
ジョアン・ペレイラ
	[m1]Жуан Перейра[/m]
	[m1]ジョアン・ペレイラ[/m]

Или
イリ川
	[m1]Или[/m]
	[m1]イリ川[/m]

Их ус хагалбарын нуруу
グレートディヴァイディング山脈
	[m1]Их ус хагалбарын нуруу[/m]
	[m1]グレートディヴァイディング山脈[/m]

Хайберниан
ハイバーニアンFC
	[m1]Хайберниан[/m]
	[m1]ハイバーニアンFC[/m]

Балкар ястан
バルカル人
	[m1]Балкар ястан[/m]
	[m1]バルカル人[/m]

Лесковац
レスコヴァツ
	[m1]Лесковац[/m]
	[m1]レスコヴァツ[/m]

Сонгуулийн тойрог
選挙区
	[m1]Сонгуулийн тойрог[/m]
	[m1]選挙区[/m]

Ногай ястан
ノガイ族
	[m1]Ногай ястан[/m]
	[m1]ノガイ族[/m]

Артуро Видаль
アルトゥーロ・ビダル
	[m1]Артуро Видаль[/m]
	[m1]アルトゥーロ・ビダル[/m]

Ад-хок
アドホック
	[m1]Ад-хок[/m]
	[m1]アドホック[/m]

Ле Шателье-Брауны зарчим
ルシャトリエの原理
	[m1]Ле Шателье-Брауны зарчим[/m]
	[m1]ルシャトリエの原理[/m]

Чарльз Баркли
チャールズ・バークレー
	[m1]Чарльз Баркли[/m]
	[m1]チャールズ・バークレー[/m]

Инерциал тооллын систем
慣性系
	[m1]Инерциал тооллын систем[/m]
	[m1]慣性系[/m]

2006-07 оны УЕФА Аваргуудын Лиг
UEFAチャンピオンズリーグ 2006-07
	[m1]2006-07 оны УЕФА Аваргуудын Лиг[/m]
	[m1]UEFAチャンピオンズリーグ 2006-07[/m]

Тарантогийн булан
ターラント湾
	[m1]Тарантогийн булан[/m]
	[m1]ターラント湾[/m]

Энэтхэг-Хятадын бар
インドシナトラ
	[m1]Энэтхэг-Хятадын бар[/m]
	[m1]インドシナトラ[/m]

Уураг (сүү)
初乳
	[m1]Уураг (сүү)[/m]
	[m1]初乳[/m]

Шон Райт-Филлипс
ショーン・ライト＝フィリップス
	[m1]Шон Райт-Филлипс[/m]
	[m1]ショーン・ライト＝フィリップス[/m]

Жюст Фонтэйн
ジュスト・フォンテーヌ
	[m1]Жюст Фонтэйн[/m]
	[m1]ジュスト・フォンテーヌ[/m]

Анахайм Дакс
アナハイム・ダックス
	[m1]Анахайм Дакс[/m]
	[m1]アナハイム・ダックス[/m]

Энэтхэг наж могой
インドコブラ
	[m1]Энэтхэг наж могой[/m]
	[m1]インドコブラ[/m]

T-90
T-90
	[m1]T-90[/m]
	[m1]T-90[/m]

Алгебрын үндсэн теорем
代数学の基本定理
	[m1]Алгебрын үндсэн теорем[/m]
	[m1]代数学の基本定理[/m]

ТУ-16
Tu-16 (航空機)
	[m1]ТУ-16[/m]
	[m1]Tu-16 (航空機)[/m]

Сахалт шагшуургабялзуухай
ヒゲガラ
	[m1]Сахалт шагшуургабялзуухай[/m]
	[m1]ヒゲガラ[/m]

Динияр Билялетдинов
ディニャル・ビリャレトディノフ
	[m1]Динияр Билялетдинов[/m]
	[m1]ディニャル・ビリャレトディノフ[/m]

Пэйнтбол
ペイントボール
	[m1]Пэйнтбол[/m]
	[m1]ペイントボール[/m]

Мартин Шкртел
マルティン・シュクルテル
	[m1]Мартин Шкртел[/m]
	[m1]マルティン・シュクルテル[/m]

Сократис Папастатопулос
ソクラティス・パパスタソプーロス
	[m1]Сократис Папастатопулос[/m]
	[m1]ソクラティス・パパスタソプーロス[/m]

Граникусын тулалдаан
グラニコス川の戦い
	[m1]Граникусын тулалдаан[/m]
	[m1]グラニコス川の戦い[/m]

Увс
オブス県
	[m1]Увс[/m]
	[m1]オブス県[/m]

Говь-Алтай
ゴビ・アルタイ県
	[m1]Говь-Алтай[/m]
	[m1]ゴビ・アルタイ県[/m]

Стив Нэш
スティーブ・ナッシュ
	[m1]Стив Нэш[/m]
	[m1]スティーブ・ナッシュ[/m]

Хар мөрний ирвэс
アムールヒョウ
	[m1]Хар мөрний ирвэс[/m]
	[m1]アムールヒョウ[/m]

Дэмьен Дафф
ダミアン・ダフ
	[m1]Дэмьен Дафф[/m]
	[m1]ダミアン・ダフ[/m]

Хакан Шюкюр
ハカン・シュキュル
	[m1]Хакан Шюкюр[/m]
	[m1]ハカン・シュキュル[/m]

Титануудын тулаан (2010 оны кино)
タイタンの戦い (2010年の映画)
	[m1]Титануудын тулаан (2010 оны кино)[/m]
	[m1]タイタンの戦い (2010年の映画)[/m]

Жамийн минарет
ジャームのミナレット
	[m1]Жамийн минарет[/m]
	[m1]ジャームのミナレット[/m]

Жон Карью
ヨン・カリュー
	[m1]Жон Карью[/m]
	[m1]ヨン・カリュー[/m]

Гай Ричи
ガイ・リッチー
	[m1]Гай Ричи[/m]
	[m1]ガイ・リッチー[/m]

Бруно Алвеш
ブルーノ・アルヴェス
	[m1]Бруно Алвеш[/m]
	[m1]ブルーノ・アルヴェス[/m]

Тим Данкан
ティム・ダンカン
	[m1]Тим Данкан[/m]
	[m1]ティム・ダンカン[/m]

Яломица аймаг
ヤロミツァ県
	[m1]Яломица аймаг[/m]
	[m1]ヤロミツァ県[/m]

По Газоль
パウ・ガソル
	[m1]По Газоль[/m]
	[m1]パウ・ガソル[/m]

Журжу аймаг
ジュルジュ県
	[m1]Журжу аймаг[/m]
	[m1]ジュルジュ県[/m]

Тува
トゥバ人
	[m1]Тува[/m]
	[m1]トゥバ人[/m]

2022 оны өвлийн олимп
2022年冬季オリンピック
	[m1]2022 оны өвлийн олимп[/m]
	[m1]2022年冬季オリンピック[/m]

Кувейт динар
クウェート・ディナール
	[m1]Кувейт динар[/m]
	[m1]クウェート・ディナール[/m]

Тони Паркер
トニー・パーカー
	[m1]Тони Паркер[/m]
	[m1]トニー・パーカー[/m]

Их Морави
モラヴィア王国
	[m1]Их Морави[/m]
	[m1]モラヴィア王国[/m]

Ажиглалт
観測
	[m1]Ажиглалт[/m]
	[m1]観測[/m]

Ян Железны
ヤン・ゼレズニー
	[m1]Ян Железны[/m]
	[m1]ヤン・ゼレズニー[/m]

Харсун бэгбаатар
オナガフクロウ
	[m1]Харсун бэгбаатар[/m]
	[m1]オナガフクロウ[/m]

Java virtual machine
Java仮想マシン
	[m1]Java virtual machine[/m]
	[m1]Java仮想マシン[/m]

Голдман Сакс
ゴールドマン・サックス
	[m1]Голдман Сакс[/m]
	[m1]ゴールドマン・サックス[/m]

Дэнни Эльфман
ダニー・エルフマン
	[m1]Дэнни Эльфман[/m]
	[m1]ダニー・エルフマン[/m]

2012 оны олимпийн бөх
ロンドンオリンピック (2012年) におけるレスリング競技
	[m1]2012 оны олимпийн бөх[/m]
	[m1]ロンドンオリンピック (2012年) におけるレスリング競技[/m]

Тектоник
テクトニクス
	[m1]Тектоник[/m]
	[m1]テクトニクス[/m]

Роберто Ди Маттео
ロベルト・ディ・マッテオ
	[m1]Роберто Ди Маттео[/m]
	[m1]ロベルト・ディ・マッテオ[/m]

Сакай
堺市
	[m1]Сакай[/m]
	[m1]堺市[/m]

Дыре-Дауа
ディレ・ダワ
	[m1]Дыре-Дауа[/m]
	[m1]ディレ・ダワ[/m]

Стивен Пинар
スティーヴン・ピーナール
	[m1]Стивен Пинар[/m]
	[m1]スティーヴン・ピーナール[/m]

Венсан Кассель
ヴァンサン・カッセル
	[m1]Венсан Кассель[/m]
	[m1]ヴァンサン・カッセル[/m]

Эмили Блант
エミリー・ブラント
	[m1]Эмили Блант[/m]
	[m1]エミリー・ブラント[/m]

Крамер Крамерийн эсрэг
クレイマー、クレイマー
	[m1]Крамер Крамерийн эсрэг[/m]
	[m1]クレイマー、クレイマー[/m]

Скотти Пиппен
スコッティ・ピッペン
	[m1]Скотти Пиппен[/m]
	[m1]スコッティ・ピッペン[/m]

Гүдгэр олонлог
凸集合
	[m1]Гүдгэр олонлог[/m]
	[m1]凸集合[/m]

Хойдбайгал
セヴェロバイカリスク
	[m1]Хойдбайгал[/m]
	[m1]セヴェロバイカリスク[/m]

Хэнгэрэг
タンブリン
	[m1]Хэнгэрэг[/m]
	[m1]タンブリン[/m]

Бенисио дель Торо
ベニチオ・デル・トロ
	[m1]Бенисио дель Торо[/m]
	[m1]ベニチオ・デル・トロ[/m]

Давид Луис
ダヴィド・ルイス・モレイラ・マリーニョ
	[m1]Давид Луис[/m]
	[m1]ダヴィド・ルイス・モレイラ・マリーニョ[/m]

Ярослав Плашил
ヤロスラフ・プラシル
	[m1]Ярослав Плашил[/m]
	[m1]ヤロスラフ・プラシル[/m]

Монгол улсын төрийн сүлд
モンゴルの国章
	[m1]Монгол улсын төрийн сүлд[/m]
	[m1]モンゴルの国章[/m]

Салли Мунтари
サリー・ムンタリ
	[m1]Салли Мунтари[/m]
	[m1]サリー・ムンタリ[/m]

Харандаа үзүүрлэгч
鉛筆削り
	[m1]Харандаа үзүүрлэгч[/m]
	[m1]鉛筆削り[/m]

Райан Гослинг
ライアン・ゴズリング
	[m1]Райан Гослинг[/m]
	[m1]ライアン・ゴズリング[/m]

Үлдэгдлийн тухай Хятадын теорем
中国の剰余定理
	[m1]Үлдэгдлийн тухай Хятадын теорем[/m]
	[m1]中国の剰余定理[/m]

Галилео байршил тогтоох систем
ガリレオ (測位システム)
	[m1]Галилео байршил тогтоох систем[/m]
	[m1]ガリレオ (測位システム)[/m]

Эйлерийн теорем
オイラーの定理 (数論)
	[m1]Эйлерийн теорем[/m]
	[m1]オイラーの定理 (数論)[/m]

Тоодон түнжгэр
コモンクイナ
	[m1]Тоодон түнжгэр[/m]
	[m1]コモンクイナ[/m]

Эрээнхавирга хахилаг
イワシャコ
	[m1]Эрээнхавирга хахилаг[/m]
	[m1]イワシャコ[/m]

Ховд
ホブド県
	[m1]Ховд[/m]
	[m1]ホブド県[/m]

Редакторлах зүй
編集
	[m1]Редакторлах зүй[/m]
	[m1]編集[/m]

Мартин Касерес
マルティン・カセレス
	[m1]Мартин Касерес[/m]
	[m1]マルティン・カセレス[/m]

Data link layer
データリンク層
	[m1]Data link layer[/m]
	[m1]データリンク層[/m]

Алекс Окслэйд-Чемберлен
アレックス・オックスレイド＝チェンバレン
	[m1]Алекс Окслэйд-Чемберлен[/m]
	[m1]アレックス・オックスレイド＝チェンバレン[/m]

Stargate Universe
スターゲイト ユニバース
	[m1]Stargate Universe[/m]
	[m1]スターゲイト ユニバース[/m]

Дуучин шувуу
スズメ亜目
	[m1]Дуучин шувуу[/m]
	[m1]スズメ亜目[/m]

Спартакийн бослого
第三次奴隷戦争
	[m1]Спартакийн бослого[/m]
	[m1]第三次奴隷戦争[/m]

Харгол
カラコル (キルギス)
	[m1]Харгол[/m]
	[m1]カラコル (キルギス)[/m]

Бангладеш така
タカ (通貨)
	[m1]Бангладеш така[/m]
	[m1]タカ (通貨)[/m]

Лукас Окампос
ルーカス・オカンポス
	[m1]Лукас Окампос[/m]
	[m1]ルーカス・オカンポス[/m]

Үхлийн ирмэг дээрх хүн
崖っぷちの男
	[m1]Үхлийн ирмэг дээрх хүн[/m]
	[m1]崖っぷちの男[/m]

Клеман Гренье
クレマン・グルニエ
	[m1]Клеман Гренье[/m]
	[m1]クレマン・グルニエ[/m]

Тайвань орны 10 том хот
台湾の都市の一覧
	[m1]Тайвань орны 10 том хот[/m]
	[m1]台湾の都市の一覧[/m]

Стефан де Врей
ステファン・デ・フライ
	[m1]Стефан де Врей[/m]
	[m1]ステファン・デ・フライ[/m]

Дэрил Янмат
ダリル・ヤンマート
	[m1]Дэрил Янмат[/m]
	[m1]ダリル・ヤンマート[/m]

Расселл Уэстбрүүк
ラッセル・ウェストブルック
	[m1]Расселл Уэстбрүүк[/m]
	[m1]ラッセル・ウェストブルック[/m]

Контекст
コンテクスト
	[m1]Контекст[/m]
	[m1]コンテクスト[/m]

Ян Хаг-сонь
梁鶴善
	[m1]Ян Хаг-сонь[/m]
	[m1]梁鶴善[/m]

Жан Жикэ
張継科
	[m1]Жан Жикэ[/m]
	[m1]張継科[/m]

Жан Жюаньжюань
張娟娟
	[m1]Жан Жюаньжюань[/m]
	[m1]張娟娟[/m]

Чан Вэньшю
張文秀
	[m1]Чан Вэньшю[/m]
	[m1]張文秀[/m]

Жанъе
張掖市
	[m1]Жанъе[/m]
	[m1]張掖市[/m]

Жао Вэй
ヴィッキー・チャオ
	[m1]Жао Вэй[/m]
	[m1]ヴィッキー・チャオ[/m]

Жөжянгийн их сургууль
浙江大学
	[m1]Жөжянгийн их сургууль[/m]
	[m1]浙江大学[/m]

Шулуун хөх хошуу
正藍旗
	[m1]Шулуун хөх хошуу[/m]
	[m1]正藍旗[/m]

Алекс Маннингер
アレクサンダー・マンニンガー
	[m1]Алекс Маннингер[/m]
	[m1]アレクサンダー・マンニンガー[/m]

Жоншань улс
中山国
	[m1]Жоншань улс[/m]
	[m1]中山国[/m]

Зоу Шимин
鄒市明
	[m1]Зоу Шимин[/m]
	[m1]鄒市明[/m]

Жоу Шюнь
周迅
	[m1]Жоу Шюнь[/m]
	[m1]周迅[/m]

Бруно Мартинс Инди
ブルーノ・マルティンス・インディ
	[m1]Бруно Мартинс Инди[/m]
	[m1]ブルーノ・マルティンス・インディ[/m]

Жү Жяньхуа
朱建華
	[m1]Жү Жяньхуа[/m]
	[m1]朱建華[/m]

Зидовудин
ジドブジン
	[m1]Зидовудин[/m]
	[m1]ジドブジン[/m]

Зигби
ZigBee
	[m1]Зигби[/m]
	[m1]ZigBee[/m]

Афганы афгани
アフガニ
	[m1]Афганы афгани[/m]
	[m1]アフガニ[/m]

Гюмри
ギュムリ
	[m1]Гюмри[/m]
	[m1]ギュムリ[/m]

Жюль Римэ
ジュール・リメ
	[m1]Жюль Римэ[/m]
	[m1]ジュール・リメ[/m]

Синди Кроуфорд
シンディ・クロフォード
	[m1]Синди Кроуфорд[/m]
	[m1]シンディ・クロフォード[/m]

Арарат аймаг
アララト地方
	[m1]Арарат аймаг[/m]
	[m1]アララト地方[/m]

Анна Пэкуин
アンナ・パキン
	[m1]Анна Пэкуин[/m]
	[m1]アンナ・パキン[/m]

Күмамото
熊本市
	[m1]Күмамото[/m]
	[m1]熊本市[/m]

Карл Мэлоун
カール・マローン
	[m1]Карл Мэлоун[/m]
	[m1]カール・マローン[/m]

Гехаркуник аймаг
ゲガルクニク地方
	[m1]Гехаркуник аймаг[/m]
	[m1]ゲガルクニク地方[/m]

Вишакхапатнам
ヴィシャーカパトナム
	[m1]Вишакхапатнам[/m]
	[m1]ヴィシャーカパトナム[/m]

Ахмад Шах Массуд
アフマド・シャー・マスード
	[m1]Ахмад Шах Массуд[/m]
	[m1]アフマド・シャー・マスード[/m]

Мориока
盛岡市
	[m1]Мориока[/m]
	[m1]盛岡市[/m]

Окаяма
岡山市
	[m1]Окаяма[/m]
	[m1]岡山市[/m]

Вайоцзор аймаг
ヴァヨツ・ゾル地方
	[m1]Вайоцзор аймаг[/m]
	[m1]ヴァヨツ・ゾル地方[/m]

Линда Бак
リンダ・バック
	[m1]Линда Бак[/m]
	[m1]リンダ・バック[/m]

Эзэн Хаан Жиммү
神武天皇
	[m1]Эзэн Хаан Жиммү[/m]
	[m1]神武天皇[/m]

Марокко дирхам
モロッコ・ディルハム
	[m1]Марокко дирхам[/m]
	[m1]モロッコ・ディルハム[/m]

Ашур
アッシュール
	[m1]Ашур[/m]
	[m1]アッシュール[/m]

Украйны хот суурин
ウクライナの都市の一覧
	[m1]Украйны хот суурин[/m]
	[m1]ウクライナの都市の一覧[/m]

Бива нуур
琵琶湖
	[m1]Бива нуур[/m]
	[m1]琵琶湖[/m]

Мандир уранхажин
オシドリ
	[m1]Мандир уранхажин[/m]
	[m1]オシドリ[/m]

Лори аймаг
ロリ地方
	[m1]Лори аймаг[/m]
	[m1]ロリ地方[/m]

Шерлок Холмс (кино)
シャーロック・ホームズ (2009年の映画)
	[m1]Шерлок Холмс (кино)[/m]
	[m1]シャーロック・ホームズ (2009年の映画)[/m]

Абрахам де Муавр
アブラーム・ド・モアブル
	[m1]Абрахам де Муавр[/m]
	[m1]アブラーム・ド・モアブル[/m]

Том чихт үнэг
オオミミギツネ
	[m1]Том чихт үнэг[/m]
	[m1]オオミミギツネ[/m]

I Антигон
アンティゴノス1世
	[m1]I Антигон[/m]
	[m1]アンティゴノス1世[/m]

Жон Хёрт
ジョン・ハート (俳優)
	[m1]Жон Хёрт[/m]
	[m1]ジョン・ハート (俳優)[/m]

.рф
.рф
	[m1].рф[/m]
	[m1].рф[/m]

Улаан чоно
アメリカアカオオカミ
	[m1]Улаан чоно[/m]
	[m1]アメリカアカオオカミ[/m]

Цахиур бохио
ミコアイサ
	[m1]Цахиур бохио[/m]
	[m1]ミコアイサ[/m]

Тайсон Гэй
タイソン・ゲイ
	[m1]Тайсон Гэй[/m]
	[m1]タイソン・ゲイ[/m]

Угалзан ууль
カラフトフクロウ
	[m1]Угалзан ууль[/m]
	[m1]カラフトフクロウ[/m]

Деннис Куэйд
デニス・クエイド
	[m1]Деннис Куэйд[/m]
	[m1]デニス・クエイド[/m]

Роберт Грин
ロバート・グリーン
	[m1]Роберт Грин[/m]
	[m1]ロバート・グリーン[/m]

Тассос Пападопулос
タソス・パパドプロス
	[m1]Тассос Пападопулос[/m]
	[m1]タソス・パパドプロス[/m]

Тим Ховард
ティム・ハワード
	[m1]Тим Ховард[/m]
	[m1]ティム・ハワード[/m]

Новосибирскийн арлууд
ノヴォシビルスク諸島
	[m1]Новосибирскийн арлууд[/m]
	[m1]ノヴォシビルスク諸島[/m]

Ширак аймаг
シラク地方
	[m1]Ширак аймаг[/m]
	[m1]シラク地方[/m]

Буурал тоншуул
ヤマゲラ
	[m1]Буурал тоншуул[/m]
	[m1]ヤマゲラ[/m]

Тоёота хот
豊田市
	[m1]Тоёота хот[/m]
	[m1]豊田市[/m]

Зренянин
ズレニャニン
	[m1]Зренянин[/m]
	[m1]ズレニャニン[/m]

Тавуш аймаг
タヴシュ地方
	[m1]Тавуш аймаг[/m]
	[m1]タヴシュ地方[/m]

Армавир аймаг
アルマヴィル地方
	[m1]Армавир аймаг[/m]
	[m1]アルマヴィル地方[/m]

Вүүди Харрельсон
ウディ・ハレルソン
	[m1]Вүүди Харрельсон[/m]
	[m1]ウディ・ハレルソン[/m]

Тольт монхдой
ビロードキンクロ
	[m1]Тольт монхдой[/m]
	[m1]ビロードキンクロ[/m]

Аугаа Тигранес
ティグラネス2世
	[m1]Аугаа Тигранес[/m]
	[m1]ティグラネス2世[/m]

Грегори ван дер Вил
グレゴリー・ファン・デル・ヴィール
	[m1]Грегори ван дер Вил[/m]
	[m1]グレゴリー・ファン・デル・ヴィール[/m]

Венсан Компани
ヴァンサン・コンパニ
	[m1]Венсан Компани[/m]
	[m1]ヴァンサン・コンパニ[/m]

Крис Бош
クリス・ボッシュ
	[m1]Крис Бош[/m]
	[m1]クリス・ボッシュ[/m]

Кохтла-Ярве
コフトラ＝ヤルヴェ
	[m1]Кохтла-Ярве[/m]
	[m1]コフトラ＝ヤルヴェ[/m]

Деннис Родман
デニス・ロッドマン
	[m1]Деннис Родман[/m]
	[m1]デニス・ロッドマン[/m]

Бугуйвч
ブレスレット
	[m1]Бугуйвч[/m]
	[m1]ブレスレット[/m]

Милк (кино)
ミルク (映画)
	[m1]Милк (кино)[/m]
	[m1]ミルク (映画)[/m]

Василис Торосидис
ヴァシリス・トロシディス
	[m1]Василис Торосидис[/m]
	[m1]ヴァシリス・トロシディス[/m]

Марек Хамшик
マレク・ハムシーク
	[m1]Марек Хамшик[/m]
	[m1]マレク・ハムシーク[/m]

Мэттью Апсон
マシュー・アップソン
	[m1]Мэттью Апсон[/m]
	[m1]マシュー・アップソン[/m]

Ханка нуур
ハンカ湖
	[m1]Ханка нуур[/m]
	[m1]ハンカ湖[/m]

Дэвид Ли (физикч)
デビッド・リー (物理学者)
	[m1]Дэвид Ли (физикч)[/m]
	[m1]デビッド・リー (物理学者)[/m]

Клинт Демпси
クリント・デンプシー
	[m1]Клинт Демпси[/m]
	[m1]クリント・デンプシー[/m]

Александр Кержаков
アレクサンドル・ケルジャコフ
	[m1]Александр Кержаков[/m]
	[m1]アレクサンドル・ケルジャコフ[/m]

Фигарогийн хурим
フィガロの結婚
	[m1]Фигарогийн хурим[/m]
	[m1]フィガロの結婚[/m]

Димитрис Салпингидиc
ディミトリオス・サルピンギディス
	[m1]Димитрис Салпингидиc[/m]
	[m1]ディミトリオス・サルピンギディス[/m]

Теофанис Гекас
テオファニス・ゲカス
	[m1]Теофанис Гекас[/m]
	[m1]テオファニス・ゲカス[/m]

Элжеро Элиа
エルイェロ・エリア
	[m1]Элжеро Элиа[/m]
	[m1]エルイェロ・エリア[/m]

Архит
アルキタス
	[m1]Архит[/m]
	[m1]アルキタス[/m]

Суринам доллар
スリナム・ドル
	[m1]Суринам доллар[/m]
	[m1]スリナム・ドル[/m]

БНСУ-ын вонь
大韓民国ウォン
	[m1]БНСУ-ын вонь[/m]
	[m1]大韓民国ウォン[/m]

Кэйсүкэ Хонда
本田圭佑
	[m1]Кэйсүкэ Хонда[/m]
	[m1]本田圭佑[/m]

Барри Маршалл
バリー・マーシャル
	[m1]Барри Маршалл[/m]
	[m1]バリー・マーシャル[/m]

Трэси Макгрэди
トレイシー・マグレディ
	[m1]Трэси Макгрэди[/m]
	[m1]トレイシー・マグレディ[/m]

Диализ эмчилгээ
人工透析
	[m1]Диализ эмчилгээ[/m]
	[m1]人工透析[/m]

Стюарт Даунинг
スチュワート・ダウニング
	[m1]Стюарт Даунинг[/m]
	[m1]スチュワート・ダウニング[/m]

Ижил Мөрний Холбооны тойрог
沿ヴォルガ連邦管区
	[m1]Ижил Мөрний Холбооны тойрог[/m]
	[m1]沿ヴォルガ連邦管区[/m]

Жои Бартон
ジョーイ・バートン
	[m1]Жои Бартон[/m]
	[m1]ジョーイ・バートン[/m]

Иоргос Самарас
ゲオルギオス・サマラス
	[m1]Иоргос Самарас[/m]
	[m1]ゲオルギオス・サマラス[/m]

Нови-Пазар
ノヴィ・パザル
	[m1]Нови-Пазар[/m]
	[m1]ノヴィ・パザル[/m]

Намиби доллар
ナミビア・ドル
	[m1]Намиби доллар[/m]
	[m1]ナミビア・ドル[/m]

Ареопаг
アレオパゴス会議
	[m1]Ареопаг[/m]
	[m1]アレオパゴス会議[/m]

Алсыг харагч
観覧車
	[m1]Алсыг харагч[/m]
	[m1]観覧車[/m]

Кэйт Уинслет
ケイト・ウィンスレット
	[m1]Кэйт Уинслет[/m]
	[m1]ケイト・ウィンスレット[/m]

Шерешевский - Тернерийн хам шинж
ターナー症候群
	[m1]Шерешевский - Тернерийн хам шинж[/m]
	[m1]ターナー症候群[/m]

Софи аймаг
ソフィア州
	[m1]Софи аймаг[/m]
	[m1]ソフィア州[/m]

Оцү
大津市
	[m1]Оцү[/m]
	[m1]大津市[/m]

Игорь Акинфеев
イゴール・アキンフェエフ
	[m1]Игорь Акинфеев[/m]
	[m1]イゴール・アキンフェエフ[/m]

Цагаригт далайн хав
ワモンアザラシ
	[m1]Цагаригт далайн хав[/m]
	[m1]ワモンアザラシ[/m]

Концептуаль урлаг
コンセプチュアル・アート
	[m1]Концептуаль урлаг[/m]
	[m1]コンセプチュアル・アート[/m]

Саян
サヤン山脈
	[m1]Саян[/m]
	[m1]サヤン山脈[/m]

Нэгж тойрог
単位円
	[m1]Нэгж тойрог[/m]
	[m1]単位円[/m]

Цэнхэр оцон шувуу
コガタペンギン
	[m1]Цэнхэр оцон шувуу[/m]
	[m1]コガタペンギン[/m]

Симоне Пепе
シモーネ・ペペ
	[m1]Симоне Пепе[/m]
	[m1]シモーネ・ペペ[/m]

Фернандо Муслера
フェルナンド・ムスレラ
	[m1]Фернандо Муслера[/m]
	[m1]フェルナンド・ムスレラ[/m]

Тим Рот
ティム・ロス
	[m1]Тим Рот[/m]
	[m1]ティム・ロス[/m]

Адам Малыш
アダム・マリシュ
	[m1]Адам Малыш[/m]
	[m1]アダム・マリシュ[/m]

Цао Цао
曹操
	[m1]Цао Цао[/m]
	[m1]曹操[/m]

Бухарестын Динамо
FCディナモ・ブカレスト
	[m1]Бухарестын Динамо[/m]
	[m1]FCディナモ・ブカレスト[/m]

Су-30
Su-30 (航空機)
	[m1]Су-30[/m]
	[m1]Su-30 (航空機)[/m]

Родион Малиновский
ロディオン・マリノフスキー
	[m1]Родион Малиновский[/m]
	[m1]ロディオン・マリノフスキー[/m]

Хар баасан гараг
13日の金曜日
	[m1]Хар баасан гараг[/m]
	[m1]13日の金曜日[/m]

Рамирес
ラミレス・サントス・ド・ナシメント
	[m1]Рамирес[/m]
	[m1]ラミレス・サントス・ド・ナシメント[/m]

Sorcerous Stabber Orphen
魔術士オーフェン
	[m1]Sorcerous Stabber Orphen[/m]
	[m1]魔術士オーフェン[/m]

Хитоцүбаши Их Сургууль
一橋大学
	[m1]Хитоцүбаши Их Сургууль[/m]
	[m1]一橋大学[/m]

Матьё Фламини
マチュー・フラミニ
	[m1]Матьё Фламини[/m]
	[m1]マチュー・フラミニ[/m]

Оросын Ажилчны Социал Демократ Нам
ロシア社会民主労働党
	[m1]Оросын Ажилчны Социал Демократ Нам[/m]
	[m1]ロシア社会民主労働党[/m]

ТУ-22М/ТУ-26
Tu-22M (航空機)
	[m1]ТУ-22М/ТУ-26[/m]
	[m1]Tu-22M (航空機)[/m]

Николас Бурдиссо
ニコラス・ブルディッソ
	[m1]Николас Бурдиссо[/m]
	[m1]ニコラス・ブルディッソ[/m]

Деррик Рөүз
デリック・ローズ
	[m1]Деррик Рөүз[/m]
	[m1]デリック・ローズ[/m]

Нийгмийн ажил
社会福祉援助技術
	[m1]Нийгмийн ажил[/m]
	[m1]社会福祉援助技術[/m]

Панчево
パンチェヴォ
	[m1]Панчево[/m]
	[m1]パンチェヴォ[/m]

Цагаанхөмсөг хөмрөг
ヒゲホオジロ
	[m1]Цагаанхөмсөг хөмрөг[/m]
	[m1]ヒゲホオジロ[/m]

Брэдли Купер
ブラッドリー・クーパー
	[m1]Брэдли Купер[/m]
	[m1]ブラッドリー・クーパー[/m]

Седиментологи
堆積学
	[m1]Седиментологи[/m]
	[m1]堆積学[/m]

Андреас Исакссон
アンドレーアス・イサクソン
	[m1]Андреас Исакссон[/m]
	[m1]アンドレーアス・イサクソン[/m]

Павел Погребняк
パヴェル・ポグレブニャク
	[m1]Павел Погребняк[/m]
	[m1]パヴェル・ポグレブニャク[/m]

Битүү амьсгаа
循環呼吸
	[m1]Битүү амьсгаа[/m]
	[m1]循環呼吸[/m]

Каррахын тулалдаан
カルラエの戦い
	[m1]Каррахын тулалдаан[/m]
	[m1]カルラエの戦い[/m]

Хуурай газар
陸
	[m1]Хуурай газар[/m]
	[m1]陸[/m]

Цэвдгийн ахууна
ライチョウ
	[m1]Цэвдгийн ахууна[/m]
	[m1]ライチョウ[/m]

Риманы таамаглал
リーマン予想
	[m1]Риманы таамаглал[/m]
	[m1]リーマン予想[/m]

Клуж (хөлбөмбөгийн баг)
CFRクルジュ
	[m1]Клуж (хөлбөмбөгийн баг)[/m]
	[m1]CFRクルジュ[/m]

Украйны Премьер лиг
ウクライナ・プレミア・ディビジョン
	[m1]Украйны Премьер лиг[/m]
	[m1]ウクライナ・プレミア・ディビジョン[/m]

Ведран Чорлука
ヴェドラン・チョルルカ
	[m1]Ведран Чорлука[/m]
	[m1]ヴェドラン・チョルルカ[/m]

Кралево
クラリェヴォ
	[m1]Кралево[/m]
	[m1]クラリェヴォ[/m]

Бруней доллар
ブルネイ・ドル
	[m1]Бруней доллар[/m]
	[m1]ブルネイ・ドル[/m]

Дийлдэшгүй (2010 оны кино)
エクスペンダブルズ
	[m1]Дийлдэшгүй (2010 оны кино)[/m]
	[m1]エクスペンダブルズ[/m]

Шартүрүүт цэгцгий
キガシラセキレイ
	[m1]Шартүрүүт цэгцгий[/m]
	[m1]キガシラセキレイ[/m]

Монгол улс Олимпод
オリンピックモンゴル選手団
	[m1]Монгол улс Олимпод[/m]
	[m1]オリンピックモンゴル選手団[/m]

Роман Широков
ロマン・シロコフ
	[m1]Роман Широков[/m]
	[m1]ロマン・シロコフ[/m]

Барилгын материал
建築材料
	[m1]Барилгын материал[/m]
	[m1]建築材料[/m]

Чирэлт (физик)
抗力
	[m1]Чирэлт (физик)[/m]
	[m1]抗力[/m]

Алаг хөмрөг
ズアオホオジロ
	[m1]Алаг хөмрөг[/m]
	[m1]ズアオホオジロ[/m]

Фил Жонс
フィル・ジョーンズ (サッカー選手)
	[m1]Фил Жонс[/m]
	[m1]フィル・ジョーンズ (サッカー選手)[/m]

Мартин Петров
マルティン・ペトロフ
	[m1]Мартин Петров[/m]
	[m1]マルティン・ペトロフ[/m]

Улаан цэгцүүхэй
キバシヒワ
	[m1]Улаан цэгцүүхэй[/m]
	[m1]キバシヒワ[/m]

Өмнөд Альпийн нуруу
南アルプス山脈
	[m1]Өмнөд Альпийн нуруу[/m]
	[m1]南アルプス山脈[/m]

Шар нүдэт оцон шувуу
キンメペンギン
	[m1]Шар нүдэт оцон шувуу[/m]
	[m1]キンメペンギン[/m]

Брэндан Глисон
ブレンダン・グリーソン
	[m1]Брэндан Глисон[/m]
	[m1]ブレンダン・グリーソン[/m]

Галапагос оцон шувуу
ガラパゴスペンギン
	[m1]Галапагос оцон шувуу[/m]
	[m1]ガラパゴスペンギン[/m]

Уэйн Бриж
ウェイン・ブリッジ
	[m1]Уэйн Бриж[/m]
	[m1]ウェイン・ブリッジ[/m]

Дөрөвдүгээр Интернационал
第四インターナショナル
	[m1]Дөрөвдүгээр Интернационал[/m]
	[m1]第四インターナショナル[/m]

Нелсон, Шинэ Зеланд
ネルソン (ニュージーランド)
	[m1]Нелсон, Шинэ Зеланд[/m]
	[m1]ネルソン (ニュージーランド)[/m]

Онон гол
オノン川
	[m1]Онон гол[/m]
	[m1]オノン川[/m]

Дөлөн цэгцүүхэй
ベニヒワ
	[m1]Дөлөн цэгцүүхэй[/m]
	[m1]ベニヒワ[/m]

Икс-Чат
X-Chat
	[m1]Икс-Чат[/m]
	[m1]X-Chat[/m]

Матью Кереку
マチュー・ケレク
	[m1]Матью Кереку[/m]
	[m1]マチュー・ケレク[/m]

Вячеслав Малафеев
ヴィアチェスラフ・マラフェエフ
	[m1]Вячеслав Малафеев[/m]
	[m1]ヴィアチェスラフ・マラフェエフ[/m]

Орос Википедиа
ロシア語版ウィキペディア
	[m1]Орос Википедиа[/m]
	[m1]ロシア語版ウィキペディア[/m]

Мэдрэл судлал
神経科学
	[m1]Мэдрэл судлал[/m]
	[m1]神経科学[/m]

Буриад ястан
ブリヤート人
	[m1]Буриад ястан[/m]
	[m1]ブリヤート人[/m]

Тирич Мир
ティリチミール
	[m1]Тирич Мир[/m]
	[m1]ティリチミール[/m]

Златко Юнузович
ズラトコ・ユヌゾヴィッチ
	[m1]Златко Юнузович[/m]
	[m1]ズラトコ・ユヌゾヴィッチ[/m]

Пресс-релиз
プレスリリース
	[m1]Пресс-релиз[/m]
	[m1]プレスリリース[/m]

Беллона
ベローナ
	[m1]Беллона[/m]
	[m1]ベローナ[/m]

Магелланы оцон шувуу
マゼランペンギン
	[m1]Магелланы оцон шувуу[/m]
	[m1]マゼランペンギン[/m]

Аврага анаконда
オオアナコンダ
	[m1]Аврага анаконда[/m]
	[m1]オオアナコンダ[/m]

Дидье Зокора
ディディエ・ゾコラ
	[m1]Дидье Зокора[/m]
	[m1]ディディエ・ゾコラ[/m]

Лэдли Кинг
レドリー・キング
	[m1]Лэдли Кинг[/m]
	[m1]レドリー・キング[/m]

Луи ван Гаал
ルイ・ファン・ハール
	[m1]Луи ван Гаал[/m]
	[m1]ルイ・ファン・ハール[/m]

Хүн-компьютерийн харилцан үйлдэл
マンマシンインタフェース
	[m1]Хүн-компьютерийн харилцан үйлдэл[/m]
	[m1]マンマシンインタフェース[/m]

Лэнд лиз - АНУ-ын тусламжийн хөтөлбөр
レンドリース法
	[m1]Лэнд лиз - АНУ-ын тусламжийн хөтөлбөр[/m]
	[m1]レンドリース法[/m]

Вайгач арал
ヴァイガチ島
	[m1]Вайгач арал[/m]
	[m1]ヴァイガチ島[/m]

Олеины хүчил
オレイン酸
	[m1]Олеины хүчил[/m]
	[m1]オレイン酸[/m]

Ан-2
An-2 (航空機)
	[m1]Ан-2[/m]
	[m1]An-2 (航空機)[/m]

Руслан Пономарёв
ルスラン・ポノマリョフ
	[m1]Руслан Пономарёв[/m]
	[m1]ルスラン・ポノマリョフ[/m]

Өвс
芝
	[m1]Өвс[/m]
	[m1]芝[/m]

Ховард Шор
ハワード・ショア
	[m1]Ховард Шор[/m]
	[m1]ハワード・ショア[/m]

Уссури
ウスリー川
	[m1]Уссури[/m]
	[m1]ウスリー川[/m]

Дорнод
ドルノド県
	[m1]Дорнод[/m]
	[m1]ドルノド県[/m]

Артур Боруц
アルトゥール・ボルツ
	[m1]Артур Боруц[/m]
	[m1]アルトゥール・ボルツ[/m]

Архангай
アルハンガイ県
	[m1]Архангай[/m]
	[m1]アルハンガイ県[/m]

Австралын хотууд
オーストラリアの都市の一覧
	[m1]Австралын хотууд[/m]
	[m1]オーストラリアの都市の一覧[/m]

Америк матар
アメリカワニ
	[m1]Америк матар[/m]
	[m1]アメリカワニ[/m]

Мэри Элизабет Уинстэд
メアリー・エリザベス・ウィンステッド
	[m1]Мэри Элизабет Уинстэд[/m]
	[m1]メアリー・エリザベス・ウィンステッド[/m]

Монгол төрхтөн
モンゴロイド
	[m1]Монгол төрхтөн[/m]
	[m1]モンゴロイド[/m]

Транквилло Барнетта
トランクイロ・バルネッタ
	[m1]Транквилло Барнетта[/m]
	[m1]トランクイロ・バルネッタ[/m]

Их тооны хууль
大数の法則
	[m1]Их тооны хууль[/m]
	[m1]大数の法則[/m]

A Rush of Blood to the Head
静寂の世界
	[m1]A Rush of Blood to the Head[/m]
	[m1]静寂の世界[/m]

Токен цагираг
トークンリング
	[m1]Токен цагираг[/m]
	[m1]トークンリング[/m]

Code Geass
コードギアス
	[m1]Code Geass[/m]
	[m1]コードギアス[/m]

Америк фламинго
ベニイロフラミンゴ
	[m1]Америк фламинго[/m]
	[m1]ベニイロフラミンゴ[/m]

Жервиньо
ジェルヴィーニョ
	[m1]Жервиньо[/m]
	[m1]ジェルヴィーニョ[/m]

Том Харди
トム・ハーディ
	[m1]Том Харди[/m]
	[m1]トム・ハーディ[/m]

Чачак
チャチャク
	[m1]Чачак[/m]
	[m1]チャチャク[/m]

Леонардо Бонуччи
レオナルド・ボヌッチ
	[m1]Леонардо Бонуччи[/m]
	[m1]レオナルド・ボヌッチ[/m]

Network layer
ネットワーク層
	[m1]Network layer[/m]
	[m1]ネットワーク層[/m]

Хави Алонсо
シャビ・アロンソ
	[m1]Хави Алонсо[/m]
	[m1]シャビ・アロンソ[/m]

Чаддаг юм бол намайг бариарай
キャッチ・ミー・イフ・ユー・キャン
	[m1]Чаддаг юм бол намайг бариарай[/m]
	[m1]キャッチ・ミー・イフ・ユー・キャン[/m]

Монголчуудын Япон руу хийсэн довтолгоо
元寇
	[m1]Монголчуудын Япон руу хийсэн довтолгоо[/m]
	[m1]元寇[/m]

Японы эзэн хаан
天皇
	[m1]Японы эзэн хаан[/m]
	[m1]天皇[/m]

Тагийн хайруулдай
イワヒバリ
	[m1]Тагийн хайруулдай[/m]
	[m1]イワヒバリ[/m]

Эм бэлэг эрхтэний зэрэмдэглэлт
女性器切除
	[m1]Эм бэлэг эрхтэний зэрэмдэглэлт[/m]
	[m1]女性器切除[/m]

Мегиддо
メギド
	[m1]Мегиддо[/m]
	[m1]メギド[/m]

Хөлбөмбөгийн ДАШТ-2010 Хасагдах шатны тоглолт
2010 FIFAワールドカップ・決勝トーナメント
	[m1]Хөлбөмбөгийн ДАШТ-2010 Хасагдах шатны тоглолт[/m]
	[m1]2010 FIFAワールドカップ・決勝トーナメント[/m]

Себха
セブハ
	[m1]Себха[/m]
	[m1]セブハ[/m]

Атомик Киттн
アトミック・キトゥン
	[m1]Атомик Киттн[/m]
	[m1]アトミック・キトゥン[/m]

Ференцварош (хөлбөмбөгийн баг)
フェレンツヴァーロシュTC
	[m1]Ференцварош (хөлбөмбөгийн баг)[/m]
	[m1]フェレンツヴァーロシュTC[/m]

Бастиа (хөлбөмбөгийн баг)
SCバスティア
	[m1]Бастиа (хөлбөмбөгийн баг)[/m]
	[m1]SCバスティア[/m]

Хөлбөмбөгийн ДАШТ-2010 Аваргын төлөөх тоглолт
2010 FIFAワールドカップ・決勝
	[m1]Хөлбөмбөгийн ДАШТ-2010 Аваргын төлөөх тоглолт[/m]
	[m1]2010 FIFAワールドカップ・決勝[/m]

МТК Будапешт
MTKブダペストFC
	[m1]МТК Будапешт[/m]
	[m1]MTKブダペストFC[/m]

1984 (роман)
1984年 (小説)
	[m1]1984 (роман)[/m]
	[m1]1984年 (小説)[/m]

Кайфэн
開封市
	[m1]Кайфэн[/m]
	[m1]開封市[/m]

Огторгуйн өнцөг
立体角
	[m1]Огторгуйн өнцөг[/m]
	[m1]立体角[/m]

Штефан Лихтштайнер
ステファン・リヒトシュタイナー
	[m1]Штефан Лихтштайнер[/m]
	[m1]ステファン・リヒトシュタイナー[/m]

Нойрмог хөндий (кино)
スリーピー・ホロウ (映画)
	[m1]Нойрмог хөндий (кино)[/m]
	[m1]スリーピー・ホロウ (映画)[/m]

Жози Алтидор
ジョジー・アルティドール
	[m1]Жози Алтидор[/m]
	[m1]ジョジー・アルティドール[/m]

Рэй Аллен
レイ・アレン
	[m1]Рэй Аллен[/m]
	[m1]レイ・アレン[/m]

Хэрмэл салхич шувуу
ワタリアホウドリ
	[m1]Хэрмэл салхич шувуу[/m]
	[m1]ワタリアホウドリ[/m]

Нилмар
ニウマール
	[m1]Нилмар[/m]
	[m1]ニウマール[/m]

Карлос Сальсидо
カルロス・サルシド
	[m1]Карлос Сальсидо[/m]
	[m1]カルロス・サルシド[/m]

Хавьер Сотомайор
ハビエル・ソトマヨル
	[m1]Хавьер Сотомайор[/m]
	[m1]ハビエル・ソトマヨル[/m]

Эйден Макгиди
エイダン・マクギーディ
	[m1]Эйден Макгиди[/m]
	[m1]エイダン・マクギーディ[/m]

Ажилчны хөдөлгөөн
労働運動
	[m1]Ажилчны хөдөлгөөн[/m]
	[m1]労働運動[/m]

Лапланд буулгатхөмрөг
ツメナガホオジロ
	[m1]Лапланд буулгатхөмрөг[/m]
	[m1]ツメナガホオジロ[/m]

Стипе Плетикоса
スティペ・プレティコサ
	[m1]Стипе Плетикоса[/m]
	[m1]スティペ・プレティコサ[/m]

Усны шийхнүүхэй
タヒバリ
	[m1]Усны шийхнүүхэй[/m]
	[m1]タヒバリ[/m]

Гвианы тэгш өндөрлөг
ギアナ高地
	[m1]Гвианы тэгш өндөрлөг[/m]
	[m1]ギアナ高地[/m]

Фил Ягелка
フィル・ジャギエルカ
	[m1]Фил Ягелка[/m]
	[m1]フィル・ジャギエルカ[/m]

Николай Рерих
ニコライ・リョーリフ
	[m1]Николай Рерих[/m]
	[m1]ニコライ・リョーリフ[/m]

Карелийн хүзүүвч
カレリア地峡
	[m1]Карелийн хүзүүвч[/m]
	[m1]カレリア地峡[/m]

2012 оны Зуны Олимпийн наадмын Байт харвааны төрөл
ロンドンオリンピック (2012年) におけるアーチェリー競技
	[m1]2012 оны Зуны Олимпийн наадмын Байт харвааны төрөл[/m]
	[m1]ロンドンオリンピック (2012年) におけるアーチェリー競技[/m]

Дарья Домрачева
ダリア・ドムラチェワ
	[m1]Дарья Домрачева[/m]
	[m1]ダリア・ドムラチェワ[/m]

Шашны философи
宗教哲学
	[m1]Шашны философи[/m]
	[m1]宗教哲学[/m]

Transport layer
トランスポート層
	[m1]Transport layer[/m]
	[m1]トランスポート層[/m]

Анкарагийн тулалдаан
アンカラの戦い
	[m1]Анкарагийн тулалдаан[/m]
	[m1]アンカラの戦い[/m]

VHDL
VHDL
	[m1]VHDL[/m]
	[m1]VHDL[/m]

Сансрын телевиз
衛星放送
	[m1]Сансрын телевиз[/m]
	[m1]衛星放送[/m]

Карим Массимов
カリム・マシモフ
	[m1]Карим Массимов[/m]
	[m1]カリム・マシモフ[/m]

Булган
ボルガン県
	[m1]Булган[/m]
	[m1]ボルガン県[/m]

Сагамихара
相模原市
	[m1]Сагамихара[/m]
	[m1]相模原市[/m]

Сиад Барре
モハメド・シアド・バーレ
	[m1]Сиад Барре[/m]
	[m1]モハメド・シアド・バーレ[/m]

Дайны жагсаалт
戦争一覧
	[m1]Дайны жагсаалт[/m]
	[m1]戦争一覧[/m]

Пик ойл
石油ピーク
	[m1]Пик ойл[/m]
	[m1]石油ピーク[/m]

Жулиус Ирвинг
ジュリアス・アービング
	[m1]Жулиус Ирвинг[/m]
	[m1]ジュリアス・アービング[/m]

Садио Мане
サディオ・マネ
	[m1]Садио Мане[/m]
	[m1]サディオ・マネ[/m]

Майка Ричардс
マイカ・リチャーズ
	[m1]Майка Ричардс[/m]
	[m1]マイカ・リチャーズ[/m]

Испанийн сагсан бөмбөгийн үндэсний шигшээ баг
バスケットボールスペイン代表
	[m1]Испанийн сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]バスケットボールスペイン代表[/m]

Бурмейстерын далайн гахай
コハリイルカ
	[m1]Бурмейстерын далайн гахай[/m]
	[m1]コハリイルカ[/m]

Сунгари
松花江
	[m1]Сунгари[/m]
	[m1]松花江[/m]

Юан Ши Кай
袁世凱
	[m1]Юан Ши Кай[/m]
	[m1]袁世凱[/m]

Куликовын тулалдаан
クリコヴォの戦い
	[m1]Куликовын тулалдаан[/m]
	[m1]クリコヴォの戦い[/m]

И Су-ёнь
李素妍 (宇宙飛行関係者)
	[m1]И Су-ёнь[/m]
	[m1]李素妍 (宇宙飛行関係者)[/m]

Нисэх загвар
模型航空機
	[m1]Нисэх загвар[/m]
	[m1]模型航空機[/m]

Тиаго Силва
チアゴ・エミリアーノ・ダ・シウバ
	[m1]Тиаго Силва[/m]
	[m1]チアゴ・エミリアーノ・ダ・シウバ[/m]

Мари Пьерс
マリー・ピエルス
	[m1]Мари Пьерс[/m]
	[m1]マリー・ピエルス[/m]

MOSFET
MOSFET
	[m1]MOSFET[/m]
	[m1]MOSFET[/m]

Уфа гол
ウファ川
	[m1]Уфа гол[/m]
	[m1]ウファ川[/m]

Хуанфран Торрес
フアン・フランシスコ・トーレス
	[m1]Хуанфран Торрес[/m]
	[m1]フアン・フランシスコ・トーレス[/m]

Альваро Негредо
アルバロ・ネグレド
	[m1]Альваро Негредо[/m]
	[m1]アルバロ・ネグレド[/m]

Эдсон Брафхейд
エドソン・ブラーフハイト
	[m1]Эдсон Брафхейд[/m]
	[m1]エドソン・ブラーフハイト[/m]

Пак Чу Ён
朴主永
	[m1]Пак Чу Ён[/m]
	[m1]朴主永[/m]

Тьяго Мендиш
ティアゴ・メンデス
	[m1]Тьяго Мендиш[/m]
	[m1]ティアゴ・メンデス[/m]

Андерсон Луис да Силва
アンデルソン・ルイス・ダ・シウバ
	[m1]Андерсон Луис да Силва[/m]
	[m1]アンデルソン・ルイス・ダ・シウバ[/m]

Аргын тоолол
太陽暦
	[m1]Аргын тоолол[/m]
	[m1]太陽暦[/m]

Антонины хана
アントニヌスの長城
	[m1]Антонины хана[/m]
	[m1]アントニヌスの長城[/m]

Константинос Кацуранис
コンスタンティノス・カツラニス
	[m1]Константинос Кацуранис[/m]
	[m1]コンスタンティノス・カツラニス[/m]

Иньчуань
銀川市
	[m1]Иньчуань[/m]
	[m1]銀川市[/m]

Курт Зума
クル・ズマ
	[m1]Курт Зума[/m]
	[m1]クル・ズマ[/m]

2010 оны сагсан бөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
2010年バスケットボール世界選手権
	[m1]2010 оны сагсан бөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2010年バスケットボール世界選手権[/m]

Ил-2
Il-2 (航空機)
	[m1]Ил-2[/m]
	[m1]Il-2 (航空機)[/m]

Александар Коларов
アレクサンダル・コラロヴ
	[m1]Александар Коларов[/m]
	[m1]アレクサンダル・コラロヴ[/m]

Алэппогийн нарс
アレッポマツ
	[m1]Алэппогийн нарс[/m]
	[m1]アレッポマツ[/m]

Брэндон Ли
ブランドン・リー
	[m1]Брэндон Ли[/m]
	[m1]ブランドン・リー[/m]

2012 оны олимпийн жүдогийн тэмцээн
ロンドンオリンピック (2012年) における柔道競技
	[m1]2012 оны олимпийн жүдогийн тэмцээн[/m]
	[m1]ロンドンオリンピック (2012年) における柔道競技[/m]

Динамо Минск
FCディナモ・ミンスク
	[m1]Динамо Минск[/m]
	[m1]FCディナモ・ミンスク[/m]

Родерик Маккиннон
ロデリック・マキノン
	[m1]Родерик Маккиннон[/m]
	[m1]ロデリック・マキノン[/m]

I Антиох Сотер
アンティオコス1世
	[m1]I Антиох Сотер[/m]
	[m1]アンティオコス1世[/m]

Дээд түвшний програмчлалын хэл
高水準言語
	[m1]Дээд түвшний програмчлалын хэл[/m]
	[m1]高水準言語[/m]

Москва-Сити
モスクワ・シティ
	[m1]Москва-Сити[/m]
	[m1]モスクワ・シティ[/m]

Чарли Остин
チャーリー・オースティン
	[m1]Чарли Остин[/m]
	[m1]チャーリー・オースティン[/m]

The Kooks
ザ・クークス
	[m1]The Kooks[/m]
	[m1]ザ・クークス[/m]

Дундговь
ドンドゴビ県
	[m1]Дундговь[/m]
	[m1]ドンドゴビ県[/m]

Дэвид Робинсон
デビッド・ロビンソン
	[m1]Дэвид Робинсон[/m]
	[m1]デビッド・ロビンソン[/m]

Брондбю (хөлбөмбөгийн баг)
ブレンビーIF
	[m1]Брондбю (хөлбөмбөгийн баг)[/m]
	[m1]ブレンビーIF[/m]

Жозе Босингва
ジョゼ・ボシングワ
	[m1]Жозе Босингва[/m]
	[m1]ジョゼ・ボシングワ[/m]

Мира Сорвино
ミラ・ソルヴィノ
	[m1]Мира Сорвино[/m]
	[m1]ミラ・ソルヴィノ[/m]

Сабины цахлай
クビワカモメ
	[m1]Сабины цахлай[/m]
	[m1]クビワカモメ[/m]

Бүгд Найрамдах Монгол Ард Улс
モンゴル人民共和国
	[m1]Бүгд Найрамдах Монгол Ард Улс[/m]
	[m1]モンゴル人民共和国[/m]

Леви Мванаваса
レヴィー・ムワナワサ
	[m1]Леви Мванаваса[/m]
	[m1]レヴィー・ムワナワサ[/m]

Ченнинг Тейтум
チャニング・テイタム
	[m1]Ченнинг Тейтум[/m]
	[m1]チャニング・テイタム[/m]

Рики Рубио
リッキー・ルビオ
	[m1]Рики Рубио[/m]
	[m1]リッキー・ルビオ[/m]

Рон Влар
ロン・フラール
	[m1]Рон Влар[/m]
	[m1]ロン・フラール[/m]

Би бол домог (кино)
アイ・アム・レジェンド
	[m1]Би бол домог (кино)[/m]
	[m1]アイ・アム・レジェンド[/m]

Баратт Жагдео
バラット・ジャグデオ
	[m1]Баратт Жагдео[/m]
	[m1]バラット・ジャグデオ[/m]

Алкей
アルカイオス
	[m1]Алкей[/m]
	[m1]アルカイオス[/m]

Андре Виллаш-Боаш
アンドレ・ビラス・ボアス
	[m1]Андре Виллаш-Боаш[/m]
	[m1]アンドレ・ビラス・ボアス[/m]

Планкийн хууль
プランクの法則
	[m1]Планкийн хууль[/m]
	[m1]プランクの法則[/m]

Ким Ки Док
キム・ギドク
	[m1]Ким Ки Док[/m]
	[m1]キム・ギドク[/m]

Бенедикт Андерсон
ベネディクト・アンダーソン
	[m1]Бенедикт Андерсон[/m]
	[m1]ベネディクト・アンダーソン[/m]

Самир Ханданович
サミール・ハンダノヴィッチ
	[m1]Самир Ханданович[/m]
	[m1]サミール・ハンダノヴィッチ[/m]

Иньяцио Абате
イニャツィオ・アバーテ
	[m1]Иньяцио Абате[/m]
	[m1]イニャツィオ・アバーテ[/m]

Алексей Березуцкий
アレクセイ・ベレズツキー
	[m1]Алексей Березуцкий[/m]
	[m1]アレクセイ・ベレズツキー[/m]

Генту оцон шувуу
ジェンツーペンギン
	[m1]Генту оцон шувуу[/m]
	[m1]ジェンツーペンギン[/m]

Роберт Корен
ロベルト・コレン
	[m1]Роберт Корен[/m]
	[m1]ロベルト・コレン[/m]

Соно бялзуухай
マメハチドリ
	[m1]Соно бялзуухай[/m]
	[m1]マメハチドリ[/m]

Мортен Гамст Педерсен
モアテン・ガムスト・ペデルセン
	[m1]Мортен Гамст Педерсен[/m]
	[m1]モアテン・ガムスト・ペデルセン[/m]

И Жон-сү
李正秀
	[m1]И Жон-сү[/m]
	[m1]李正秀[/m]

Кристиан Мажо
クリスティアン・マッジョ
	[m1]Кристиан Мажо[/m]
	[m1]クリスティアン・マッジョ[/m]

Вальтер Бирса
ヴァルテル・ビルサ
	[m1]Вальтер Бирса[/m]
	[m1]ヴァルテル・ビルサ[/m]

Жан Макун
ジャン・マクーン
	[m1]Жан Макун[/m]
	[m1]ジャン・マクーン[/m]

Рута Мэйлутите
ルータ・メイルティーテ
	[m1]Рута Мэйлутите[/m]
	[m1]ルータ・メイルティーテ[/m]

Жон Пэйнтсил
ジョン・ペイントシル
	[m1]Жон Пэйнтсил[/m]
	[m1]ジョン・ペイントシル[/m]

Эмануэль Жинобили
マヌ・ジノビリ
	[m1]Эмануэль Жинобили[/m]
	[m1]マヌ・ジノビリ[/m]

Стехиометр
化学量論
	[m1]Стехиометр[/m]
	[m1]化学量論[/m]

Дорноговь
ドルノゴビ県
	[m1]Дорноговь[/m]
	[m1]ドルノゴビ県[/m]

Иерусалимын хуучин хот
エルサレムの旧市街とその城壁群
	[m1]Иерусалимын хуучин хот[/m]
	[m1]エルサレムの旧市街とその城壁群[/m]

ТУ-22
Tu-22 (航空機)
	[m1]ТУ-22[/m]
	[m1]Tu-22 (航空機)[/m]

Жон Стоктон
ジョン・ストックトン
	[m1]Жон Стоктон[/m]
	[m1]ジョン・ストックトン[/m]

Фабио да Силва
ファビオ・ペレイラ・ダ・シウヴァ
	[m1]Фабио да Силва[/m]
	[m1]ファビオ・ペレイラ・ダ・シウヴァ[/m]

Орхигдсон хүн
キャスト・アウェイ
	[m1]Орхигдсон хүн[/m]
	[m1]キャスト・アウェイ[/m]

Нью-Йорк Янкиз
ニューヨーク・ヤンキース
	[m1]Нью-Йорк Янкиз[/m]
	[m1]ニューヨーク・ヤンキース[/m]

Аарон Рэмзи
アーロン・ラムジー
	[m1]Аарон Рэмзи[/m]
	[m1]アーロン・ラムジー[/m]

Ларри Кинг
ラリー・キング
	[m1]Ларри Кинг[/m]
	[m1]ラリー・キング[/m]

Даррен Бент
ダレン・ベント
	[m1]Даррен Бент[/m]
	[m1]ダレン・ベント[/m]

Бойзөүн
ボーイゾーン
	[m1]Бойзөүн[/m]
	[m1]ボーイゾーン[/m]

Ральф Банч
ラルフ・バンチ
	[m1]Ральф Банч[/m]
	[m1]ラルフ・バンチ[/m]

Чевийн теорем
チェバの定理
	[m1]Чевийн теорем[/m]
	[m1]チェバの定理[/m]

Томас Каленберг
トーマス・カーレンベルグ
	[m1]Томас Каленберг[/m]
	[m1]トーマス・カーレンベルグ[/m]

Гордон Бэнкс
ゴードン・バンクス
	[m1]Гордон Бэнкс[/m]
	[m1]ゴードン・バンクス[/m]

Геохронологи
絶対年代
	[m1]Геохронологи[/m]
	[m1]絶対年代[/m]

Жорж Формэн
ジョージ・フォアマン
	[m1]Жорж Формэн[/m]
	[m1]ジョージ・フォアマン[/m]

Бостон Ред Сокс
ボストン・レッドソックス
	[m1]Бостон Ред Сокс[/m]
	[m1]ボストン・レッドソックス[/m]

Сергей Игнашевич
セルゲイ・イグナシェヴィッチ
	[m1]Сергей Игнашевич[/m]
	[m1]セルゲイ・イグナシェヴィッチ[/m]

Скотт Паркер
スコット・パーカー
	[m1]Скотт Паркер[/m]
	[m1]スコット・パーカー[/m]

Дэлгэрэнгүй тогос
コトドリ属
	[m1]Дэлгэрэнгүй тогос[/m]
	[m1]コトドリ属[/m]

Элдер Поштига
エルデル・ポスティガ
	[m1]Элдер Поштига[/m]
	[m1]エルデル・ポスティガ[/m]

Дэлхийн агаарын спортын холбоо
国際航空連盟
	[m1]Дэлхийн агаарын спортын холбоо[/m]
	[m1]国際航空連盟[/m]

Эден Азар
エデン・アザール
	[m1]Эден Азар[/m]
	[m1]エデン・アザール[/m]

Хөвчийн дуудууш
アカオカケス
	[m1]Хөвчийн дуудууш[/m]
	[m1]アカオカケス[/m]

Ханасан ус
塩水
	[m1]Ханасан ус[/m]
	[m1]塩水[/m]

Филиппин-Америкийн дайн
米比戦争
	[m1]Филиппин-Америкийн дайн[/m]
	[m1]米比戦争[/m]

Бамиан хот
バーミヤーン
	[m1]Бамиан хот[/m]
	[m1]バーミヤーン[/m]

Марк Хьюз
マーク・ヒューズ (ウェールズ人サッカー選手)
	[m1]Марк Хьюз[/m]
	[m1]マーク・ヒューズ (ウェールズ人サッカー選手)[/m]

I Исмаил
イスマーイール1世
	[m1]I Исмаил[/m]
	[m1]イスマーイール1世[/m]

Нарсны шүршүү
ギンザンマシコ
	[m1]Нарсны шүршүү[/m]
	[m1]ギンザンマシコ[/m]

Элфийн Дуулал
エルフェンリート
	[m1]Элфийн Дуулал[/m]
	[m1]エルフェンリート[/m]

Бенгалын үнэг
ベンガルギツネ
	[m1]Бенгалын үнэг[/m]
	[m1]ベンガルギツネ[/m]

Эндо Ясүхито
遠藤保仁
	[m1]Эндо Ясүхито[/m]
	[m1]遠藤保仁[/m]

Америкийн Үндэсний Галерей
ナショナル・ギャラリー (ワシントン)
	[m1]Америкийн Үндэсний Галерей[/m]
	[m1]ナショナル・ギャラリー (ワシントン)[/m]

Диего Годин
ディエゴ・ゴディン
	[m1]Диего Годин[/m]
	[m1]ディエゴ・ゴディン[/m]

Максвелл Кабелино Андраде
マクスウェル・シェレル・カベリーノ・アンドラーデ
	[m1]Максвелл Кабелино Андраде[/m]
	[m1]マクスウェル・シェレル・カベリーノ・アンドラーデ[/m]

Жон Мэйер
ジョン・メイヤー
	[m1]Жон Мэйер[/m]
	[m1]ジョン・メイヤー[/m]

Stargate Atlantis
スターゲイト アトランティス
	[m1]Stargate Atlantis[/m]
	[m1]スターゲイト アトランティス[/m]

Өмнөдийн далайн заан
ミナミゾウアザラシ
	[m1]Өмнөдийн далайн заан[/m]
	[m1]ミナミゾウアザラシ[/m]

Антолин Алькарас
アントリン・アルカラス
	[m1]Антолин Алькарас[/m]
	[m1]アントリン・アルカラス[/m]

Серхио Ромеро
セルヒオ・ロメロ
	[m1]Серхио Ромеро[/m]
	[m1]セルヒオ・ロメロ[/m]

Гильермо Очоа
ギジェルモ・オチョア
	[m1]Гильермо Очоа[/m]
	[m1]ギジェルモ・オチョア[/m]

Алиа салбадай
宮廷道化師
	[m1]Алиа салбадай[/m]
	[m1]宮廷道化師[/m]

Эрен Дердийок
エレン・デルディヨク
	[m1]Эрен Дердийок[/m]
	[m1]エレン・デルディヨク[/m]

Нойрсож буй гүнж (хүүхэлдэйн кино)
眠れる森の美女 (アニメ映画)
	[m1]Нойрсож буй гүнж (хүүхэлдэйн кино)[/m]
	[m1]眠れる森の美女 (アニメ映画)[/m]

Эдо
江戸
	[m1]Эдо[/m]
	[m1]江戸[/m]

Ким-Гү
金九
	[m1]Ким-Гү[/m]
	[m1]金九[/m]

Иохан Журу
ヨハン・ジュルー
	[m1]Иохан Журу[/m]
	[m1]ヨハン・ジュルー[/m]

Мари Франсуа Сади Карно
マリー・フランソワ・サディ・カルノー
	[m1]Мари Франсуа Сади Карно[/m]
	[m1]マリー・フランソワ・サディ・カルノー[/m]

Эдвард Смит
エドワード・スミス
	[m1]Эдвард Смит[/m]
	[m1]エドワード・スミス[/m]

Вацлав Пиларж
ヴァーツラフ・ピラシュ
	[m1]Вацлав Пиларж[/m]
	[m1]ヴァーツラフ・ピラシュ[/m]

Шей Гивен
シェイ・ギヴン
	[m1]Шей Гивен[/m]
	[m1]シェイ・ギヴン[/m]

MS SQL сервер
Microsoft SQL Server
	[m1]MS SQL сервер[/m]
	[m1]Microsoft SQL Server[/m]

Пол Робинсон
ポール・ロビンソン
	[m1]Пол Робинсон[/m]
	[m1]ポール・ロビンソン[/m]

Фабрисио Колоччини
ファブリシオ・コロッチーニ
	[m1]Фабрисио Колоччини[/m]
	[m1]ファブリシオ・コロッチーニ[/m]

Жолеон Лескотт
ジョリオン・レスコット
	[m1]Жолеон Лескотт[/m]
	[m1]ジョリオン・レスコット[/m]

Тана
真珠層
	[m1]Тана[/m]
	[m1]真珠層[/m]

Патрисиа Аркетт
パトリシア・アークエット
	[m1]Патрисиа Аркетт[/m]
	[m1]パトリシア・アークエット[/m]

Төв Америкийн тапир
ベアードバク
	[m1]Төв Америкийн тапир[/m]
	[m1]ベアードバク[/m]

Кантхо
カントー
	[m1]Кантхо[/m]
	[m1]カントー[/m]

Алекс Родриго Диас да Коста
アレックス・ロドリゴ・ディアス・ダ・コスタ
	[m1]Алекс Родриго Диас да Коста[/m]
	[m1]アレックス・ロドリゴ・ディアス・ダ・コスタ[/m]

Вьет үндэстэн
キン族
	[m1]Вьет үндэстэн[/m]
	[m1]キン族[/m]

Баруун фронт (Дэлхийн хоёрдугаар дайн)
西部戦線 (第二次世界大戦)
	[m1]Баруун фронт (Дэлхийн хоёрдугаар дайн)[/m]
	[m1]西部戦線 (第二次世界大戦)[/m]

Стив Кэрелл
スティーヴ・カレル
	[m1]Стив Кэрелл[/m]
	[m1]スティーヴ・カレル[/m]

Марит Бьёрген
マリット・ビョルゲン
	[m1]Марит Бьёрген[/m]
	[m1]マリット・ビョルゲン[/m]

Лапу Лапу
ラプ＝ラプ
	[m1]Лапу Лапу[/m]
	[m1]ラプ＝ラプ[/m]

Usability
ユーザビリティ
	[m1]Usability[/m]
	[m1]ユーザビリティ[/m]

Рой Шайдер
ロイ・シャイダー
	[m1]Рой Шайдер[/m]
	[m1]ロイ・シャイダー[/m]

Зайсан нуур
ザイサン湖
	[m1]Зайсан нуур[/m]
	[m1]ザイサン湖[/m]

Гигроскоп
吸湿性
	[m1]Гигроскоп[/m]
	[m1]吸湿性[/m]

Франсиско Мадеро
フランシスコ・マデロ
	[m1]Франсиско Мадеро[/m]
	[m1]フランシスコ・マデロ[/m]

Мичел Сальгадо
ミチェル・サルガド
	[m1]Мичел Сальгадо[/m]
	[m1]ミチェル・サルガド[/m]

Агаарын масс
気団
	[m1]Агаарын масс[/m]
	[m1]気団[/m]

Борлог хөмрөг
コホオアカ
	[m1]Борлог хөмрөг[/m]
	[m1]コホオアカ[/m]

Ногоон хошуу
ヴェルデ岬
	[m1]Ногоон хошуу[/m]
	[m1]ヴェルデ岬[/m]

Фабио Аурелио
ファビオ・アウレリオ
	[m1]Фабио Аурелио[/m]
	[m1]ファビオ・アウレリオ[/m]

Блида
ブリダ
	[m1]Блида[/m]
	[m1]ブリダ[/m]

Жорж Эверест
ジョージ・エベレスト
	[m1]Жорж Эверест[/m]
	[m1]ジョージ・エベレスト[/m]

Хайчин гарт Эдвард
シザーハンズ
	[m1]Хайчин гарт Эдвард[/m]
	[m1]シザーハンズ[/m]

Сергей Карякин
セルゲイ・カヤキン
	[m1]Сергей Карякин[/m]
	[m1]セルゲイ・カヤキン[/m]

Аж үйлдвэрийн хоёрдугаар хувьсгал
第二次産業革命
	[m1]Аж үйлдвэрийн хоёрдугаар хувьсгал[/m]
	[m1]第二次産業革命[/m]

Валон Бехрами
ヴァロン・ベーラミ
	[m1]Валон Бехрами[/m]
	[m1]ヴァロン・ベーラミ[/m]

Ард түмний нэр
住民の呼称
	[m1]Ард түмний нэр[/m]
	[m1]住民の呼称[/m]

Дагуур ястан
ダウール族
	[m1]Дагуур ястан[/m]
	[m1]ダウール族[/m]

Аварга загас булан
シャーク湾
	[m1]Аварга загас булан[/m]
	[m1]シャーク湾[/m]

Парадокс Интерактив
パラドックスインタラクティブ
	[m1]Парадокс Интерактив[/m]
	[m1]パラドックスインタラクティブ[/m]

Макарони оцон шувуу
マカロニペンギン
	[m1]Макарони оцон шувуу[/m]
	[m1]マカロニペンギン[/m]

Африк нөмрөг бүргэд
サンショクウミワシ
	[m1]Африк нөмрөг бүргэд[/m]
	[m1]サンショクウミワシ[/m]

Бьорн Дэли
ビョルン・ダーリ
	[m1]Бьорн Дэли[/m]
	[m1]ビョルン・ダーリ[/m]

Владимир Вайсс
ヴラディミル・ヴァイス (1989年生のサッカー選手)
	[m1]Владимир Вайсс[/m]
	[m1]ヴラディミル・ヴァイス (1989年生のサッカー選手)[/m]

Дайан Уист
ダイアン・ウィースト
	[m1]Дайан Уист[/m]
	[m1]ダイアン・ウィースト[/m]

Абел Пачеко
アベル・パチェコ
	[m1]Абел Пачеко[/m]
	[m1]アベル・パチェコ[/m]

Латвийн ерөнхийлөгч
ラトビアの大統領
	[m1]Латвийн ерөнхийлөгч[/m]
	[m1]ラトビアの大統領[/m]

Фил Невилл
フィリップ・ネヴィル
	[m1]Фил Невилл[/m]
	[m1]フィリップ・ネヴィル[/m]

Нефтчи Баку
ネフチ・バクー
	[m1]Нефтчи Баку[/m]
	[m1]ネフチ・バクー[/m]

Жош Гробан
ジョシュ・グローバン
	[m1]Жош Гробан[/m]
	[m1]ジョシュ・グローバン[/m]

Сийл
シール (歌手)
	[m1]Сийл[/m]
	[m1]シール (歌手)[/m]

Кимон
キモン
	[m1]Кимон[/m]
	[m1]キモン[/m]

Шанэл
シャネル
	[m1]Шанэл[/m]
	[m1]シャネル[/m]

Их Стефен
シュテファン3世 (モルドヴァ公)
	[m1]Их Стефен[/m]
	[m1]シュテファン3世 (モルドヴァ公)[/m]

Чарли ба Шоколадны үйлдвэр (кино)
チャーリーとチョコレート工場
	[m1]Чарли ба Шоколадны үйлдвэр (кино)[/m]
	[m1]チャーリーとチョコレート工場[/m]

Кидан үндэстэн
契丹
	[m1]Кидан үндэстэн[/m]
	[m1]契丹[/m]

Роберто Сольдадо
ロベルト・ソルダード
	[m1]Роберто Сольдадо[/m]
	[m1]ロベルト・ソルダード[/m]

Уилл Феррелл
ウィル・フェレル
	[m1]Уилл Феррелл[/m]
	[m1]ウィル・フェレル[/m]

Майкл Делл
マイケル・デル
	[m1]Майкл Делл[/m]
	[m1]マイケル・デル[/m]

Грациано Пелле
グラツィアーノ・ペッレ
	[m1]Грациано Пелле[/m]
	[m1]グラツィアーノ・ペッレ[/m]

Флойд Эите
フロイド・アイテ
	[m1]Флойд Эите[/m]
	[m1]フロイド・アイテ[/m]

Гондэр
ゴンダール
	[m1]Гондэр[/m]
	[m1]ゴンダール[/m]

Гера Золтан
ゲラ・ゾルターン
	[m1]Гера Золтан[/m]
	[m1]ゲラ・ゾルターン[/m]

Кеваго Золтан
ゾルタン・ケバゴ
	[m1]Кеваго Золтан[/m]
	[m1]ゾルタン・ケバゴ[/m]

Гильермо Дель Торо
ギレルモ・デル・トロ
	[m1]Гильермо Дель Торо[/m]
	[m1]ギレルモ・デル・トロ[/m]

Брэд Гузан
ブラッド・グザン
	[m1]Брэд Гузан[/m]
	[m1]ブラッド・グザン[/m]

Тагир Хайбулаев
タギル・ハイブラエフ
	[m1]Тагир Хайбулаев[/m]
	[m1]タギル・ハイブラエフ[/m]

Оролт гаралт
入出力
	[m1]Оролт гаралт[/m]
	[m1]入出力[/m]

Гийом Жилле
ギヨーム・ジレ
	[m1]Гийом Жилле[/m]
	[m1]ギヨーム・ジレ[/m]

Элизабет Бэнкс
エリザベス・バンクス
	[m1]Элизабет Бэнкс[/m]
	[m1]エリザベス・バンクス[/m]

Жампаоло Паццини
ジャンパオロ・パッツィーニ
	[m1]Жампаоло Паццини[/m]
	[m1]ジャンパオロ・パッツィーニ[/m]

Жесси Айзенберг
ジェシー・アイゼンバーグ
	[m1]Жесси Айзенберг[/m]
	[m1]ジェシー・アイゼンバーグ[/m]

Морган Де Санктис
モルガン・デ・サンクティス
	[m1]Морган Де Санктис[/m]
	[m1]モルガン・デ・サンクティス[/m]

Яруу урлаг
ファインアート
	[m1]Яруу урлаг[/m]
	[m1]ファインアート[/m]

Кэри Маллиган
キャリー・マリガン
	[m1]Кэри Маллиган[/m]
	[m1]キャリー・マリガン[/m]

Андрей Туполев
アンドレーイ・トゥーポレフ
	[m1]Андрей Туполев[/m]
	[m1]アンドレーイ・トゥーポレフ[/m]

Их Никобар арал
大ニコバル島
	[m1]Их Никобар арал[/m]
	[m1]大ニコバル島[/m]

Стефан Савич
ステファン・サヴィッチ
	[m1]Стефан Савич[/m]
	[m1]ステファン・サヴィッチ[/m]

Самора Машел
サモラ・マシェル
	[m1]Самора Машел[/m]
	[m1]サモラ・マシェル[/m]

Серетсе Кама
セレツェ・カーマ
	[m1]Серетсе Кама[/m]
	[m1]セレツェ・カーマ[/m]

Шоонэн Жамп
週刊少年ジャンプ
	[m1]Шоонэн Жамп[/m]
	[m1]週刊少年ジャンプ[/m]

Аргун
アルグン
	[m1]Аргун[/m]
	[m1]アルグン[/m]

Холбоодын цомын тэмцээн – 2013
FIFAコンフェデレーションズカップ2013
	[m1]Холбоодын цомын тэмцээн – 2013[/m]
	[m1]FIFAコンフェデレーションズカップ2013[/m]

Дараалал
キュー (コンピュータ)
	[m1]Дараалал[/m]
	[m1]キュー (コンピュータ)[/m]

Лукас Лейва
ルーカス・レイヴァ
	[m1]Лукас Лейва[/m]
	[m1]ルーカス・レイヴァ[/m]

Набатей
ナバテア王国
	[m1]Набатей[/m]
	[m1]ナバテア王国[/m]

2008 оны олимпийн бөх
北京オリンピックにおけるレスリング競技
	[m1]2008 оны олимпийн бөх[/m]
	[m1]北京オリンピックにおけるレスリング競技[/m]

Рон Перлман
ロン・パールマン
	[m1]Рон Перлман[/m]
	[m1]ロン・パールマン[/m]

Ямбол аймаг
ヤンボル州
	[m1]Ямбол аймаг[/m]
	[m1]ヤンボル州[/m]

Логан Лерман
ローガン・ラーマン
	[m1]Логан Лерман[/m]
	[m1]ローガン・ラーマン[/m]

Кайо Хироюки
魁皇博之
	[m1]Кайо Хироюки[/m]
	[m1]魁皇博之[/m]

Сульфид
硫化物
	[m1]Сульфид[/m]
	[m1]硫化物[/m]

Жузеппе Росси
ジュゼッペ・ロッシ
	[m1]Жузеппе Росси[/m]
	[m1]ジュゼッペ・ロッシ[/m]

Даррон Гибсон
ダロン・ギブソン
	[m1]Даррон Гибсон[/m]
	[m1]ダロン・ギブソン[/m]

Никица Елавич
ニキツァ・イェラヴィッチ
	[m1]Никица Елавич[/m]
	[m1]ニキツァ・イェラヴィッチ[/m]

Түүтси
トッツィー
	[m1]Түүтси[/m]
	[m1]トッツィー[/m]

Aнггун
アングン
	[m1]Aнггун[/m]
	[m1]アングン[/m]

Жейсон Кидд
ジェイソン・キッド
	[m1]Жейсон Кидд[/m]
	[m1]ジェイソン・キッド[/m]

Бэтмэн үүрд
バットマン フォーエヴァー
	[m1]Бэтмэн үүрд[/m]
	[m1]バットマン フォーエヴァー[/m]

Харри Реднапп
ハリー・レドナップ
	[m1]Харри Реднапп[/m]
	[m1]ハリー・レドナップ[/m]

Максим Мирный
マックス・ミルヌイ
	[m1]Максим Мирный[/m]
	[m1]マックス・ミルヌイ[/m]

Жейден Смит
ジェイデン・スミス
	[m1]Жейден Смит[/m]
	[m1]ジェイデン・スミス[/m]

Чобитууд
ちょびっツ
	[m1]Чобитууд[/m]
	[m1]ちょびっツ[/m]

Деонтологи
義務論
	[m1]Деонтологи[/m]
	[m1]義務論[/m]

Шатдаг занар
オイルシェール
	[m1]Шатдаг занар[/m]
	[m1]オイルシェール[/m]

Зөвлөлтийн 1991 оны төрийн эргэлт хийх оролдлого
ソ連8月クーデター
	[m1]Зөвлөлтийн 1991 оны төрийн эргэлт хийх оролдлого[/m]
	[m1]ソ連8月クーデター[/m]

Цагааншанаа хөмрөг
シラガホオジロ
	[m1]Цагааншанаа хөмрөг[/m]
	[m1]シラガホオジロ[/m]

Нууцлаг мөрөн (кино)
ミスティック・リバー
	[m1]Нууцлаг мөрөн (кино)[/m]
	[m1]ミスティック・リバー[/m]

Богдан Лобонц
ボグダン・ロボンツ
	[m1]Богдан Лобонц[/m]
	[m1]ボグダン・ロボンツ[/m]

Киёмизү-дэра
清水寺
	[m1]Киёмизү-дэра[/m]
	[m1]清水寺[/m]

Кортни Лав
コートニー・ラブ
	[m1]Кортни Лав[/m]
	[m1]コートニー・ラブ[/m]

Жоао Моутинью
ジョアン・モウティーニョ
	[m1]Жоао Моутинью[/m]
	[m1]ジョアン・モウティーニョ[/m]

Дэниел Старриж
ダニエル・スタリッジ
	[m1]Дэниел Старриж[/m]
	[m1]ダニエル・スタリッジ[/m]

Устах аюулд буй өвүүд
世界遺産の一覧 (危機遺産リスト)
	[m1]Устах аюулд буй өвүүд[/m]
	[m1]世界遺産の一覧 (危機遺産リスト)[/m]

Бэннокбөрний тулалдаан
バノックバーンの戦い
	[m1]Бэннокбөрний тулалдаан[/m]
	[m1]バノックバーンの戦い[/m]

Асамоа Гьян
アサモア・ギャン
	[m1]Асамоа Гьян[/m]
	[m1]アサモア・ギャン[/m]

Харрисон Барнс
ハリソン・バーンズ
	[m1]Харрисон Барнс[/m]
	[m1]ハリソン・バーンズ[/m]

Артур Собех
アルトゥル・ソビエフ
	[m1]Артур Собех[/m]
	[m1]アルトゥル・ソビエフ[/m]

Залгаж үржүүлэх
接ぎ木
	[m1]Залгаж үржүүлэх[/m]
	[m1]接ぎ木[/m]

Систа (Sistar) хамтлаг
SISTAR
	[m1]Систа (Sistar) хамтлаг[/m]
	[m1]SISTAR[/m]

Жон Рэйли
ジョン・C・ライリー
	[m1]Жон Рэйли[/m]
	[m1]ジョン・C・ライリー[/m]

Стэнли Туччи
スタンリー・トゥッチ
	[m1]Стэнли Туччи[/m]
	[m1]スタンリー・トゥッチ[/m]

Арман Траоре
アルマン・トラオレ
	[m1]Арман Траоре[/m]
	[m1]アルマン・トラオレ[/m]

Абаха
アバカ
	[m1]Абаха[/m]
	[m1]アバカ[/m]

Мод (өгөгдлийн бүтэц)
木構造 (データ構造)
	[m1]Мод (өгөгдлийн бүтэц)[/m]
	[m1]木構造 (データ構造)[/m]

Чезаре Беккариа
チェーザレ・ベッカリーア
	[m1]Чезаре Беккариа[/m]
	[m1]チェーザレ・ベッカリーア[/m]

2008 оны олимпийн жүдо
北京オリンピックにおける柔道競技
	[m1]2008 оны олимпийн жүдо[/m]
	[m1]北京オリンピックにおける柔道競技[/m]

Гари Кэхилл
ガリー・ケーヒル
	[m1]Гари Кэхилл[/m]
	[m1]ガリー・ケーヒル[/m]

Жованни Рибизи
ジョヴァンニ・リビシ
	[m1]Жованни Рибизи[/m]
	[m1]ジョヴァンニ・リビシ[/m]

Уильям Мэйси
ウィリアム・H・メイシー
	[m1]Уильям Мэйси[/m]
	[m1]ウィリアム・H・メイシー[/m]

Сара Маклахлан
サラ・マクラクラン
	[m1]Сара Маклахлан[/m]
	[m1]サラ・マクラクラン[/m]

КВ
KV
	[m1]КВ[/m]
	[m1]KV[/m]

Йелле ван Дамм
イェーレ・ファン・ダンメ
	[m1]Йелле ван Дамм[/m]
	[m1]イェーレ・ファン・ダンメ[/m]

Black & Blue
ブラック・アンド・ブルー (バックストリート・ボーイズのアルバム)
	[m1]Black & Blue[/m]
	[m1]ブラック・アンド・ブルー (バックストリート・ボーイズのアルバム)[/m]

Ширэнгийн Жорж (кино)
ジャングル・ジョージ
	[m1]Ширэнгийн Жорж (кино)[/m]
	[m1]ジャングル・ジョージ[/m]

Момбаса
モンバサ
	[m1]Момбаса[/m]
	[m1]モンバサ[/m]

Мируц Еифтер
ミルツ・イフター
	[m1]Мируц Еифтер[/m]
	[m1]ミルツ・イフター[/m]

BEST★SCANDAL
BEST★SCANDAL
	[m1]BEST★SCANDAL[/m]
	[m1]BEST★SCANDAL[/m]

Марлон Хэрвүүд
マーロン・ヘアウッド
	[m1]Марлон Хэрвүүд[/m]
	[m1]マーロン・ヘアウッド[/m]

Баасан
フライデー (曖昧さ回避)
	[m1]Баасан[/m]
	[m1]フライデー (曖昧さ回避)[/m]

Зумана Камара
ズマナ・カマラ
	[m1]Зумана Камара[/m]
	[m1]ズマナ・カマラ[/m]

Цагаан мөөг
マッシュルーム
	[m1]Цагаан мөөг[/m]
	[m1]マッシュルーム[/m]

Бор бүргэд
カラフトワシ
	[m1]Бор бүргэд[/m]
	[m1]カラフトワシ[/m]

Кесарево хагалгаа
帝王切開
	[m1]Кесарево хагалгаа[/m]
	[m1]帝王切開[/m]

Мадурай
マドゥライ
	[m1]Мадурай[/m]
	[m1]マドゥライ[/m]

У Чэнъэнь
呉承恩
	[m1]У Чэнъэнь[/m]
	[m1]呉承恩[/m]

Марша Гей Харден
マーシャ・ゲイ・ハーデン
	[m1]Марша Гей Харден[/m]
	[m1]マーシャ・ゲイ・ハーデン[/m]

Мюнхений хядлага
ミュンヘンオリンピック事件
	[m1]Мюнхений хядлага[/m]
	[m1]ミュンヘンオリンピック事件[/m]

Мелисса Маккарти
メリッサ・マッカーシー
	[m1]Мелисса Маккарти[/m]
	[m1]メリッサ・マッカーシー[/m]

Ким Ёна
金妍兒
	[m1]Ким Ёна[/m]
	[m1]金妍兒[/m]

Кристин Барански
クリスティーン・バランスキー
	[m1]Кристин Барански[/m]
	[m1]クリスティーン・バランスキー[/m]

Виола Дэвис
ヴィオラ・デイヴィス
	[m1]Виола Дэвис[/m]
	[m1]ヴィオラ・デイヴィス[/m]

Мариа Белло
マリア・ベロ
	[m1]Мариа Белло[/m]
	[m1]マリア・ベロ[/m]

Глориа Свансон
グロリア・スワンソン
	[m1]Глориа Свансон[/m]
	[m1]グロリア・スワンソン[/m]

Октавиа Спенсер
オクタヴィア・スペンサー
	[m1]Октавиа Спенсер[/m]
	[m1]オクタヴィア・スペンサー[/m]

Процесс
プロセス (曖昧さ回避)
	[m1]Процесс[/m]
	[m1]プロセス (曖昧さ回避)[/m]

Гурван хэмжээст хэвлэгч
3Dプリンター
	[m1]Гурван хэмжээст хэвлэгч[/m]
	[m1]3Dプリンター[/m]

Зээрд шонхор
ヒメチョウゲンボウ
	[m1]Зээрд шонхор[/m]
	[m1]ヒメチョウゲンボウ[/m]

Кери Расселл
ケリー・ラッセル
	[m1]Кери Расселл[/m]
	[m1]ケリー・ラッセル[/m]

Анастасия Кузьмина
アナスタシア・クズミナ
	[m1]Анастасия Кузьмина[/m]
	[m1]アナスタシア・クズミナ[/m]

Мэри-Луиз Паркер
メアリー＝ルイーズ・パーカー
	[m1]Мэри-Луиз Паркер[/m]
	[m1]メアリー＝ルイーズ・パーカー[/m]

Розамунд Пайк
ロザムンド・パイク
	[m1]Розамунд Пайк[/m]
	[m1]ロザムンド・パイク[/m]

Пасаргада
パサルガダエ
	[m1]Пасаргада[/m]
	[m1]パサルガダエ[/m]

JQuery
JQuery
	[m1]JQuery[/m]
	[m1]JQuery[/m]

Жанни Ривера
ジャンニ・リベラ
	[m1]Жанни Ривера[/m]
	[m1]ジャンニ・リベラ[/m]

Олимпиа Дукакис
オリンピア・デュカキス
	[m1]Олимпиа Дукакис[/m]
	[m1]オリンピア・デュカキス[/m]

Бренда Фрикер
ブレンダ・フリッカー
	[m1]Бренда Фрикер[/m]
	[m1]ブレンダ・フリッカー[/m]

Келли Макдональд
ケリー・マクドナルド
	[m1]Келли Макдональд[/m]
	[m1]ケリー・マクドナルド[/m]

Жульетт Льюис
ジュリエット・ルイス
	[m1]Жульетт Льюис[/m]
	[m1]ジュリエット・ルイス[/m]

Иерусалим руу буцацгаая хөдөлгөөн
バック・トゥー・エルサレム
	[m1]Иерусалим руу буцацгаая хөдөлгөөн[/m]
	[m1]バック・トゥー・エルサレム[/m]

Лиа Томпсон
リー・トンプソン (俳優)
	[m1]Лиа Томпсон[/m]
	[m1]リー・トンプソン (俳優)[/m]

Эдвард Адальберт Дойзи
エドワード・アダルバート・ドイジー
	[m1]Эдвард Адальберт Дойзи[/m]
	[m1]エドワード・アダルバート・ドイジー[/m]

Эрдэнэт
エルデネト
	[m1]Эрдэнэт[/m]
	[m1]エルデネト[/m]

Пегги Эшкрофт
ペギー・アシュクロフト
	[m1]Пегги Эшкрофт[/m]
	[m1]ペギー・アシュクロフト[/m]

Хээрийн хулд
ウスハイイロチュウヒ
	[m1]Хээрийн хулд[/m]
	[m1]ウスハイイロチュウヒ[/m]

Морин Стэплтон
モーリン・ステイプルトン
	[m1]Морин Стэплтон[/m]
	[m1]モーリン・ステイプルトン[/m]

Евклидийн алгоритм
ユークリッドの互除法
	[m1]Евклидийн алгоритм[/m]
	[m1]ユークリッドの互除法[/m]

Ёшида Саори
吉田沙保里
	[m1]Ёшида Саори[/m]
	[m1]吉田沙保里[/m]

Ван Мэн
王濛
	[m1]Ван Мэн[/m]
	[m1]王濛[/m]

Мартина Сабликова
マルティナ・サーブリーコヴァー
	[m1]Мартина Сабликова[/m]
	[m1]マルティナ・サーブリーコヴァー[/m]

Ягаан тодол
バライロムクドリ
	[m1]Ягаан тодол[/m]
	[m1]バライロムクドリ[/m]

Шоонэн манга
少年漫画
	[m1]Шоонэн манга[/m]
	[m1]少年漫画[/m]

Туйлын туулай
ホッキョクウサギ
	[m1]Туйлын туулай[/m]
	[m1]ホッキョクウサギ[/m]

Хейли Стейнфелд
ヘイリー・スタインフェルド
	[m1]Хейли Стейнфелд[/m]
	[m1]ヘイリー・スタインフェルド[/m]

Желон
ジーロング
	[m1]Желон[/m]
	[m1]ジーロング[/m]

Кайса Бергквист
カイサ・ベリークヴィスト
	[m1]Кайса Бергквист[/m]
	[m1]カイサ・ベリークヴィスト[/m]

Габриэла Сабо
ガブリエラ・サボー
	[m1]Габриэла Сабо[/m]
	[m1]ガブリエラ・サボー[/m]

Бэйб Захариас
ベーブ・ディドリクソン＝ザハリアス
	[m1]Бэйб Захариас[/m]
	[m1]ベーブ・ディドリクソン＝ザハリアス[/m]

Хэйли Вестенра
ヘイリー・ウェステンラ
	[m1]Хэйли Вестенра[/m]
	[m1]ヘイリー・ウェステンラ[/m]

Ош аймаг
オシ州
	[m1]Ош аймаг[/m]
	[m1]オシ州[/m]

Мика Ньютон
ミカ・ニュートン
	[m1]Мика Ньютон[/m]
	[m1]ミカ・ニュートン[/m]

Гвен Торренс
グウェン・トーレンス
	[m1]Гвен Торренс[/m]
	[m1]グウェン・トーレンス[/m]

Сасаки Садако
佐々木禎子
	[m1]Сасаки Садако[/m]
	[m1]佐々木禎子[/m]

Стефка Костадинова
ステフカ・コスタディノヴァ
	[m1]Стефка Костадинова[/m]
	[m1]ステフカ・コスタディノヴァ[/m]

Эрин Брокович
エリン・ブロコビッチ
	[m1]Эрин Брокович[/m]
	[m1]エリン・ブロコビッチ[/m]

Жон Жэймс Ричард Маклеод
ジョン・ジェームズ・リチャード・マクラウド
	[m1]Жон Жэймс Ричард Маклеод[/m]
	[m1]ジョン・ジェームズ・リチャード・マクラウド[/m]

Хатан Хаан Житоо
持統天皇
	[m1]Хатан Хаан Житоо[/m]
	[m1]持統天皇[/m]

Америк дорго
アメリカアナグマ
	[m1]Америк дорго[/m]
	[m1]アメリカアナグマ[/m]

Панам (салаа утга)
パナマ (曖昧さ回避)
	[m1]Панам (салаа утга)[/m]
	[m1]パナマ (曖昧さ回避)[/m]

Келоуна
ケロウナ
	[m1]Келоуна[/m]
	[m1]ケロウナ[/m]

Ковбой Бибоп
カウボーイビバップ
	[m1]Ковбой Бибоп[/m]
	[m1]カウボーイビバップ[/m]

БуА
BoA
	[m1]БуА[/m]
	[m1]BoA[/m]

И Хюри
イ・ヒョリ
	[m1]И Хюри[/m]
	[m1]イ・ヒョリ[/m]

Японы Либерал Ардчилсан Нам
自由民主党 (日本)
	[m1]Японы Либерал Ардчилсан Нам[/m]
	[m1]自由民主党 (日本)[/m]

Хрисопий Деветзи
クリソピギ・デベツィ
	[m1]Хрисопий Деветзи[/m]
	[m1]クリソピギ・デベツィ[/m]

Катарын хөлбөмбөгийн үндэсний шигшээ баг
サッカーカタール代表
	[m1]Катарын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]サッカーカタール代表[/m]

Трансформерс: Сарны нууц
トランスフォーマー/ダークサイド・ムーン
	[m1]Трансформерс: Сарны нууц[/m]
	[m1]トランスフォーマー/ダークサイド・ムーン[/m]

Линда Хант
リンダ・ハント
	[m1]Линда Хант[/m]
	[m1]リンダ・ハント[/m]

Алаг тогоруу
タンチョウ
	[m1]Алаг тогоруу[/m]
	[m1]タンチョウ[/m]

Мерседес Рул
マーセデス・ルール
	[m1]Мерседес Рул[/m]
	[m1]マーセデス・ルール[/m]

Хоёр морины хамгаалалт
ツー・ナイツ・ディフェンス
	[m1]Хоёр морины хамгаалалт[/m]
	[m1]ツー・ナイツ・ディフェンス[/m]

Шарлотт Калла
ハロッテ・カッラ
	[m1]Шарлотт Калла[/m]
	[m1]ハロッテ・カッラ[/m]

Озава Мариа
小澤マリア
	[m1]Озава Мариа[/m]
	[m1]小澤マリア[/m]

Европын алтан шаахай
ヨーロッパ・ゴールデンシュー
	[m1]Европын алтан шаахай[/m]
	[m1]ヨーロッパ・ゴールデンシュー[/m]

Ичо Каори
伊調馨
	[m1]Ичо Каори[/m]
	[m1]伊調馨[/m]

Мори Ёшироо
森喜朗
	[m1]Мори Ёшироо[/m]
	[m1]森喜朗[/m]

Каролина Костнер
カロリーナ・コストナー
	[m1]Каролина Костнер[/m]
	[m1]カロリーナ・コストナー[/m]

Михаил Прохоров
ミハイル・プロホロフ
	[m1]Михаил Прохоров[/m]
	[m1]ミハイル・プロホロフ[/m]

Клавдия Боярских
クラウディヤ・ボヤルスキフ
	[m1]Клавдия Боярских[/m]
	[m1]クラウディヤ・ボヤルスキフ[/m]

Шү Чи
スー・チー
	[m1]Шү Чи[/m]
	[m1]スー・チー[/m]

Жессика Чон
ジェシカ (少女時代)
	[m1]Жессика Чон[/m]
	[m1]ジェシカ (少女時代)[/m]

Гамала
カマラ (元朝)
	[m1]Гамала[/m]
	[m1]カマラ (元朝)[/m]

Лене Марлин
レネ・マーリン
	[m1]Лене Марлин[/m]
	[m1]レネ・マーリン[/m]

Бали (салаа утга)
バリ (曖昧さ回避)
	[m1]Бали (салаа утга)[/m]
	[m1]バリ (曖昧さ回避)[/m]

Реа Перлман
リー・パールマン
	[m1]Реа Перлман[/m]
	[m1]リー・パールマン[/m]

Ким Хёна
キム・ヒョナ
	[m1]Ким Хёна[/m]
	[m1]キム・ヒョナ[/m]

Фелисити Жонс
フェリシティ・ジョーンズ
	[m1]Фелисити Жонс[/m]
	[m1]フェリシティ・ジョーンズ[/m]

Асада Мао
浅田真央
	[m1]Асада Мао[/m]
	[m1]浅田真央[/m]

Үтада Хикарү
宇多田ヒカル
	[m1]Үтада Хикарү[/m]
	[m1]宇多田ヒカル[/m]

Челленжэр 2
チャレンジャー2
	[m1]Челленжэр 2[/m]
	[m1]チャレンジャー2[/m]

Сэлэнгэ аймаг
セレンゲ県
	[m1]Сэлэнгэ аймаг[/m]
	[m1]セレンゲ県[/m]

Барух Бенасерраф
バルフ・ベナセラフ
	[m1]Барух Бенасерраф[/m]
	[m1]バルフ・ベナセラフ[/m]

Софийн метро
メトロ (ソフィア)
	[m1]Софийн метро[/m]
	[m1]メトロ (ソフィア)[/m]

Орхон
オルホン県
	[m1]Орхон[/m]
	[m1]オルホン県[/m]

Өвөрхангай
ウブルハンガイ県
	[m1]Өвөрхангай[/m]
	[m1]ウブルハンガイ県[/m]

Янни
ヤニー
	[m1]Янни[/m]
	[m1]ヤニー[/m]

Харсун бүргэдэй
ボネリークマタカ
	[m1]Харсун бүргэдэй[/m]
	[m1]ボネリークマタカ[/m]

Туркийн тусгаар тогтнолын дайн
トルコ革命
	[m1]Туркийн тусгаар тогтнолын дайн[/m]
	[m1]トルコ革命[/m]

Федерика Пеллегрини
フェデリカ・ペレグリニ
	[m1]Федерика Пеллегрини[/m]
	[m1]フェデリカ・ペレグリニ[/m]

Шеки
シャキ (アゼルバイジャン)
	[m1]Шеки[/m]
	[m1]シャキ (アゼルバイジャン)[/m]

Бөртэ үжин
ボルテ
	[m1]Бөртэ үжин[/m]
	[m1]ボルテ[/m]

Макромедиа
マクロメディア
	[m1]Макромедиа[/m]
	[m1]マクロメディア[/m]

Нурия Мера-Бенида
ヌーリア・メラー＝ベニダ
	[m1]Нурия Мера-Бенида[/m]
	[m1]ヌーリア・メラー＝ベニダ[/m]

Ольга Зайцева
オリガ・ザイツェワ
	[m1]Ольга Зайцева[/m]
	[m1]オリガ・ザイツェワ[/m]

Грекийн Супер лиг
ギリシャ・スーパーリーグ
	[m1]Грекийн Супер лиг[/m]
	[m1]ギリシャ・スーパーリーグ[/m]

Таражи Хенсон
タラジ・P・ヘンソン
	[m1]Таражи Хенсон[/m]
	[m1]タラジ・P・ヘンソン[/m]

Дархан хот
ダルハン市
	[m1]Дархан хот[/m]
	[m1]ダルハン市[/m]

Өмнөговь
ウムヌゴビ県
	[m1]Өмнөговь[/m]
	[m1]ウムヌゴビ県[/m]

Ердийн жил
平年
	[m1]Ердийн жил[/m]
	[m1]平年[/m]

Ань Гым-э
安琴愛
	[m1]Ань Гым-э[/m]
	[m1]安琴愛[/m]

Сара Менезес
サラ・メネゼス
	[m1]Сара Менезес[/m]
	[m1]サラ・メネゼス[/m]

Хара Сэцүко
原節子
	[m1]Хара Сэцүко[/m]
	[m1]原節子[/m]

Говьсүмбэр
ゴビスンベル県
	[m1]Говьсүмбэр[/m]
	[m1]ゴビスンベル県[/m]

Хань Мён-сүк
韓明淑
	[m1]Хань Мён-сүк[/m]
	[m1]韓明淑[/m]

И Ён-Э
イ・ヨンエ
	[m1]И Ён-Э[/m]
	[m1]イ・ヨンエ[/m]

Изабель Фьюрман
イザベル・ファーマン
	[m1]Изабель Фьюрман[/m]
	[m1]イザベル・ファーマン[/m]

Battlestar Galactica
GALACTICA/ギャラクティカ
	[m1]Battlestar Galactica[/m]
	[m1]GALACTICA/ギャラクティカ[/m]

Японы Үндсэн Хууль
日本国憲法
	[m1]Японы Үндсэн Хууль[/m]
	[m1]日本国憲法[/m]

Афины олимп (2004 он)-д улс орнуудын авсан медалийн тоо
アテネオリンピック (2004年) での国・地域別メダル受賞数一覧
	[m1]Афины олимп (2004 он)-д улс орнуудын авсан медалийн тоо[/m]
	[m1]アテネオリンピック (2004年) での国・地域別メダル受賞数一覧[/m]

Орхон гол
オルホン川
	[m1]Орхон гол[/m]
	[m1]オルホン川[/m]

Кодяк баавгай
コディアックヒグマ
	[m1]Кодяк баавгай[/m]
	[m1]コディアックヒグマ[/m]

Ираны тэгш өндөрлөг
イラン高原
	[m1]Ираны тэгш өндөрлөг[/m]
	[m1]イラン高原[/m]

Оодон түнжгэр
ヒメクイナ
	[m1]Оодон түнжгэр[/m]
	[m1]ヒメクイナ[/m]

Кү Хеэ-сонь
ク・ヘソン
	[m1]Кү Хеэ-сонь[/m]
	[m1]ク・ヘソン[/m]

Горан Пандев
ゴラン・パンデフ
	[m1]Горан Пандев[/m]
	[m1]ゴラン・パンデフ[/m]

Ертөнцийн сайхан хүүхэн шалгаруулах тэмцээн
ミス・アース
	[m1]Ертөнцийн сайхан хүүхэн шалгаруулах тэмцээн[/m]
	[m1]ミス・アース[/m]

Цөмийн урвал
原子核反応
	[m1]Цөмийн урвал[/m]
	[m1]原子核反応[/m]

Навариногийн тулалдаан
ナヴァリノの海戦
	[m1]Навариногийн тулалдаан[/m]
	[m1]ナヴァリノの海戦[/m]

Саймон Пегг
サイモン・ペグ
	[m1]Саймон Пегг[/m]
	[m1]サイモン・ペグ[/m]

Хэнтий
ヘンティー県
	[m1]Хэнтий[/m]
	[m1]ヘンティー県[/m]

StarCraft II: Wings of Liberty
スタークラフト2
	[m1]StarCraft II: Wings of Liberty[/m]
	[m1]スタークラフト2[/m]

Марк Видука
マーク・ヴィドゥカ
	[m1]Марк Видука[/m]
	[m1]マーク・ヴィドゥカ[/m]

Ирен Вюст
イレイン・ブスト
	[m1]Ирен Вюст[/m]
	[m1]イレイン・ブスト[/m]

Покемон (анимэ)
ポケットモンスター (アニメ)
	[m1]Покемон (анимэ)[/m]
	[m1]ポケットモンスター (アニメ)[/m]

Памела Мэлрой
パメラ・メルロイ
	[m1]Памела Мэлрой[/m]
	[m1]パメラ・メルロイ[/m]

Стефаниа Белмондо
ステファーニア・ベルモンド
	[m1]Стефаниа Белмондо[/m]
	[m1]ステファーニア・ベルモンド[/m]

Жанет Жепкосгей
ジェネス・ジェプコスゲイ
	[m1]Жанет Жепкосгей[/m]
	[m1]ジェネス・ジェプコスゲイ[/m]

Хасна Бенхасси
ハスナ・ベンハシ
	[m1]Хасна Бенхасси[/m]
	[m1]ハスナ・ベンハシ[/m]

Чак Иболя
イボヤ・チャーク
	[m1]Чак Иболя[/m]
	[m1]イボヤ・チャーク[/m]

Стэйси Драгила
ステーシー・ドラギラ
	[m1]Стэйси Драгила[/m]
	[m1]ステーシー・ドラギラ[/m]

Нэнси Кэрриган
ナンシー・ケリガン
	[m1]Нэнси Кэрриган[/m]
	[m1]ナンシー・ケリガン[/m]

Навал Эл Мутавакел
ナワル・エル・ムータワキル
	[m1]Навал Эл Мутавакел[/m]
	[m1]ナワル・エル・ムータワキル[/m]

Любовь Егорова
リュボーフィ・エゴロワ
	[m1]Любовь Егорова[/m]
	[m1]リュボーフィ・エゴロワ[/m]

Люси Декосс
リュシ・ドコス
	[m1]Люси Декосс[/m]
	[m1]リュシ・ドコス[/m]

Шибата Ай
柴田亜衣
	[m1]Шибата Ай[/m]
	[m1]柴田亜衣[/m]

Шинг Хуйна
ケイ慧娜
	[m1]Шинг Хуйна[/m]
	[m1]ケイ慧娜[/m]

Энжел Мартино
エンジェル・マルティーノ
	[m1]Энжел Мартино[/m]
	[m1]エンジェル・マルティーノ[/m]

Людмила Кондратьева
リュドミラ・コンドラチェワ
	[m1]Людмила Кондратьева[/m]
	[m1]リュドミラ・コンドラチェワ[/m]

Алийн Бэйли
アリーン・ベイリー
	[m1]Алийн Бэйли[/m]
	[m1]アリーン・ベイリー[/m]

Хозүми Масако
穂積雅子
	[m1]Хозүми Масако[/m]
	[m1]穂積雅子[/m]

Ана Фиделиа Кирот
アナ・フィデリア・キロット
	[m1]Ана Фиделиа Кирот[/m]
	[m1]アナ・フィデリア・キロット[/m]

Тани Рёоко
谷亮子
	[m1]Тани Рёоко[/m]
	[m1]谷亮子[/m]

Марина Анисина
マリナ・アニシナ
	[m1]Марина Анисина[/m]
	[m1]マリナ・アニシナ[/m]

Сара Хьюз
サラ・ヒューズ
	[m1]Сара Хьюз[/m]
	[m1]サラ・ヒューズ[/m]

Дениз Льюис
デニーズ・ルイス
	[m1]Дениз Льюис[/m]
	[m1]デニーズ・ルイス[/m]

Маржори Жэксон
マージョリー・ジャクソン
	[m1]Маржори Жэксон[/m]
	[m1]マージョリー・ジャクソン[/m]

Мариа Чонкан
マリア・チオンカン
	[m1]Мариа Чонкан[/m]
	[m1]マリア・チオンカン[/m]

Сохён
ソヒョン
	[m1]Сохён[/m]
	[m1]ソヒョン[/m]

Гуо Юэ
郭躍
	[m1]Гуо Юэ[/m]
	[m1]郭躍[/m]

Хедвига Розенбаумова
ヘドヴィガ・ローゼンバウモワ
	[m1]Хедвига Розенбаумова[/m]
	[m1]ヘドヴィガ・ローゼンバウモワ[/m]

Хакас ястан
ハカス人
	[m1]Хакас ястан[/m]
	[m1]ハカス人[/m]

Вера Крепкина
ベラ・クレプキナ
	[m1]Вера Крепкина[/m]
	[m1]ベラ・クレプキナ[/m]

Антонина Кривошапка
アントニーナ・クリヴォシャプカ
	[m1]Антонина Кривошапка[/m]
	[m1]アントニーナ・クリヴォシャプカ[/m]

Татьяна Хюфнер
タチアナ・ヒュフナー
	[m1]Татьяна Хюфнер[/m]
	[m1]タチアナ・ヒュフナー[/m]

Ольжан
オルチャン
	[m1]Ольжан[/m]
	[m1]オルチャン[/m]

Нүмазү
沼津市
	[m1]Нүмазү[/m]
	[m1]沼津市[/m]

Хелена Фибингерова
ヘレナ・フィビンゲロバ
	[m1]Хелена Фибингерова[/m]
	[m1]ヘレナ・フィビンゲロバ[/m]

Эмилиано Вивиано
エミリアーノ・ヴィヴィアーノ
	[m1]Эмилиано Вивиано[/m]
	[m1]エミリアーノ・ヴィヴィアーノ[/m]

Винс Картер
ヴィンス・カーター
	[m1]Винс Картер[/m]
	[m1]ヴィンス・カーター[/m]

Стивен Уорнок
スティーヴン・ウォーノック
	[m1]Стивен Уорнок[/m]
	[m1]スティーヴン・ウォーノック[/m]

2006 оны сагсан бөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
2006年バスケットボール世界選手権
	[m1]2006 оны сагсан бөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2006年バスケットボール世界選手権[/m]

Шамисэн
三味線
	[m1]Шамисэн[/m]
	[m1]三味線[/m]

Зосонгүеэ шийхнүүхэй
ムネアカタヒバリ
	[m1]Зосонгүеэ шийхнүүхэй[/m]
	[m1]ムネアカタヒバリ[/m]

Монгол улсын хөлбөмбөгийн шигшээ баг
サッカーモンゴル国代表
	[m1]Монгол улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカーモンゴル国代表[/m]

Брэд Фридель
ブラッド・フリーデル
	[m1]Брэд Фридель[/m]
	[m1]ブラッド・フリーデル[/m]

Антигон II Гонат
アンティゴノス2世
	[m1]Антигон II Гонат[/m]
	[m1]アンティゴノス2世[/m]

Цагаантолгой ямаансүүлт
カオジロオタテガモ
	[m1]Цагаантолгой ямаансүүлт[/m]
	[m1]カオジロオタテガモ[/m]

Хурган намнаа
オジロビタキ
	[m1]Хурган намнаа[/m]
	[m1]オジロビタキ[/m]

Ричард Данн
リチャード・ダン
	[m1]Ричард Данн[/m]
	[m1]リチャード・ダン[/m]

Рокки 3
ロッキー3
	[m1]Рокки 3[/m]
	[m1]ロッキー3[/m]

Глори Алози
グローリー・アロジー
	[m1]Глори Алози[/m]
	[m1]グローリー・アロジー[/m]

Улемозавр
ウレモサウルス
	[m1]Улемозавр[/m]
	[m1]ウレモサウルス[/m]

Союз-39
ソユーズ39号
	[m1]Союз-39[/m]
	[m1]ソユーズ39号[/m]

Светлана Школина
スベトラーナ・シュコリナ
	[m1]Светлана Школина[/m]
	[m1]スベトラーナ・シュコリナ[/m]

1989-1990 оны НБА-гийн улирал
1989-1990シーズンのNBA
	[m1]1989-1990 оны НБА-гийн улирал[/m]
	[m1]1989-1990シーズンのNBA[/m]

2008 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн
UEFA EURO 2008
	[m1]2008 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн[/m]
	[m1]UEFA EURO 2008[/m]

Отарү
小樽市
	[m1]Отарү[/m]
	[m1]小樽市[/m]

Рожер Гиллемин
ロジェ・ギルマン
	[m1]Рожер Гиллемин[/m]
	[m1]ロジェ・ギルマン[/m]

Билл Расселл
ビル・ラッセル
	[m1]Билл Расселл[/m]
	[m1]ビル・ラッセル[/m]

Леклерк
ルクレール
	[m1]Леклерк[/m]
	[m1]ルクレール[/m]

Дин Нин
丁寧 (卓球選手)
	[m1]Дин Нин[/m]
	[m1]丁寧 (卓球選手)[/m]

Үэно Масаэ
上野雅恵
	[m1]Үэно Масаэ[/m]
	[m1]上野雅恵[/m]

Ну Тэ-Ү
盧泰愚
	[m1]Ну Тэ-Ү[/m]
	[m1]盧泰愚[/m]

Пак Минь-ён
パク・ミニョン
	[m1]Пак Минь-ён[/m]
	[m1]パク・ミニョン[/m]

Пол Беттани
ポール・ベタニー
	[m1]Пол Беттани[/m]
	[m1]ポール・ベタニー[/m]

Кёкүшинкай
極真会館
	[m1]Кёкүшинкай[/m]
	[m1]極真会館[/m]

Даниэла Ирашко-Штольц
ダニエラ・イラシュコ＝シュトルツ
	[m1]Даниэла Ирашко-Штольц[/m]
	[m1]ダニエラ・イラシュコ＝シュトルツ[/m]

Кхулна
クルナ
	[m1]Кхулна[/m]
	[m1]クルナ[/m]

Чанвон
昌原市
	[m1]Чанвон[/m]
	[m1]昌原市[/m]

Самак Сундаравеж
サマック・スントラウェート
	[m1]Самак Сундаравеж[/m]
	[m1]サマック・スントラウェート[/m]

Пап Иоанна
女教皇ヨハンナ
	[m1]Пап Иоанна[/m]
	[m1]女教皇ヨハンナ[/m]

Сибирийн давжаа нарс
ハイマツ
	[m1]Сибирийн давжаа нарс[/m]
	[m1]ハイマツ[/m]

Дита Фон Тийз
ディタ・フォン・ティース
	[m1]Дита Фон Тийз[/m]
	[m1]ディタ・フォン・ティース[/m]

Жон Туртурро
ジョン・タトゥーロ
	[m1]Жон Туртурро[/m]
	[m1]ジョン・タトゥーロ[/m]

Модны анхир
リュウキュウガモ
	[m1]Модны анхир[/m]
	[m1]リュウキュウガモ[/m]

2010 оны Азийн наадам
2010年アジア競技大会
	[m1]2010 оны Азийн наадам[/m]
	[m1]2010年アジア競技大会[/m]

Улаанхушуу биваан
アカハシハジロ
	[m1]Улаанхушуу биваан[/m]
	[m1]アカハシハジロ[/m]

Айн Жалутын тулалдаан
アイン・ジャールートの戦い
	[m1]Айн Жалутын тулалдаан[/m]
	[m1]アイン・ジャールートの戦い[/m]

Мигел Велозо
ミゲル・ヴェローゾ
	[m1]Мигел Велозо[/m]
	[m1]ミゲル・ヴェローゾ[/m]

Амазоны нам доор газар
アマゾン盆地
	[m1]Амазоны нам доор газар[/m]
	[m1]アマゾン盆地[/m]

Каталан үндэстэн
カタルーニャ人
	[m1]Каталан үндэстэн[/m]
	[m1]カタルーニャ人[/m]

Бенедикт Камбербэтч
ベネディクト・カンバーバッチ
	[m1]Бенедикт Камбербэтч[/m]
	[m1]ベネディクト・カンバーバッチ[/m]

Эмиль Хирш
エミール・ハーシュ
	[m1]Эмиль Хирш[/m]
	[m1]エミール・ハーシュ[/m]

Алтай ястан
アルタイ人
	[m1]Алтай ястан[/m]
	[m1]アルタイ人[/m]

Хөвсгөл аймаг
フブスグル県
	[m1]Хөвсгөл аймаг[/m]
	[m1]フブスグル県[/m]

Пабло Сабалета
パブロ・サバレタ
	[m1]Пабло Сабалета[/m]
	[m1]パブロ・サバレタ[/m]

Ахейн холбоо
アカイア同盟
	[m1]Ахейн холбоо[/m]
	[m1]アカイア同盟[/m]

Питер Шилтон
ピーター・シルトン
	[m1]Питер Шилтон[/m]
	[m1]ピーター・シルトン[/m]

Элли Макбил
アリー my Love
	[m1]Элли Макбил[/m]
	[m1]アリー my Love[/m]

Сүхбаатар аймаг
スフバートル県
	[m1]Сүхбаатар аймаг[/m]
	[m1]スフバートル県[/m]

Иохан Эльмандер
ヨハン・エルマンデル
	[m1]Иохан Эльмандер[/m]
	[m1]ヨハン・エルマンデル[/m]

2014 оны өсвөрийн зуны олимп
南京ユースオリンピック
	[m1]2014 оны өсвөрийн зуны олимп[/m]
	[m1]南京ユースオリンピック[/m]

Африк оцон шувуу
ケープペンギン
	[m1]Африк оцон шувуу[/m]
	[m1]ケープペンギン[/m]

Бүжиглэдэг байшин
ダンシング・ハウス (プラハ)
	[m1]Бүжиглэдэг байшин[/m]
	[m1]ダンシング・ハウス (プラハ)[/m]

Шиньбэй
新北市
	[m1]Шиньбэй[/m]
	[m1]新北市[/m]

Тайжун
台中市
	[m1]Тайжун[/m]
	[m1]台中市[/m]

Фабио Борини
ファビオ・ボリーニ
	[m1]Фабио Борини[/m]
	[m1]ファビオ・ボリーニ[/m]

Египетийн хунтайж
プリンス・オブ・エジプト
	[m1]Египетийн хунтайж[/m]
	[m1]プリンス・オブ・エジプト[/m]

Этолийн холбоо
アエトリア同盟
	[m1]Этолийн холбоо[/m]
	[m1]アエトリア同盟[/m]

Лю Бэй
劉備
	[m1]Лю Бэй[/m]
	[m1]劉備[/m]

Relapse (Эминэмийн цомог)
リラプス (アルバム)
	[m1]Relapse (Эминэмийн цомог)[/m]
	[m1]リラプス (アルバム)[/m]

Цикл код
巡回符号
	[m1]Цикл код[/m]
	[m1]巡回符号[/m]

Денис Черышев
デニス・チェリシェフ
	[m1]Денис Черышев[/m]
	[m1]デニス・チェリシェフ[/m]

Олимпийн боксын дэлхийн аварга шалгаруулах тэмцээн
AIBA世界ボクシング選手権
	[m1]Олимпийн боксын дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]AIBA世界ボクシング選手権[/m]

Райан Шоукросс
ライアン・ショウクロス
	[m1]Райан Шоукросс[/m]
	[m1]ライアン・ショウクロス[/m]

Уго Родальега
ウーゴ・ロダジェガ
	[m1]Уго Родальега[/m]
	[m1]ウーゴ・ロダジェガ[/m]

Мая Ёшида
吉田麻也
	[m1]Мая Ёшида[/m]
	[m1]吉田麻也[/m]

Луис Альберто
ルイス・アルベルト
	[m1]Луис Альберто[/m]
	[m1]ルイス・アルベルト[/m]

Як-3
Yak-3 (航空機)
	[m1]Як-3[/m]
	[m1]Yak-3 (航空機)[/m]

Хосе Энрике
ホセ・エンリケ
	[m1]Хосе Энрике[/m]
	[m1]ホセ・エンリケ[/m]

Мартин Иранек
マルティン・イラーネク
	[m1]Мартин Иранек[/m]
	[m1]マルティン・イラーネク[/m]

Адам Салаи
サライ・アーダーム
	[m1]Адам Салаи[/m]
	[m1]サライ・アーダーム[/m]

Пётр Болотников
ピョートル・ボロトニコフ
	[m1]Пётр Болотников[/m]
	[m1]ピョートル・ボロトニコフ[/m]

Шиньжү
新竹市
	[m1]Шиньжү[/m]
	[m1]新竹市[/m]

Санкт-Петербургийн метро
サンクトペテルブルク地下鉄
	[m1]Санкт-Петербургийн метро[/m]
	[m1]サンクトペテルブルク地下鉄[/m]

Наталья Мишкутёнок
ナタリヤ・ミシュクテノク
	[m1]Наталья Мишкутёнок[/m]
	[m1]ナタリヤ・ミシュクテノク[/m]

Альваро Арбелоа
アルバロ・アルベロア
	[m1]Альваро Арбелоа[/m]
	[m1]アルバロ・アルベロア[/m]

Зөвлөлтийн арми
赤軍
	[m1]Зөвлөлтийн арми[/m]
	[m1]赤軍[/m]

Анхель Ди Мариа
アンヘル・ディ・マリア
	[m1]Анхель Ди Мариа[/m]
	[m1]アンヘル・ディ・マリア[/m]

Рикки ван Волфсвинкел
リッキー・ファン・ウォルフスウィンケル
	[m1]Рикки ван Волфсвинкел[/m]
	[m1]リッキー・ファン・ウォルフスウィンケル[/m]

Улуру-Ката Тжута үндэсний хүрээлэн
ウルル＝カタ・ジュタ国立公園
	[m1]Улуру-Ката Тжута үндэсний хүрээлэн[/m]
	[m1]ウルル＝カタ・ジュタ国立公園[/m]

Жердан Шачири
ジェルダン・シャチリ
	[m1]Жердан Шачири[/m]
	[m1]ジェルダン・シャチリ[/m]

Тайёо Скандалоус
太陽スキャンダラス
	[m1]Тайёо Скандалоус[/m]
	[m1]太陽スキャンダラス[/m]

Halo 2
Halo 2
	[m1]Halo 2[/m]
	[m1]Halo 2[/m]

Эмир Спахич
エミル・スパヒッチ
	[m1]Эмир Спахич[/m]
	[m1]エミル・スパヒッチ[/m]

Блерим Жемайли
ブレリム・ジェマイリ
	[m1]Блерим Жемайли[/m]
	[m1]ブレリム・ジェマイリ[/m]

Чуваш ястан
チュヴァシ人
	[m1]Чуваш ястан[/m]
	[m1]チュヴァシ人[/m]

ФИФА
国際サッカー連盟
	[m1]ФИФА[/m]
	[m1]国際サッカー連盟[/m]

Чонь Жи-хёнь
チョン・ジヒョン
	[m1]Чонь Жи-хёнь[/m]
	[m1]チョン・ジヒョン[/m]

Хангин хошуу
ハンギン旗
	[m1]Хангин хошуу[/m]
	[m1]ハンギン旗[/m]

Ань Лушаны бослого
安史の乱
	[m1]Ань Лушаны бослого[/m]
	[m1]安史の乱[/m]

Ли Бинбин
李冰冰
	[m1]Ли Бинбин[/m]
	[m1]李冰冰[/m]

Ван Бэйшин
王北星
	[m1]Ван Бэйшин[/m]
	[m1]王北星[/m]

Владимир Ремек
ウラジミル・レメック
	[m1]Владимир Ремек[/m]
	[m1]ウラジミル・レメック[/m]

И Сан-хуа
李相花
	[m1]И Сан-хуа[/m]
	[m1]李相花[/m]

Женни Вольф
ジェニー・ウォルフ
	[m1]Женни Вольф[/m]
	[m1]ジェニー・ウォルフ[/m]

Гилл Санс
ギル・サン
	[m1]Гилл Санс[/m]
	[m1]ギル・サン[/m]

The Gazette
The GazettE
	[m1]The Gazette[/m]
	[m1]The GazettE[/m]

Сунь Еэ-жинь
ソン・イェジン
	[m1]Сунь Еэ-жинь[/m]
	[m1]ソン・イェジン[/m]

Марсель Шефер
マルセル・シェーファー
	[m1]Марсель Шефер[/m]
	[m1]マルセル・シェーファー[/m]

Ку Сү
コ・ス
	[m1]Ку Сү[/m]
	[m1]コ・ス[/m]

Тайчууд
タイチウト氏
	[m1]Тайчууд[/m]
	[m1]タイチウト氏[/m]

Хотон
ペリカン (曖昧さ回避)
	[m1]Хотон[/m]
	[m1]ペリカン (曖昧さ回避)[/m]

Станка Златева
スタンカ・ズラテバ
	[m1]Станка Златева[/m]
	[m1]スタンカ・ズラテバ[/m]

Эрик Питерс
エリック・ピーテルス
	[m1]Эрик Питерс[/m]
	[m1]エリック・ピーテルス[/m]

Сибирийн хөөндэй
マミジロ
	[m1]Сибирийн хөөндэй[/m]
	[m1]マミジロ[/m]

Ку Ара
Ara
	[m1]Ку Ара[/m]
	[m1]Ara[/m]

Цөмийн Судалгааны Нэгдсэн Институт (Дубна)
ドゥブナ合同原子核研究所
	[m1]Цөмийн Судалгааны Нэгдсэн Институт (Дубна)[/m]
	[m1]ドゥブナ合同原子核研究所[/m]

Гаэль Живе
ガエル・ジヴェ
	[m1]Гаэль Живе[/m]
	[m1]ガエル・ジヴェ[/m]

Улс орнуудын газар нутгийн хэмжээ
国の面積順リスト
	[m1]Улс орнуудын газар нутгийн хэмжээ[/m]
	[m1]国の面積順リスト[/m]

Европ тивийн хөлбөмбөгийн аварга шалгаруулах тэмцээн
UEFA欧州選手権
	[m1]Европ тивийн хөлбөмбөгийн аварга шалгаруулах тэмцээн[/m]
	[m1]UEFA欧州選手権[/m]

Карат (масс)
カラット
	[m1]Карат (масс)[/m]
	[m1]カラット[/m]

Катриона Лемэй Доан
カトリオナ・ルメイ・ドーン
	[m1]Катриона Лемэй Доан[/m]
	[m1]カトリオナ・ルメイ・ドーン[/m]

Африкийн сэлүүр хөлт
アフリカヒレアシ
	[m1]Африкийн сэлүүр хөлт[/m]
	[m1]アフリカヒレアシ[/m]

Диего Форлан
ディエゴ・フォルラン
	[m1]Диего Форлан[/m]
	[m1]ディエゴ・フォルラン[/m]

Хань Хеэ-жинь
ハン・ヘジン
	[m1]Хань Хеэ-жинь[/m]
	[m1]ハン・ヘジン[/m]

Караман
カラマン
	[m1]Караман[/m]
	[m1]カラマン[/m]

Олимпийн уран сайхны сэлэлтийн тэмцээн
オリンピックシンクロナイズドスイミング競技
	[m1]Олимпийн уран сайхны сэлэлтийн тэмцээн[/m]
	[m1]オリンピックシンクロナイズドスイミング競技[/m]

Барсболд үлэг гүрвэл
バルスボルディア
	[m1]Барсболд үлэг гүрвэл[/m]
	[m1]バルスボルディア[/m]

Жанни Версаче
ジャンニ・ヴェルサーチ
	[m1]Жанни Версаче[/m]
	[m1]ジャンニ・ヴェルサーチ[/m]

Термодинамикийн температур
熱力学温度
	[m1]Термодинамикийн температур[/m]
	[m1]熱力学温度[/m]

Сэльма Блэр
セルマ・ブレア
	[m1]Сэльма Блэр[/m]
	[m1]セルマ・ブレア[/m]

Вера Фармига
ヴェラ・ファーミガ
	[m1]Вера Фармига[/m]
	[m1]ヴェラ・ファーミガ[/m]

Нохой гүрвэл
スキンクヤモリ属
	[m1]Нохой гүрвэл[/m]
	[m1]スキンクヤモリ属[/m]

Ван Ихань
王儀涵
	[m1]Ван Ихань[/m]
	[m1]王儀涵[/m]

Шар канар бялзуухай
キイロカナリア
	[m1]Шар канар бялзуухай[/m]
	[m1]キイロカナリア[/m]

Марек Сухи
マレク・スヒー
	[m1]Марек Сухи[/m]
	[m1]マレク・スヒー[/m]

Модны цөгцгий
イワミセキレイ
	[m1]Модны цөгцгий[/m]
	[m1]イワミセキレイ[/m]

Эх код (кино)
ミッション: 8ミニッツ
	[m1]Эх код (кино)[/m]
	[m1]ミッション: 8ミニッツ[/m]

Маркус Перссон
マルクス・ペルソン
	[m1]Маркус Перссон[/m]
	[m1]マルクス・ペルソン[/m]

Сунь Дам-би
ソン・ダムビ
	[m1]Сунь Дам-би[/m]
	[m1]ソン・ダムビ[/m]

Уэйн Рүүни
ウェイン・ルーニー
	[m1]Уэйн Рүүни[/m]
	[m1]ウェイン・ルーニー[/m]

Матьё Бодмер
マチュー・ボドメ
	[m1]Матьё Бодмер[/m]
	[m1]マチュー・ボドメ[/m]

Дидье Дигар
ディディエ・ディガール
	[m1]Дидье Дигар[/m]
	[m1]ディディエ・ディガール[/m]

Португал улсын хөлбөмбөгийн шигшээ баг
サッカーポルトガル代表
	[m1]Португал улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカーポルトガル代表[/m]

Батарей
電池
	[m1]Батарей[/m]
	[m1]電池[/m]

Австрал улсын хөлбөмбөгийн шигшээ баг
サッカーオーストラリア代表
	[m1]Австрал улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカーオーストラリア代表[/m]

1991-92 оны Европын цом
UEFAチャンピオンズカップ 1991-92
	[m1]1991-92 оны Европын цом[/m]
	[m1]UEFAチャンピオンズカップ 1991-92[/m]

Ил Диво
イル・ディーヴォ
	[m1]Ил Диво[/m]
	[m1]イル・ディーヴォ[/m]

Бүгд Найрамдах Социалист Серби Улс
セルビア社会主義共和国
	[m1]Бүгд Найрамдах Социалист Серби Улс[/m]
	[m1]セルビア社会主義共和国[/m]

Стэллэрийн нөмрөг бүргэд
オオワシ
	[m1]Стэллэрийн нөмрөг бүргэд[/m]
	[m1]オオワシ[/m]

Майкл Манн
マイケル・マン (映画監督)
	[m1]Майкл Манн[/m]
	[m1]マイケル・マン (映画監督)[/m]

Литекс
リテックス・ロヴェチ
	[m1]Литекс[/m]
	[m1]リテックス・ロヴェチ[/m]

Мухаррак
ムハッラク
	[m1]Мухаррак[/m]
	[m1]ムハッラク[/m]

Дэн Япин
トウ亞萍
	[m1]Дэн Япин[/m]
	[m1]トウ亞萍[/m]

Чэнь Сеся
陳燮霞
	[m1]Чэнь Сеся[/m]
	[m1]陳燮霞[/m]

Кейси Аффлек
ケイシー・アフレック
	[m1]Кейси Аффлек[/m]
	[m1]ケイシー・アフレック[/m]

Вали Ионеску
バリ・イオネスク
	[m1]Вали Ионеску[/m]
	[m1]バリ・イオネスク[/m]

Күроки Мэйса
黒木メイサ
	[m1]Күроки Мэйса[/m]
	[m1]黒木メイサ[/m]

Ирина Мерлени
イリーナ・メルレニ
	[m1]Ирина Мерлени[/m]
	[m1]イリーナ・メルレニ[/m]

Ивасаки Кёоко
岩崎恭子
	[m1]Ивасаки Кёоко[/m]
	[m1]岩崎恭子[/m]

Алис Кочмэн
アリス・コーチマン
	[m1]Алис Кочмэн[/m]
	[m1]アリス・コーチマン[/m]

Этел Мюкельт
エセル・ミューケルト
	[m1]Этел Мюкельт[/m]
	[m1]エセル・ミューケルト[/m]

Ян Вэньи
楊文意
	[m1]Ян Вэньи[/m]
	[m1]楊文意[/m]

Тайна Лоуренс
タイナ・ローレンス
	[m1]Тайна Лоуренс[/m]
	[m1]タイナ・ローレンス[/m]

Энн Донован
アン・ドノバン
	[m1]Энн Донован[/m]
	[m1]アン・ドノバン[/m]

Алсу
アルスー
	[m1]Алсу[/m]
	[m1]アルスー[/m]

Наталья Кучинская
ナタリア・クチンスカヤ
	[m1]Наталья Кучинская[/m]
	[m1]ナタリア・クチンスカヤ[/m]

Эльвира Озолина
エルヴィラ・オゾリーナ
	[m1]Эльвира Озолина[/m]
	[m1]エルヴィラ・オゾリーナ[/m]

Таша Данверс
ターシャ・ダンバース
	[m1]Таша Данверс[/m]
	[m1]ターシャ・ダンバース[/m]

Режи Миллер
レジー・ミラー
	[m1]Режи Миллер[/m]
	[m1]レジー・ミラー[/m]

Доминик Монами
ドミニク・モナミ
	[m1]Доминик Монами[/m]
	[m1]ドミニク・モナミ[/m]

Дора Бүүтби
ドラ・ブースビー
	[m1]Дора Бүүтби[/m]
	[m1]ドラ・ブースビー[/m]

Рашид Уоллес
ラシード・ウォーレス
	[m1]Рашид Уоллес[/m]
	[m1]ラシード・ウォーレス[/m]

Кристина Латан
クリスティナ・ブレーマー
	[m1]Кристина Латан[/m]
	[m1]クリスティナ・ブレーマー[/m]

Амаре Стадемайр
アマーレ・スタウダマイアー
	[m1]Амаре Стадемайр[/m]
	[m1]アマーレ・スタウダマイアー[/m]

Эльфриде Каун
エルフリーデ・カウン
	[m1]Эльфриде Каун[/m]
	[m1]エルフリーデ・カウン[/m]

Янет Бермой
ヤネト・ベルモイ
	[m1]Янет Бермой[/m]
	[m1]ヤネト・ベルモイ[/m]

Эва Клобуковска
エワ・クロブコフスカ
	[m1]Эва Клобуковска[/m]
	[m1]エワ・クロブコフスカ[/m]

Маяа Влошчовска
マヤ・ヴウォシュチョヴスカ
	[m1]Маяа Влошчовска[/m]
	[m1]マヤ・ヴウォシュチョヴスカ[/m]

Елена Николаева
エレーナ・ニコラエワ
	[m1]Елена Николаева[/m]
	[m1]エレーナ・ニコラエワ[/m]

Дэн Линьлинь
トウ琳琳
	[m1]Дэн Линьлинь[/m]
	[m1]トウ琳琳[/m]

Марибэл Винсон
マリベル・ビンソン
	[m1]Марибэл Винсон[/m]
	[m1]マリベル・ビンソン[/m]

Сорхагтани Бэхи
ソルコクタニ・ベキ
	[m1]Сорхагтани Бэхи[/m]
	[m1]ソルコクタニ・ベキ[/m]

Нэнси Либерман
ナンシー・リーバーマン
	[m1]Нэнси Либерман[/m]
	[m1]ナンシー・リーバーマン[/m]

МиГ-3
MiG-3 (航空機)
	[m1]МиГ-3[/m]
	[m1]MiG-3 (航空機)[/m]

Сибирийн үен
チョウセンイタチ
	[m1]Сибирийн үен[/m]
	[m1]チョウセンイタチ[/m]

Усны нөмрөг бүргэд
キガシラウミワシ
	[m1]Усны нөмрөг бүргэд[/m]
	[m1]キガシラウミワシ[/m]

Хорт утааны баг
マスク
	[m1]Хорт утааны баг[/m]
	[m1]マスク[/m]

Агесилай II
アゲシラオス2世
	[m1]Агесилай II[/m]
	[m1]アゲシラオス2世[/m]

Николай Островский
ニコラーイ・オストロフスキー
	[m1]Николай Островский[/m]
	[m1]ニコラーイ・オストロフスキー[/m]

Улсын төсөв
官庁会計
	[m1]Улсын төсөв[/m]
	[m1]官庁会計[/m]

Сонгодог эдийн засгийн ухаан
古典派経済学
	[m1]Сонгодог эдийн засгийн ухаан[/m]
	[m1]古典派経済学[/m]

Монгол улсын төрийн дуулал
モンゴルの国歌
	[m1]Монгол улсын төрийн дуулал[/m]
	[m1]モンゴルの国歌[/m]

Патрик Юинг
パトリック・ユーイング
	[m1]Патрик Юинг[/m]
	[m1]パトリック・ユーイング[/m]

AdWords
アドワーズ
	[m1]AdWords[/m]
	[m1]アドワーズ[/m]

Дон Чидл
ドン・チードル
	[m1]Дон Чидл[/m]
	[m1]ドン・チードル[/m]

Майкл Портер
マイケル・ポーター
	[m1]Майкл Портер[/m]
	[m1]マイケル・ポーター[/m]

Олгой хорхой
モンゴリアン・デス・ワーム
	[m1]Олгой хорхой[/m]
	[m1]モンゴリアン・デス・ワーム[/m]

Зефир
マシュマロ
	[m1]Зефир[/m]
	[m1]マシュマロ[/m]

Манагуа нуур
マナグア湖
	[m1]Манагуа нуур[/m]
	[m1]マナグア湖[/m]

Чаган-ду
慈江道
	[m1]Чаган-ду[/m]
	[m1]慈江道[/m]

Кавир цөл
カヴィール砂漠
	[m1]Кавир цөл[/m]
	[m1]カヴィール砂漠[/m]

Жувенал Хабяримана
ジュベナール・ハビャリマナ
	[m1]Жувенал Хабяримана[/m]
	[m1]ジュベナール・ハビャリマナ[/m]

Хүн заан
エレファント・マン (映画)
	[m1]Хүн заан[/m]
	[m1]エレファント・マン (映画)[/m]

Кэйпийн үнэг
ケープギツネ
	[m1]Кэйпийн үнэг[/m]
	[m1]ケープギツネ[/m]

Бонни Хант
ボニー・ハント
	[m1]Бонни Хант[/m]
	[m1]ボニー・ハント[/m]

Ниа Лонг
ニア・ロング
	[m1]Ниа Лонг[/m]
	[m1]ニア・ロング[/m]

Хаким Олажьювон
アキーム・オラジュワン
	[m1]Хаким Олажьювон[/m]
	[m1]アキーム・オラジュワン[/m]

Атитлан нуур
アティトラン湖
	[m1]Атитлан нуур[/m]
	[m1]アティトラン湖[/m]

Синтез
化学合成
	[m1]Синтез[/m]
	[m1]化学合成[/m]

Радио (сэтгүүл зүй)
ラジオ放送局
	[m1]Радио (сэтгүүл зүй)[/m]
	[m1]ラジオ放送局[/m]

Жордан Хендерсон
ジョーダン・ヘンダーソン
	[m1]Жордан Хендерсон[/m]
	[m1]ジョーダン・ヘンダーソン[/m]

Сенегалын Сен-Луи
サン＝ルイ (セネガル)
	[m1]Сенегалын Сен-Луи[/m]
	[m1]サン＝ルイ (セネガル)[/m]

Кирсти Ковентри
カースティ・コベントリー
	[m1]Кирсти Ковентри[/m]
	[m1]カースティ・コベントリー[/m]

Хараал тайлагч (кино)
エクソシスト (映画)
	[m1]Хараал тайлагч (кино)[/m]
	[m1]エクソシスト (映画)[/m]

Ражон Рондо
レイジョン・ロンド
	[m1]Ражон Рондо[/m]
	[m1]レイジョン・ロンド[/m]

Мартин Келли
マーティン・ケリー
	[m1]Мартин Келли[/m]
	[m1]マーティン・ケリー[/m]

Юмжаагийн Цэдэнбал
ユムジャーギィン・ツェデンバル
	[m1]Юмжаагийн Цэдэнбал[/m]
	[m1]ユムジャーギィン・ツェデンバル[/m]

Ил-14
Il-14 (航空機)
	[m1]Ил-14[/m]
	[m1]Il-14 (航空機)[/m]

Маруан Феллайни
マルアン・フェライニ
	[m1]Маруан Феллайни[/m]
	[m1]マルアン・フェライニ[/m]

Луол Денг
ルオル・デン
	[m1]Луол Денг[/m]
	[m1]ルオル・デン[/m]

Селина Гаспарин
セリーナ・ガスパーリン
	[m1]Селина Гаспарин[/m]
	[m1]セリーナ・ガスパーリン[/m]

Эсекьель Лавесси
エセキエル・ラベッシ
	[m1]Эсекьель Лавесси[/m]
	[m1]エセキエル・ラベッシ[/m]

Японы өөрийгөө хамгаалах хүчин
自衛隊
	[m1]Японы өөрийгөө хамгаалах хүчин[/m]
	[m1]自衛隊[/m]

Стив Сидуэлл
スティーヴ・シドウェル
	[m1]Стив Сидуэлл[/m]
	[m1]スティーヴ・シドウェル[/m]

Марк Газоль
マルク・ガソル
	[m1]Марк Газоль[/m]
	[m1]マルク・ガソル[/m]

Йорданы хөлбөмбөгийн үндэсний шигшээ баг
サッカーヨルダン代表
	[m1]Йорданы хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]サッカーヨルダン代表[/m]

Вито Манноне
ヴィト・マンノーネ
	[m1]Вито Манноне[/m]
	[m1]ヴィト・マンノーネ[/m]

Виториагийн тулалдаан
ビトリアの戦い
	[m1]Виториагийн тулалдаан[/m]
	[m1]ビトリアの戦い[/m]

Коке
ホルヘ・レスレクシオン
	[m1]Коке[/m]
	[m1]ホルヘ・レスレクシオン[/m]

Фүрүкава Такахарү
古川高晴
	[m1]Фүрүкава Такахарү[/m]
	[m1]古川高晴[/m]

Леон Осман
レオン・オズマン
	[m1]Леон Осман[/m]
	[m1]レオン・オズマン[/m]

Газар дундын тэнгисийн цахлай
ニシズグロカモメ
	[m1]Газар дундын тэнгисийн цахлай[/m]
	[m1]ニシズグロカモメ[/m]

Лавр Корнилов
ラーヴル・コルニーロフ
	[m1]Лавр Корнилов[/m]
	[m1]ラーヴル・コルニーロフ[/m]

Төв (аймаг)
トゥブ県
	[m1]Төв (аймаг)[/m]
	[m1]トゥブ県[/m]

Баянхонгор
バヤンホンゴル県
	[m1]Баянхонгор[/m]
	[m1]バヤンホンゴル県[/m]

2010-11 оны Италийн хөлбөмбөгийн лиг
セリエA (サッカー) 2010-2011
	[m1]2010-11 оны Италийн хөлбөмбөгийн лиг[/m]
	[m1]セリエA (サッカー) 2010-2011[/m]

2009 онд нас барагсад
訃報 2009年
	[m1]2009 онд нас барагсад[/m]
	[m1]訃報 2009年[/m]

Том Хаддлстоун
トム・ハドルストーン
	[m1]Том Хаддлстоун[/m]
	[m1]トム・ハドルストーン[/m]

Halo: Combat Evolved
Halo: Combat Evolved
	[m1]Halo: Combat Evolved[/m]
	[m1]Halo: Combat Evolved[/m]

Эндрю Жонсон
アンディ・ジョンソン
	[m1]Эндрю Жонсон[/m]
	[m1]アンディ・ジョンソン[/m]

Хархалпак ястан
カラカルパク人
	[m1]Хархалпак ястан[/m]
	[m1]カラカルパク人[/m]

Найжел Рео-Кокер
ナイジェル・レオ＝コーカー
	[m1]Найжел Рео-Кокер[/m]
	[m1]ナイジェル・レオ＝コーカー[/m]

Силвестре Варела
シルヴェストレ・ヴァレラ
	[m1]Силвестре Варела[/m]
	[m1]シルヴェストレ・ヴァレラ[/m]

Ральф Ферманн
ラルフ・フェールマン
	[m1]Ральф Ферманн[/m]
	[m1]ラルフ・フェールマン[/m]

Японы эзэн хааны арми
大日本帝国陸軍
	[m1]Японы эзэн хааны арми[/m]
	[m1]大日本帝国陸軍[/m]

Александр Майер
アレクサンダー・マイアー
	[m1]Александр Майер[/m]
	[m1]アレクサンダー・マイアー[/m]

Хулгайлагдсан нь
96時間
	[m1]Хулгайлагдсан нь[/m]
	[m1]96時間[/m]

Харвардын Бизнесийн тойм
ハーバード・ビジネス・レビュー
	[m1]Харвардын Бизнесийн тойм[/m]
	[m1]ハーバード・ビジネス・レビュー[/m]

Сааб 340
サーブ 340
	[m1]Сааб 340[/m]
	[m1]サーブ 340[/m]

Предраг Стоякович
プレドラグ・ストヤコヴィッチ
	[m1]Предраг Стоякович[/m]
	[m1]プレドラグ・ストヤコヴィッチ[/m]

ИЛ-102
Il-102 (航空機)
	[m1]ИЛ-102[/m]
	[m1]Il-102 (航空機)[/m]

Карлос Дельфино
カルロス・デルフィーノ
	[m1]Карлос Дельфино[/m]
	[m1]カルロス・デルフィーノ[/m]

Владимир Дарида
ヴラディミール・ダリダ
	[m1]Владимир Дарида[/m]
	[m1]ヴラディミール・ダリダ[/m]

Эмер Топрак
エメル・トプラク
	[m1]Эмер Топрак[/m]
	[m1]エメル・トプラク[/m]

Ялааны алуур
蠅叩き
	[m1]Ялааны алуур[/m]
	[m1]蠅叩き[/m]

Жина Дэвис
ジーナ・デイヴィス
	[m1]Жина Дэвис[/m]
	[m1]ジーナ・デイヴィス[/m]

Адри ван Тиггелен
アドリ・ファン・ティヘレン
	[m1]Адри ван Тиггелен[/m]
	[m1]アドリ・ファン・ティヘレン[/m]

Хөлбөмбөгийн довтлогч
フォワード (サッカー)
	[m1]Хөлбөмбөгийн довтлогч[/m]
	[m1]フォワード (サッカー)[/m]

Вернер Ярвинен
ヴェルネル・ヤルビネン
	[m1]Вернер Ярвинен[/m]
	[m1]ヴェルネル・ヤルビネン[/m]

1949-1950 оны НБА-гийн улирал
1949-1950シーズンのNBA
	[m1]1949-1950 оны НБА-гийн улирал[/m]
	[m1]1949-1950シーズンのNBA[/m]

Хэрэм
リス属
	[m1]Хэрэм[/m]
	[m1]リス属[/m]

Сүлжээний үйлдлийн систем
ネットワークオペレーティングシステム
	[m1]Сүлжээний үйлдлийн систем[/m]
	[m1]ネットワークオペレーティングシステム[/m]

Харис Сеферович
ハリス・セフェロヴィッチ
	[m1]Харис Сеферович[/m]
	[m1]ハリス・セフェロヴィッチ[/m]

Борха Валеро
ボルハ・バレロ
	[m1]Борха Валеро[/m]
	[m1]ボルハ・バレロ[/m]

Halo: Reach
Halo:Reach
	[m1]Halo: Reach[/m]
	[m1]Halo:Reach[/m]

Транснистрийн дайн
トランスニストリア戦争
	[m1]Транснистрийн дайн[/m]
	[m1]トランスニストリア戦争[/m]

Ник Бармби
ニック・バーンビー
	[m1]Ник Бармби[/m]
	[m1]ニック・バーンビー[/m]

Розалиа Ломбардо
ロザリア・ロンバルド
	[m1]Розалиа Ломбардо[/m]
	[m1]ロザリア・ロンバルド[/m]

Харшанаа хөмрөг
カシラダカ
	[m1]Харшанаа хөмрөг[/m]
	[m1]カシラダカ[/m]

Оскар де Маркос
オスカル・デ・マルコス
	[m1]Оскар де Маркос[/m]
	[m1]オスカル・デ・マルコス[/m]

Роберт Мертон
ロバート・マートン
	[m1]Роберт Мертон[/m]
	[m1]ロバート・マートン[/m]

Тэд Мэрэдит
テッド・メレディス
	[m1]Тэд Мэрэдит[/m]
	[m1]テッド・メレディス[/m]

Ройстон Дренте
ロイストン・ドレンテ
	[m1]Ройстон Дренте[/m]
	[m1]ロイストン・ドレンテ[/m]

АСМ Олон улсын коллежийн програмчилалын тэмцээн
ACM国際大学対抗プログラミングコンテスト
	[m1]АСМ Олон улсын коллежийн програмчилалын тэмцээн[/m]
	[m1]ACM国際大学対抗プログラミングコンテスト[/m]

Эмили Браунинг
エミリー・ブラウニング
	[m1]Эмили Браунинг[/m]
	[m1]エミリー・ブラウニング[/m]

Нямжавын Цэвэгням
旭天鵬勝
	[m1]Нямжавын Цэвэгням[/m]
	[m1]旭天鵬勝[/m]

Жороо тоодог
フサエリショウノガン
	[m1]Жороо тоодог[/m]
	[m1]フサエリショウノガン[/m]

Ким Ха-ныль
キム・ハヌル
	[m1]Ким Ха-ныль[/m]
	[m1]キム・ハヌル[/m]

Их Хянган
大興安嶺山脈
	[m1]Их Хянган[/m]
	[m1]大興安嶺山脈[/m]

Хоакин Санчес
ホアキン・サンチェス
	[m1]Хоакин Санчес[/m]
	[m1]ホアキン・サンチェス[/m]

Дирк Кёйт
ディルク・カイト
	[m1]Дирк Кёйт[/m]
	[m1]ディルク・カイト[/m]

Федерико Бальзаретти
フェデリコ・バルザレッティ
	[m1]Федерико Бальзаретти[/m]
	[m1]フェデリコ・バルザレッティ[/m]

Стеван Йоветич
ステヴァン・ヨヴェティッチ
	[m1]Стеван Йоветич[/m]
	[m1]ステヴァン・ヨヴェティッチ[/m]

Араб
アラブ (曖昧さ回避)
	[m1]Араб[/m]
	[m1]アラブ (曖昧さ回避)[/m]

Мартин Ландау
マーティン・ランドー
	[m1]Мартин Ландау[/m]
	[m1]マーティン・ランドー[/m]

Андрей Кириленко
アンドレイ・キリレンコ
	[m1]Андрей Кириленко[/m]
	[m1]アンドレイ・キリレンコ[/m]

Сесар Аспиликуэта
セサル・アスピリクエタ
	[m1]Сесар Аспиликуэта[/m]
	[m1]セサル・アスピリクエタ[/m]

Кристиан Эриксен
クリスティアン・エリクセン
	[m1]Кристиан Эриксен[/m]
	[m1]クリスティアン・エリクセン[/m]

Руй Патрисио
ルイ・パトリシオ
	[m1]Руй Патрисио[/m]
	[m1]ルイ・パトリシオ[/m]

Авраам Пападопулос
アヴラアム・パパドプーロス
	[m1]Авраам Пападопулос[/m]
	[m1]アヴラアム・パパドプーロス[/m]

Жефферсон Фарфан
ジェフェルソン・ファルファン
	[m1]Жефферсон Фарфан[/m]
	[m1]ジェフェルソン・ファルファン[/m]

Метта Уорлд Пис
メッタ・ワールド・ピース
	[m1]Метта Уорлд Пис[/m]
	[m1]メッタ・ワールド・ピース[/m]

Бен Уоллес
ベン・ウォーレス
	[m1]Бен Уоллес[/m]
	[m1]ベン・ウォーレス[/m]

Тэйшон Принс
テイショーン・プリンス
	[m1]Тэйшон Принс[/m]
	[m1]テイショーン・プリンス[/m]

Лайонел Берримор
ライオネル・バリモア
	[m1]Лайонел Берримор[/m]
	[m1]ライオネル・バリモア[/m]

Виктор Мозес
ビクター・モーゼス
	[m1]Виктор Мозес[/m]
	[m1]ビクター・モーゼス[/m]

Каспер Шмейхель
カスパー・シュマイケル
	[m1]Каспер Шмейхель[/m]
	[m1]カスパー・シュマイケル[/m]

Том Хиддлстон
トム・ヒドルストン
	[m1]Том Хиддлстон[/m]
	[m1]トム・ヒドルストン[/m]

Маурисио Исла
マウリシオ・イスラ
	[m1]Маурисио Исла[/m]
	[m1]マウリシオ・イスラ[/m]

Шон Сэнт-Лежер
ショーン・セントレジャー
	[m1]Шон Сэнт-Лежер[/m]
	[m1]ショーン・セントレジャー[/m]

Рикардо Самора
リカルド・サモラ
	[m1]Рикардо Самора[/m]
	[m1]リカルド・サモラ[/m]

Демба Ба
デンバ・バ
	[m1]Демба Ба[/m]
	[m1]デンバ・バ[/m]

Чезаре Мальдини
チェーザレ・マルディーニ
	[m1]Чезаре Мальдини[/m]
	[m1]チェーザレ・マルディーニ[/m]

Абахай хаан
ホンタイジ
	[m1]Абахай хаан[/m]
	[m1]ホンタイジ[/m]

Дэвид Морс
デヴィッド・モース
	[m1]Дэвид Морс[/m]
	[m1]デヴィッド・モース[/m]

Юсси Яаскеляйнен
ユッシ・ヤースケライネン
	[m1]Юсси Яаскеляйнен[/m]
	[m1]ユッシ・ヤースケライネン[/m]

Мишел Дэбре
ミシェル・ドブレ
	[m1]Мишел Дэбре[/m]
	[m1]ミシェル・ドブレ[/m]

Райан Бертранд
ライアン・バートランド
	[m1]Райан Бертранд[/m]
	[m1]ライアン・バートランド[/m]

Ламар Одом
ラマー・オドム
	[m1]Ламар Одом[/m]
	[m1]ラマー・オドム[/m]

Люк Янг
ルーク・ヤング
	[m1]Люк Янг[/m]
	[m1]ルーク・ヤング[/m]

Жермен Пеннант
ジャーメイン・ペナント
	[m1]Жермен Пеннант[/m]
	[m1]ジャーメイン・ペナント[/m]

Альфред Гилман
アルフレッド・ギルマン
	[m1]Альфред Гилман[/m]
	[m1]アルフレッド・ギルマン[/m]

Папп Ласло
ラズロ・パップ
	[m1]Папп Ласло[/m]
	[m1]ラズロ・パップ[/m]

Терренс Ховард
テレンス・ハワード
	[m1]Терренс Ховард[/m]
	[m1]テレンス・ハワード[/m]

Дэнни Мёрфи
ダニー・マーフィー
	[m1]Дэнни Мёрфи[/m]
	[m1]ダニー・マーフィー[/m]

Жермейн Женас
ジャーメイン・ジェナス
	[m1]Жермейн Женас[/m]
	[m1]ジャーメイン・ジェナス[/m]

Пол Хоган
ポール・ホーガン
	[m1]Пол Хоган[/m]
	[m1]ポール・ホーガン[/m]

Эсекьель Гарай
エセキエル・ガライ
	[m1]Эсекьель Гарай[/m]
	[m1]エセキエル・ガライ[/m]

Жек Родуэлл
ジャック・ロドウェル
	[m1]Жек Родуэлл[/m]
	[m1]ジャック・ロドウェル[/m]

Тим Крул
ティム・クルル
	[m1]Тим Крул[/m]
	[m1]ティム・クルル[/m]

Ахмад Кадыров
アフマド・カディロフ
	[m1]Ахмад Кадыров[/m]
	[m1]アフマド・カディロフ[/m]

Деметриус Викелас
ディミトリオス・ヴィケラス
	[m1]Деметриус Викелас[/m]
	[m1]ディミトリオス・ヴィケラス[/m]

Өлгий
ウルギー
	[m1]Өлгий[/m]
	[m1]ウルギー[/m]

Өлзийт
オルジェイトゥ
	[m1]Өлзийт[/m]
	[m1]オルジェイトゥ[/m]

Жэйми Белл
ジェイミー・ベル
	[m1]Жэйми Белл[/m]
	[m1]ジェイミー・ベル[/m]

Тайсон Чендлер
タイソン・チャンドラー
	[m1]Тайсон Чендлер[/m]
	[m1]タイソン・チャンドラー[/m]

Кевин Лав
ケビン・ラブ
	[m1]Кевин Лав[/m]
	[m1]ケビン・ラブ[/m]

Дэвид Мойес
デイヴィッド・モイーズ
	[m1]Дэвид Мойес[/m]
	[m1]デイヴィッド・モイーズ[/m]

Омер Ашик
オメル・アーシュク
	[m1]Омер Ашик[/m]
	[m1]オメル・アーシュク[/m]

Неманья Матич
ネマニャ・マティッチ
	[m1]Неманья Матич[/m]
	[m1]ネマニャ・マティッチ[/m]

Өндөрхаан
ウンドゥルハーン
	[m1]Өндөрхаан[/m]
	[m1]ウンドゥルハーン[/m]

Родриго Таддей
ロドリゴ・タッデイ
	[m1]Родриго Таддей[/m]
	[m1]ロドリゴ・タッデイ[/m]

Рейнальдо Биньоне
レイナルド・ビニョーネ
	[m1]Рейнальдо Биньоне[/m]
	[m1]レイナルド・ビニョーネ[/m]

Гёкхан Инлер
ギョクハン・インレル
	[m1]Гёкхан Инлер[/m]
	[m1]ギョクハン・インレル[/m]

Вильям Квист
ウィリアム・クヴィスト
	[m1]Вильям Квист[/m]
	[m1]ウィリアム・クヴィスト[/m]

Дерон Уильямс
デロン・ウィリアムス
	[m1]Дерон Уильямс[/m]
	[m1]デロン・ウィリアムス[/m]

Айзея Томас
アイザイア・トーマス
	[m1]Айзея Томас[/m]
	[m1]アイザイア・トーマス[/m]

Габриэль Обертан
ガブリエル・オベルタン
	[m1]Габриэль Обертан[/m]
	[m1]ガブリエル・オベルタン[/m]

Хедо Туркоглу
ヒド・ターコルー
	[m1]Хедо Туркоглу[/m]
	[m1]ヒド・ターコルー[/m]

Эзэн Хаан Коомэй
孝明天皇
	[m1]Эзэн Хаан Коомэй[/m]
	[m1]孝明天皇[/m]

Брэд Жонс
ブラッドリー・ジョーンズ
	[m1]Брэд Жонс[/m]
	[m1]ブラッドリー・ジョーンズ[/m]

Сейду Думбиа
ドゥンビア・セイドゥ
	[m1]Сейду Думбиа[/m]
	[m1]ドゥンビア・セイドゥ[/m]

Жеймс Кромвелл
ジェームズ・クロムウェル
	[m1]Жеймс Кромвелл[/m]
	[m1]ジェームズ・クロムウェル[/m]

Уилсон Паласиос
ウィルソン・パラシオス
	[m1]Уилсон Паласиос[/m]
	[m1]ウィルソン・パラシオス[/m]

Гаэль Какута
ガエル・カクタ
	[m1]Гаэль Какута[/m]
	[m1]ガエル・カクタ[/m]

Бадаргуулт төр
光緒帝
	[m1]Бадаргуулт төр[/m]
	[m1]光緒帝[/m]

Эллен Штрайдт
エレン・シュトライト
	[m1]Эллен Штрайдт[/m]
	[m1]エレン・シュトライト[/m]

Александра Чудина
アレクサンドラ・チュジナ
	[m1]Александра Чудина[/m]
	[m1]アレクサンドラ・チュジナ[/m]

Станислава Комарова
スタニスラワ・コマロワ
	[m1]Станислава Комарова[/m]
	[m1]スタニスラワ・コマロワ[/m]

Накамүра Рэйко
中村礼子
	[m1]Накамүра Рэйко[/m]
	[m1]中村礼子[/m]

Саманта Райли
サマンサ・ライリー
	[m1]Саманта Райли[/m]
	[m1]サマンサ・ライリー[/m]

Томаш Сивок
トマーシュ・シヴォク
	[m1]Томаш Сивок[/m]
	[m1]トマーシュ・シヴォク[/m]

Эдуардо Карвалью
エドゥアルド・ドス・レイス・カルヴァーリョ
	[m1]Эдуардо Карвалью[/m]
	[m1]エドゥアルド・ドス・レイス・カルヴァーリョ[/m]

Химийн индикатор
酸塩基指示薬
	[m1]Химийн индикатор[/m]
	[m1]酸塩基指示薬[/m]

Залаат гиббон
ボウシテナガザル
	[m1]Залаат гиббон[/m]
	[m1]ボウシテナガザル[/m]

Солонгос нарс
チョウセンゴヨウ
	[m1]Солонгос нарс[/m]
	[m1]チョウセンゴヨウ[/m]

Сүүдрийн засгийн газар
影の内閣
	[m1]Сүүдрийн засгийн газар[/m]
	[m1]影の内閣[/m]

Жош Хартнетт
ジョシュ・ハートネット
	[m1]Жош Хартнетт[/m]
	[m1]ジョシュ・ハートネット[/m]

Одри Тоту
オドレイ・トトゥ
	[m1]Одри Тоту[/m]
	[m1]オドレイ・トトゥ[/m]

Дачин
大慶市
	[m1]Дачин[/m]
	[m1]大慶市[/m]

Дөрөө (унадаг дугуй)
ペダル (自転車)
	[m1]Дөрөө (унадаг дугуй)[/m]
	[m1]ペダル (自転車)[/m]

Сомапура Махавихара
パハルプールの仏教寺院遺跡群
	[m1]Сомапура Махавихара[/m]
	[m1]パハルプールの仏教寺院遺跡群[/m]

Радиоизитоп цөмийн цахилгаан үүсгүүр
放射性同位体熱電気転換器
	[m1]Радиоизитоп цөмийн цахилгаан үүсгүүр[/m]
	[m1]放射性同位体熱電気転換器[/m]

Турины олимпод улс орнуудын авсан медалийн тоо
トリノオリンピックでの国・地域別メダル受賞数一覧
	[m1]Турины олимпод улс орнуудын авсан медалийн тоо[/m]
	[m1]トリノオリンピックでの国・地域別メダル受賞数一覧[/m]

Жон О'Ши
ジョン・オシェイ
	[m1]Жон О'Ши[/m]
	[m1]ジョン・オシェイ[/m]

Жэймс Франко
ジェームズ・フランコ
	[m1]Жэймс Франко[/m]
	[m1]ジェームズ・フランコ[/m]

Memcached
Memcached
	[m1]Memcached[/m]
	[m1]Memcached[/m]

2007 оны Британийн Гран При
2007年イギリスグランプリ
	[m1]2007 оны Британийн Гран При[/m]
	[m1]2007年イギリスグランプリ[/m]

Зүүн үзэмчин хошуу
東ウジムチン旗
	[m1]Зүүн үзэмчин хошуу[/m]
	[m1]東ウジムチン旗[/m]

Teen Top
TEEN TOP
	[m1]Teen Top[/m]
	[m1]TEEN TOP[/m]

Жан-Клод Ван Дамм
ジャン＝クロード・ヴァン・ダム
	[m1]Жан-Клод Ван Дамм[/m]
	[m1]ジャン＝クロード・ヴァン・ダム[/m]

Софийн Локомотив
PFCロコモティフ・ソフィア
	[m1]Софийн Локомотив[/m]
	[m1]PFCロコモティフ・ソフィア[/m]

Экстрим спорт
エクストリームスポーツ
	[m1]Экстрим спорт[/m]
	[m1]エクストリームスポーツ[/m]

Оросын өөртөө засах муж
ロシアの自治州
	[m1]Оросын өөртөө засах муж[/m]
	[m1]ロシアの自治州[/m]

Эрик Шупо-Мотинг
エリック・マキシム・シュポ＝モティング
	[m1]Эрик Шупо-Мотинг[/m]
	[m1]エリック・マキシム・シュポ＝モティング[/m]

Тохтамыш
トクタミシュ
	[m1]Тохтамыш[/m]
	[m1]トクタミシュ[/m]

Жереми Лин
ジェレミー・リン
	[m1]Жереми Лин[/m]
	[m1]ジェレミー・リン[/m]

Паписс Сиссе
パピス・シセ
	[m1]Паписс Сиссе[/m]
	[m1]パピス・シセ[/m]

Киран Ричардсон
キーラン・リチャードソン
	[m1]Киран Ричардсон[/m]
	[m1]キーラン・リチャードソン[/m]

Микелоццо ди Бартоломмео
ミケロッツォ・ディ・バルトロメオ
	[m1]Микелоццо ди Бартоломмео[/m]
	[m1]ミケロッツォ・ディ・バルトロメオ[/m]

Марио Йепес
マリオ・ジェペス
	[m1]Марио Йепес[/m]
	[m1]マリオ・ジェペス[/m]

Ричи Де Лат
リッチー・デ・ラエト
	[m1]Ричи Де Лат[/m]
	[m1]リッチー・デ・ラエト[/m]

Блэйк Гриффин
ブレイク・グリフィン
	[m1]Блэйк Гриффин[/m]
	[m1]ブレイク・グリフィン[/m]

Гэри Пэйтон
ゲイリー・ペイトン
	[m1]Гэри Пэйтон[/m]
	[m1]ゲイリー・ペイトン[/m]

Фредерик Чэпмэн Роббинс
フレデリック・チャップマン・ロビンス
	[m1]Фредерик Чэпмэн Роббинс[/m]
	[m1]フレデリック・チャップマン・ロビンス[/m]

Намко
ナムコ
	[m1]Намко[/m]
	[m1]ナムコ[/m]

Алан Хаттон
アラン・ハットン
	[m1]Алан Хаттон[/m]
	[m1]アラン・ハットン[/m]

Эммануэль Фримпонг
エマニュエル・フリンポン
	[m1]Эммануэль Фримпонг[/m]
	[m1]エマニュエル・フリンポン[/m]

Фрэнки Фредерикс
フランク・フレデリクス
	[m1]Фрэнки Фредерикс[/m]
	[m1]フランク・フレデリクス[/m]

Элтон Брэнд
エルトン・ブランド
	[m1]Элтон Брэнд[/m]
	[m1]エルトン・ブランド[/m]

Дадли Мур
ダドリー・ムーア
	[m1]Дадли Мур[/m]
	[m1]ダドリー・ムーア[/m]

Жон Ирвинг
ジョン・アーヴィング
	[m1]Жон Ирвинг[/m]
	[m1]ジョン・アーヴィング[/m]

Крис Хой
クリス・ホイ
	[m1]Крис Хой[/m]
	[m1]クリス・ホイ[/m]

Недум Онуоха
ネダム・オヌオハ
	[m1]Недум Онуоха[/m]
	[m1]ネダム・オヌオハ[/m]

Карлос Бүүзер
カルロス・ブーザー
	[m1]Карлос Бүүзер[/m]
	[m1]カルロス・ブーザー[/m]

Эеэр Засагч хаан
順治帝
	[m1]Эеэр Засагч хаан[/m]
	[m1]順治帝[/m]

Кевин Стротман
ケヴィン・ストロートマン
	[m1]Кевин Стротман[/m]
	[m1]ケヴィン・ストロートマン[/m]

Валерий Карпин
ヴァレリー・カルピン
	[m1]Валерий Карпин[/m]
	[m1]ヴァレリー・カルピン[/m]

Үчида Ацүто
内田篤人
	[m1]Үчида Ацүто[/m]
	[m1]内田篤人[/m]

Шинжи Оказаки
岡崎慎司
	[m1]Шинжи Оказаки[/m]
	[m1]岡崎慎司[/m]

Брендан Рожерс
ブレンダン・ロジャーズ
	[m1]Брендан Рожерс[/m]
	[m1]ブレンダン・ロジャーズ[/m]

Шейк Исмаэль Тьоте
シェイク・ティオテ
	[m1]Шейк Исмаэль Тьоте[/m]
	[m1]シェイク・ティオテ[/m]

Анжело Паломбо
アンジェロ・パロンボ
	[m1]Анжело Паломбо[/m]
	[m1]アンジェロ・パロンボ[/m]

Якоб Поульсен
ヤコブ・ポウルセン
	[m1]Якоб Поульсен[/m]
	[m1]ヤコブ・ポウルセン[/m]

Бреде Хангеланд
ブレデ・ハンゲラン
	[m1]Бреде Хангеланд[/m]
	[m1]ブレデ・ハンゲラン[/m]

2012/2013 оны Германы хөлбөмбөгийн лиг
ドイツ・ブンデスリーガ2012-2013
	[m1]2012/2013 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]ドイツ・ブンデスリーガ2012-2013[/m]

Питер Динклэйж
ピーター・ディンクレイジ
	[m1]Питер Динклэйж[/m]
	[m1]ピーター・ディンクレイジ[/m]

Miyavi
MIYAVI
	[m1]Miyavi[/m]
	[m1]MIYAVI[/m]

Нурхачи
ヌルハチ
	[m1]Нурхачи[/m]
	[m1]ヌルハチ[/m]

Жерри Уэст
ジェリー・ウェスト
	[m1]Жерри Уэст[/m]
	[m1]ジェリー・ウェスト[/m]

Жон Алойзи
ジョン・アロイージ
	[m1]Жон Алойзи[/m]
	[m1]ジョン・アロイージ[/m]

Льюис Холтби
ルイス・ホルトビー
	[m1]Льюис Холтби[/m]
	[m1]ルイス・ホルトビー[/m]

Сидни Кросби
シドニー・クロスビー
	[m1]Сидни Кросби[/m]
	[m1]シドニー・クロスビー[/m]

Анхизавр
アンキサウルス
	[m1]Анхизавр[/m]
	[m1]アンキサウルス[/m]

Амаргазавр
アマルガサウルス
	[m1]Амаргазавр[/m]
	[m1]アマルガサウルス[/m]

Синраптор
シンラプトル
	[m1]Синраптор[/m]
	[m1]シンラプトル[/m]

Алшазавр
アラシャサウルス
	[m1]Алшазавр[/m]
	[m1]アラシャサウルス[/m]

Томас Гравесен
トーマス・グラヴェセン
	[m1]Томас Гравесен[/m]
	[m1]トーマス・グラヴェセン[/m]

Мишо Бречко
ミショ・ブレチュコ
	[m1]Мишо Бречко[/m]
	[m1]ミショ・ブレチュコ[/m]

Питер Одемвингие
ピーター・オデムウィンギー
	[m1]Питер Одемвингие[/m]
	[m1]ピーター・オデムウィンギー[/m]

Грег Луганис
グレゴリー・ローガニス
	[m1]Грег Луганис[/m]
	[m1]グレゴリー・ローガニス[/m]

Юнес Кабул
ユネス・カブール
	[m1]Юнес Кабул[/m]
	[m1]ユネス・カブール[/m]

Жильберто да Сильва Мело
ジウベルト・ダ・シウバ・メロ
	[m1]Жильберто да Сильва Мело[/m]
	[m1]ジウベルト・ダ・シウバ・メロ[/m]

Ханнес Колехмайнен
ハンネス・コーレマイネン
	[m1]Ханнес Колехмайнен[/m]
	[m1]ハンネス・コーレマイネン[/m]

Кевин Дэвис
ケヴィン・デイヴィス
	[m1]Кевин Дэвис[/m]
	[m1]ケヴィン・デイヴィス[/m]

Владимир Шмицер
ヴラディミール・シュミツェル
	[m1]Владимир Шмицер[/m]
	[m1]ヴラディミール・シュミツェル[/m]

Мустафа Хаджи
ムスタファ・ハッジ
	[m1]Мустафа Хаджи[/m]
	[m1]ムスタファ・ハッジ[/m]

Давид Н'Гог
ダビド・ヌゴグ
	[m1]Давид Н'Гог[/m]
	[m1]ダビド・ヌゴグ[/m]

Василий Березуцкий
ヴァシリ・ベレズツキー
	[m1]Василий Березуцкий[/m]
	[m1]ヴァシリ・ベレズツキー[/m]

I Бела
ベーラ1世
	[m1]I Бела[/m]
	[m1]ベーラ1世[/m]

Чарли Адам
チャーリー・アダム
	[m1]Чарли Адам[/m]
	[m1]チャーリー・アダム[/m]

Энрике Боланос
エンリケ・ボラーニョス
	[m1]Энрике Боланос[/m]
	[m1]エンリケ・ボラーニョス[/m]

Жон Майкл Бишоп
J・マイケル・ビショップ
	[m1]Жон Майкл Бишоп[/m]
	[m1]J・マイケル・ビショップ[/m]

Стефан Хольм
ステファン・ホルム
	[m1]Стефан Хольм[/m]
	[m1]ステファン・ホルム[/m]

Дарко Панчев
ダルコ・パンチェフ
	[m1]Дарко Панчев[/m]
	[m1]ダルコ・パンチェフ[/m]

Саид Ауйта
サイド・アウィータ
	[m1]Саид Ауйта[/m]
	[m1]サイド・アウィータ[/m]

Ато Болдон
アト・ボルドン
	[m1]Ато Болдон[/m]
	[m1]アト・ボルドン[/m]

Никола Калинич
ニコラ・カリニッチ
	[m1]Никола Калинич[/m]
	[m1]ニコラ・カリニッチ[/m]

Натан Дельфунесо
ネイサン・デルフォンゾ
	[m1]Натан Дельфунесо[/m]
	[m1]ネイサン・デルフォンゾ[/m]

Альберт Луке
アルベルト・ルケ
	[m1]Альберт Луке[/m]
	[m1]アルベルト・ルケ[/m]

Александр Овечкин
アレクサンドル・オベチキン
	[m1]Александр Овечкин[/m]
	[m1]アレクサンドル・オベチキン[/m]

Марк Олбрайтон
マーク・オルブライトン
	[m1]Марк Олбрайтон[/m]
	[m1]マーク・オルブライトン[/m]

Хорлоогийн Чойбалсан
ホルローギーン・チョイバルサン
	[m1]Хорлоогийн Чойбалсан[/m]
	[m1]ホルローギーン・チョイバルサン[/m]

Птеродаустро
プテロダウストロ
	[m1]Птеродаустро[/m]
	[m1]プテロダウストロ[/m]

Доминик Вилкинс
ドミニク・ウィルキンス
	[m1]Доминик Вилкинс[/m]
	[m1]ドミニク・ウィルキンス[/m]

Эндрю Богут
アンドリュー・ボーガット
	[m1]Эндрю Богут[/m]
	[m1]アンドリュー・ボーガット[/m]

Ицхак Навон
イツハク・ナヴォン
	[m1]Ицхак Навон[/m]
	[m1]イツハク・ナヴォン[/m]

Эдгар Баррето
エドガル・バレート
	[m1]Эдгар Баррето[/m]
	[m1]エドガル・バレート[/m]

Анхангера
アンハングエラ
	[m1]Анхангера[/m]
	[m1]アンハングエラ[/m]

Жоаким Ноа
ジョアキム・ノア
	[m1]Жоаким Ноа[/m]
	[m1]ジョアキム・ノア[/m]

Бен Фостер (жүжигчин)
ベン・フォスター (俳優)
	[m1]Бен Фостер (жүжигчин)[/m]
	[m1]ベン・フォスター (俳優)[/m]

Шон Мэрион
ショーン・マリオン
	[m1]Шон Мэрион[/m]
	[m1]ショーン・マリオン[/m]

Филиппе Коутиньо
フィリペ・コウチーニョ
	[m1]Филиппе Коутиньо[/m]
	[m1]フィリペ・コウチーニョ[/m]

Ивица Костелич
イヴィツァ・コステリッチ
	[m1]Ивица Костелич[/m]
	[m1]イヴィツァ・コステリッチ[/m]

Маркус Берг
マルクス・ベリ
	[m1]Маркус Берг[/m]
	[m1]マルクス・ベリ[/m]

Себастьян Коатес
セバスティアン・コアテス
	[m1]Себастьян Коатес[/m]
	[m1]セバスティアン・コアテス[/m]

Нарийн хот
ナルイン
	[m1]Нарийн хот[/m]
	[m1]ナルイン[/m]

Стивен Тейлор
スティーブン・テイラー (サッカー選手)
	[m1]Стивен Тейлор[/m]
	[m1]スティーブン・テイラー (サッカー選手)[/m]

Паоло Каннаваро
パオロ・カンナヴァーロ
	[m1]Паоло Каннаваро[/m]
	[m1]パオロ・カンナヴァーロ[/m]

Яннис Фетфацидис
ヨアンニス・フェトファツィディス
	[m1]Яннис Фетфацидис[/m]
	[m1]ヨアンニス・フェトファツィディス[/m]

Кертис Дэвис
カーティス・デイヴィス
	[m1]Кертис Дэвис[/m]
	[m1]カーティス・デイヴィス[/m]

Дэвид Данн
デヴィッド・ダン
	[m1]Дэвид Данн[/m]
	[m1]デヴィッド・ダン[/m]

Мейнор Фигероа
マイノル・フィゲロア
	[m1]Мейнор Фигероа[/m]
	[m1]マイノル・フィゲロア[/m]

Дэнни Гэббидон
ダニー・ガビドン
	[m1]Дэнни Гэббидон[/m]
	[m1]ダニー・ガビドン[/m]

Стивен Харпер (хөлбөмбөгчин)
スティーヴ・ハーパー
	[m1]Стивен Харпер (хөлбөмбөгчин)[/m]
	[m1]スティーヴ・ハーパー[/m]

Рахим Стерлинг
ラヒーム・スターリング
	[m1]Рахим Стерлинг[/m]
	[m1]ラヒーム・スターリング[/m]

Мамаду Сако
ママドゥ・サコー
	[m1]Мамаду Сако[/m]
	[m1]ママドゥ・サコー[/m]

Хасаг улсын арван том хот
カザフスタンの都市の一覧
	[m1]Хасаг улсын арван том хот[/m]
	[m1]カザフスタンの都市の一覧[/m]

Йонас Ольссон
ヨナス・オルソン
	[m1]Йонас Ольссон[/m]
	[m1]ヨナス・オルソン[/m]

Микель Сан Хосе
ミケル・サン・ホセ
	[m1]Микель Сан Хосе[/m]
	[m1]ミケル・サン・ホセ[/m]

Леонид Гайдай
レオニード・ガイダイ
	[m1]Леонид Гайдай[/m]
	[m1]レオニード・ガイダイ[/m]

Артур Бока
アルトゥール・ボカ
	[m1]Артур Бока[/m]
	[m1]アルトゥール・ボカ[/m]

И Ён-пю
李榮杓
	[m1]И Ён-пю[/m]
	[m1]李榮杓[/m]

Константинос Митроглу
コンスタンティノス・ミトログル
	[m1]Константинос Митроглу[/m]
	[m1]コンスタンティノス・ミトログル[/m]

Боб Коузи
ボブ・クージー
	[m1]Боб Коузи[/m]
	[m1]ボブ・クージー[/m]

Жэйсон Терри
ジェイソン・テリー
	[m1]Жэйсон Терри[/m]
	[m1]ジェイソン・テリー[/m]

Жамель Деббуз
ジャメル・ドゥブーズ
	[m1]Жамель Деббуз[/m]
	[m1]ジャメル・ドゥブーズ[/m]

Фред (хөлбөмбөгчин)
フレデリコ・シャヴェス・ゲデス
	[m1]Фред (хөлбөмбөгчин)[/m]
	[m1]フレデリコ・シャヴェス・ゲデス[/m]

Фрэнсис Обиквелу
フランシス・オビクウェル
	[m1]Фрэнсис Обиквелу[/m]
	[m1]フランシス・オビクウェル[/m]

Ваел Гоним
ワエル・ゴニム
	[m1]Ваел Гоним[/m]
	[m1]ワエル・ゴニム[/m]

Лукас Моура
ルーカス・ロドリゲス・モウラ・ダ・シルヴァ
	[m1]Лукас Моура[/m]
	[m1]ルーカス・ロドリゲス・モウラ・ダ・シルヴァ[/m]

Жереми Матьё
ジェレミー・マテュー
	[m1]Жереми Матьё[/m]
	[m1]ジェレミー・マテュー[/m]

Стефан Мбиа
ステファーヌ・エムビア
	[m1]Стефан Мбиа[/m]
	[m1]ステファーヌ・エムビア[/m]

Мартин Ольссон
マルティン・オルソン
	[m1]Мартин Ольссон[/m]
	[m1]マルティン・オルソン[/m]

Анжело Обинце Огбонна
アンジェロ・オグボンナ
	[m1]Анжело Обинце Огбонна[/m]
	[m1]アンジェロ・オグボンナ[/m]

Юрий Седых
ユーリ・セディフ
	[m1]Юрий Седых[/m]
	[m1]ユーリ・セディフ[/m]

Диего Луна
ディエゴ・ルナ
	[m1]Диего Луна[/m]
	[m1]ディエゴ・ルナ[/m]

Жордан Фармар
ジョーダン・ファーマー
	[m1]Жордан Фармар[/m]
	[m1]ジョーダン・ファーマー[/m]

Ки Сон Ён
奇誠庸
	[m1]Ки Сон Ён[/m]
	[m1]奇誠庸[/m]

Пол Кончески
ポール・コンチェスキー
	[m1]Пол Кончески[/m]
	[m1]ポール・コンチェスキー[/m]

Антонио Барраган
アントニオ・バラガン
	[m1]Антонио Барраган[/m]
	[m1]アントニオ・バラガン[/m]

Марк Муньеса
マルク・ムニエッサ
	[m1]Марк Муньеса[/m]
	[m1]マルク・ムニエッサ[/m]

Ван Хао
王皓
	[m1]Ван Хао[/m]
	[m1]王皓[/m]

Николя Н'Кулу
ニコラ・ヌクル
	[m1]Николя Н'Кулу[/m]
	[m1]ニコラ・ヌクル[/m]

Клаудио Браво
クラウディオ・ブラーボ
	[m1]Клаудио Браво[/m]
	[m1]クラウディオ・ブラーボ[/m]

Ян Вертонген
ヤン・フェルトンゲン
	[m1]Ян Вертонген[/m]
	[m1]ヤン・フェルトンゲン[/m]

Жан Босежур
ジャン・ボーセジュール
	[m1]Жан Босежур[/m]
	[m1]ジャン・ボーセジュール[/m]

Ромелу Лукаку
ロメル・ルカク
	[m1]Ромелу Лукаку[/m]
	[m1]ロメル・ルカク[/m]

Чуи Гюү-Ха
崔圭夏
	[m1]Чуи Гюү-Ха[/m]
	[m1]崔圭夏[/m]

Серж Ибака
サージ・イバーカ
	[m1]Серж Ибака[/m]
	[m1]サージ・イバーカ[/m]

Владимир Шаталов
ウラジーミル・シャタロフ
	[m1]Владимир Шаталов[/m]
	[m1]ウラジーミル・シャタロフ[/m]

Бувайсар Сайтиев
ブバイサ・サイティエフ
	[m1]Бувайсар Сайтиев[/m]
	[m1]ブバイサ・サイティエフ[/m]

Stromae
ストロマエ
	[m1]Stromae[/m]
	[m1]ストロマエ[/m]

Дикембе Мутомбо
ディケンベ・ムトンボ
	[m1]Дикембе Мутомбо[/m]
	[m1]ディケンベ・ムトンボ[/m]

Брэндон Рой
ブランドン・ロイ
	[m1]Брэндон Рой[/m]
	[m1]ブランドン・ロイ[/m]

Грег Оден
グレッグ・オデン
	[m1]Грег Оден[/m]
	[m1]グレッグ・オデン[/m]

Жермейн О'Нил
ジャーメイン・オニール
	[m1]Жермейн О'Нил[/m]
	[m1]ジャーメイン・オニール[/m]

Налдо
ロナウド・アパレシド・ロドリゲス
	[m1]Налдо[/m]
	[m1]ロナウド・アパレシド・ロドリゲス[/m]

Александрос Циолис
アレクサンドロス・ツィオリス
	[m1]Александрос Циолис[/m]
	[m1]アレクサンドロス・ツィオリス[/m]

Эрнанес
アンデルソン・エルナネス・デ・カルヴァーリョ・アンドラーデ・リマ
	[m1]Эрнанес[/m]
	[m1]アンデルソン・エルナネス・デ・カルヴァーリョ・アンドラーデ・リマ[/m]

Марко Арнаутович
マルコ・アルナウトヴィッチ
	[m1]Марко Арнаутович[/m]
	[m1]マルコ・アルナウトヴィッチ[/m]

Хавьер Гарридо
ハビエル・ガリード
	[m1]Хавьер Гарридо[/m]
	[m1]ハビエル・ガリード[/m]

Кирсан Илюмжинов
キルサン・イリュムジーノフ
	[m1]Кирсан Илюмжинов[/m]
	[m1]キルサン・イリュムジーノフ[/m]

Роберт Шоу
ロバート・ショウ
	[m1]Роберт Шоу[/m]
	[m1]ロバート・ショウ[/m]

Пабло Освальдо
パブロ・ダニエル・オスヴァルド
	[m1]Пабло Освальдо[/m]
	[m1]パブロ・ダニエル・オスヴァルド[/m]

Хун Мён-бу
洪明甫
	[m1]Хун Мён-бу[/m]
	[m1]洪明甫[/m]

Ли Нин
李寧
	[m1]Ли Нин[/m]
	[m1]李寧[/m]

Николай Поликарпов
ニコライ・ポリカールポフ
	[m1]Николай Поликарпов[/m]
	[m1]ニコライ・ポリカールポフ[/m]

Терри Винэйблс
テリー・ヴェナブルズ
	[m1]Терри Винэйблс[/m]
	[m1]テリー・ヴェナブルズ[/m]

Флойд Паттерсон
フロイド・パターソン
	[m1]Флойд Паттерсон[/m]
	[m1]フロイド・パターソン[/m]

Луйжи ди Биажо
ルイジ・ディ・ビアジョ
	[m1]Луйжи ди Биажо[/m]
	[m1]ルイジ・ディ・ビアジョ[/m]

Бэрх
ベルケ
	[m1]Бэрх[/m]
	[m1]ベルケ[/m]

Эллери Кларк
エラリー・クラーク
	[m1]Эллери Кларк[/m]
	[m1]エラリー・クラーク[/m]

Павел Третьяков
パーヴェル・トレチャコフ
	[m1]Павел Третьяков[/m]
	[m1]パーヴェル・トレチャコフ[/m]

Эзэн Хаан Го-Момозоно
後桃園天皇
	[m1]Эзэн Хаан Го-Момозоно[/m]
	[m1]後桃園天皇[/m]

Луис Скола
ルイス・スコラ
	[m1]Луис Скола[/m]
	[m1]ルイス・スコラ[/m]

Чиро Феррара
チロ・フェラーラ
	[m1]Чиро Феррара[/m]
	[m1]チロ・フェラーラ[/m]

Томас Бёрк
トーマス・バーク
	[m1]Томас Бёрк[/m]
	[m1]トーマス・バーク[/m]

Стефан Грихтинг
シュテファン・グリヒティング
	[m1]Стефан Грихтинг[/m]
	[m1]シュテファン・グリヒティング[/m]

Юрай Куцка
ユライ・クツカ
	[m1]Юрай Куцка[/m]
	[m1]ユライ・クツカ[/m]

Гордон Стракан
ゴードン・ストラカン
	[m1]Гордон Стракан[/m]
	[m1]ゴードン・ストラカン[/m]

Жо
ジョアン・アウヴェス・デ・アシス・シウヴァ
	[m1]Жо[/m]
	[m1]ジョアン・アウヴェス・デ・アシス・シウヴァ[/m]

Стюарт Тэйлор
スチュアート・テイラー
	[m1]Стюарт Тэйлор[/m]
	[m1]スチュアート・テイラー[/m]

Дамдины Сүхбаатар
ダムディン・スフバートル
	[m1]Дамдины Сүхбаатар[/m]
	[m1]ダムディン・スフバートル[/m]

Александр Руцкой
アレクサンドル・ルツコイ
	[m1]Александр Руцкой[/m]
	[m1]アレクサンドル・ルツコイ[/m]

Пабло Ибаньес
パブロ・イバニェス
	[m1]Пабло Ибаньес[/m]
	[m1]パブロ・イバニェス[/m]

Скотт Браун
スコット・ブラウン (サッカー選手)
	[m1]Скотт Браун[/m]
	[m1]スコット・ブラウン (サッカー選手)[/m]

Феликс Савон
フェリックス・サボン
	[m1]Феликс Савон[/m]
	[m1]フェリックス・サボン[/m]

Фернандо Аморебьета
フェルナンド・アモレビエタ
	[m1]Фернандо Аморебьета[/m]
	[m1]フェルナンド・アモレビエタ[/m]

Андреа Раноккья
アンドレア・ラノッキア
	[m1]Андреа Раноккья[/m]
	[m1]アンドレア・ラノッキア[/m]

Фёдор Фёдорович Ушаков
フョードル・ウシャコフ
	[m1]Фёдор Фёдорович Ушаков[/m]
	[m1]フョードル・ウシャコフ[/m]

Диоманси Камара
ディオマンシ・カマラ
	[m1]Диоманси Камара[/m]
	[m1]ディオマンシ・カマラ[/m]

Мусса Соу
ムサ・ソウ
	[m1]Мусса Соу[/m]
	[m1]ムサ・ソウ[/m]

Риад Будебуз
リャド・ブデブズ
	[m1]Риад Будебуз[/m]
	[m1]リャド・ブデブズ[/m]

Брендон Женнингс
ブランドン・ジェニングス
	[m1]Брендон Женнингс[/m]
	[m1]ブランドン・ジェニングス[/m]

Кёрк Хайнрик
カーク・ハインリック
	[m1]Кёрк Хайнрик[/m]
	[m1]カーク・ハインリック[/m]

Крис Уэббер
クリス・ウェバー
	[m1]Крис Уэббер[/m]
	[m1]クリス・ウェバー[/m]

Александр Грищук
アレクサンドル・グリシチューク
	[m1]Александр Грищук[/m]
	[m1]アレクサンドル・グリシチューク[/m]

Рио Мавуба
リオ・アントニオ・マヴュバ
	[m1]Рио Мавуба[/m]
	[m1]リオ・アントニオ・マヴュバ[/m]

Ван Личинь
王励勤
	[m1]Ван Личинь[/m]
	[m1]王励勤[/m]

Роберт Пэриш
ロバート・パリッシュ
	[m1]Роберт Пэриш[/m]
	[m1]ロバート・パリッシュ[/m]

Дерек Фишер
デレック・フィッシャー
	[m1]Дерек Фишер[/m]
	[m1]デレック・フィッシャー[/m]

Жон Флэнаган
ジョン・フラナガン (サッカー選手)
	[m1]Жон Флэнаган[/m]
	[m1]ジョン・フラナガン (サッカー選手)[/m]

Жонжо Шелви
ジョンジョ・シェルヴェイ
	[m1]Жонжо Шелви[/m]
	[m1]ジョンジョ・シェルヴェイ[/m]

Ярослав Дробный
ヤロスラフ・ドロブニー (サッカー選手)
	[m1]Ярослав Дробный[/m]
	[m1]ヤロスラフ・ドロブニー (サッカー選手)[/m]

И Үн-жэ
李雲在
	[m1]И Үн-жэ[/m]
	[m1]李雲在[/m]

Аруна Коне
アルナ・コネ
	[m1]Аруна Коне[/m]
	[m1]アルナ・コネ[/m]

Эзэн Хаан Накамикадо
中御門天皇
	[m1]Эзэн Хаан Накамикадо[/m]
	[m1]中御門天皇[/m]

Эндрю Байнам
アンドリュー・バイナム
	[m1]Эндрю Байнам[/m]
	[m1]アンドリュー・バイナム[/m]

Эзэн Хаан Сүйнин
垂仁天皇
	[m1]Эзэн Хаан Сүйнин[/m]
	[m1]垂仁天皇[/m]

Владимир Ковалёнок
ウラジーミル・コワリョーノク
	[m1]Владимир Ковалёнок[/m]
	[m1]ウラジーミル・コワリョーノク[/m]

Эмиль Хегле Свендсен
エミル・ヘグル・スベンセン
	[m1]Эмиль Хегле Свендсен[/m]
	[m1]エミル・ヘグル・スベンセン[/m]

Нейт Робинсон
ネイト・ロビンソン
	[m1]Нейт Робинсон[/m]
	[m1]ネイト・ロビンソン[/m]

Плано Карпини
プラノ・カルピニ
	[m1]Плано Карпини[/m]
	[m1]プラノ・カルピニ[/m]

Адем Ляич
アデム・リャイッチ
	[m1]Адем Ляич[/m]
	[m1]アデム・リャイッチ[/m]

Франко Ди Санто
フランコ・ディ・サント
	[m1]Франко Ди Санто[/m]
	[m1]フランコ・ディ・サント[/m]

Лоран Лафорг
ローラン・ラフォルグ
	[m1]Лоран Лафорг[/m]
	[m1]ローラン・ラフォルグ[/m]

Жан-Макс Бельрив
ジャン＝マックス・ベルリーヴ
	[m1]Жан-Макс Бельрив[/m]
	[m1]ジャン＝マックス・ベルリーヴ[/m]

Жон Чарльз Фильдс
ジョン・チャールズ・フィールズ
	[m1]Жон Чарльз Фильдс[/m]
	[m1]ジョン・チャールズ・フィールズ[/m]

Линь Бяо
林彪
	[m1]Линь Бяо[/m]
	[m1]林彪[/m]

Пак Чань-үк
パク・チャヌク
	[m1]Пак Чань-үк[/m]
	[m1]パク・チャヌク[/m]

Юлиан Дракслер
ユリアン・ドラクスラー
	[m1]Юлиан Дракслер[/m]
	[m1]ユリアン・ドラクスラー[/m]

Пьер Шеффер
ピエール・シェフェール
	[m1]Пьер Шеффер[/m]
	[m1]ピエール・シェフェール[/m]

Хосе Кальдерон
ホセ・カルデロン
	[m1]Хосе Кальдерон[/m]
	[m1]ホセ・カルデロン[/m]

Мозес Мэлоун
モーゼス・マローン
	[m1]Мозес Мэлоун[/m]
	[m1]モーゼス・マローン[/m]

Ламаркус Олдриж
ラマーカス・オルドリッジ
	[m1]Ламаркус Олдриж[/m]
	[m1]ラマーカス・オルドリッジ[/m]

Фил Жексон
フィル・ジャクソン
	[m1]Фил Жексон[/m]
	[m1]フィル・ジャクソン[/m]

Андреа Барньяни
アンドレア・バルニャーニ
	[m1]Андреа Барньяни[/m]
	[m1]アンドレア・バルニャーニ[/m]

Эмека Окафор
エメカ・オカフォー
	[m1]Эмека Окафор[/m]
	[m1]エメカ・オカフォー[/m]

Эрсан Ильясова
エルサン・イルヤソバ
	[m1]Эрсан Ильясова[/m]
	[m1]エルサン・イルヤソバ[/m]

Патрик Лихи
パトリック・リー
	[m1]Патрик Лихи[/m]
	[m1]パトリック・リー[/m]

Сэм Рокуэлл
サム・ロックウェル
	[m1]Сэм Рокуэлл[/m]
	[m1]サム・ロックウェル[/m]

Кристиан Даниэль Ледесма
クリスティアン・ダニエル・レデスマ
	[m1]Кристиан Даниэль Ледесма[/m]
	[m1]クリスティアン・ダニエル・レデスマ[/m]

Жамель Месбах
ジャメル・メスバフ
	[m1]Жамель Месбах[/m]
	[m1]ジャメル・メスバフ[/m]

Пак Тэ-хуань
朴泰桓
	[m1]Пак Тэ-хуань[/m]
	[m1]朴泰桓[/m]

Паоло Де Челье
パオロ・デ・チェリエ
	[m1]Паоло Де Челье[/m]
	[m1]パオロ・デ・チェリエ[/m]

Сильвен Дистен
シルヴァン・ディスタン
	[m1]Сильвен Дистен[/m]
	[m1]シルヴァン・ディスタン[/m]

Шеймус Коулман
シェイマス・コールマン
	[m1]Шеймус Коулман[/m]
	[m1]シェイマス・コールマン[/m]

Пауло Бенто
パウロ・ベント
	[m1]Пауло Бенто[/m]
	[m1]パウロ・ベント[/m]

Кристиан Сапата
クリスティアン・サパタ
	[m1]Кристиан Сапата[/m]
	[m1]クリスティアン・サパタ[/m]

Рауль Гарсиа
ラウール・ガルシア
	[m1]Рауль Гарсиа[/m]
	[m1]ラウール・ガルシア[/m]

Стефано Маури
ステファノ・マウリ
	[m1]Стефано Маури[/m]
	[m1]ステファノ・マウリ[/m]

Алексей Ягудин
アレクセイ・ヤグディン
	[m1]Алексей Ягудин[/m]
	[m1]アレクセイ・ヤグディン[/m]

Кевин Миральяс
ケヴィン・ミララス
	[m1]Кевин Миральяс[/m]
	[m1]ケヴィン・ミララス[/m]

Вюрнон Анита
フルノン・アニータ
	[m1]Вюрнон Анита[/m]
	[m1]フルノン・アニータ[/m]

Микаэль Лустиг
ミカエル・ルスティ
	[m1]Микаэль Лустиг[/m]
	[m1]ミカエル・ルスティ[/m]

Энтони Дэвис (сагсан бөмбөгчин)
アンソニー・デイビス
	[m1]Энтони Дэвис (сагсан бөмбөгчин)[/m]
	[m1]アンソニー・デイビス[/m]

Жамир Нельсон
ジャミーア・ネルソン
	[m1]Жамир Нельсон[/m]
	[m1]ジャミーア・ネルソン[/m]

Эмир Байрами
エミール・バイラミ
	[m1]Эмир Байрами[/m]
	[m1]エミール・バイラミ[/m]

Андони Ираола
アンドニ・イラオラ
	[m1]Андони Ираола[/m]
	[m1]アンドニ・イラオラ[/m]

Чиветел Эжиофор
キウェテル・イジョフォー
	[m1]Чиветел Эжиофор[/m]
	[m1]キウェテル・イジョフォー[/m]

Борис Диав
ボリス・ディアウ
	[m1]Борис Диав[/m]
	[m1]ボリス・ディアウ[/m]

Фредди Гуарин
フレディ・グアリン
	[m1]Фредди Гуарин[/m]
	[m1]フレディ・グアリン[/m]

Жеральд Уоллес
ジェラルド・ウォレス
	[m1]Жеральд Уоллес[/m]
	[m1]ジェラルド・ウォレス[/m]

Найралт Төв хаан
雍正帝
	[m1]Найралт Төв хаан[/m]
	[m1]雍正帝[/m]

Абдулло Тангриев
アブドゥロ・タングリエフ
	[m1]Абдулло Тангриев[/m]
	[m1]アブドゥロ・タングリエフ[/m]

Пилийн тойрог хэмээх депо
Pilska Okrąglak機関庫協会
	[m1]Пилийн тойрог хэмээх депо[/m]
	[m1]Pilska Okrąglak機関庫協会[/m]

Жуан Миранда
ジョアン・ミランダ・デ・ソウザ・フィリョ
	[m1]Жуан Миранда[/m]
	[m1]ジョアン・ミランダ・デ・ソウザ・フィリョ[/m]

Гобустаны хадны сүг зураг
コブスタン国立保護区
	[m1]Гобустаны хадны сүг зураг[/m]
	[m1]コブスタン国立保護区[/m]

Чойбалсан хот
チョイバルサン市
	[m1]Чойбалсан хот[/m]
	[m1]チョイバルサン市[/m]

Брайан Руис
ブライアン・ルイス・ゴンサレス
	[m1]Брайан Руис[/m]
	[m1]ブライアン・ルイス・ゴンサレス[/m]

Абель Агилар
アベル・アギラール
	[m1]Абель Агилар[/m]
	[m1]アベル・アギラール[/m]

Абель Эрнандес
アベル・エルナンデス
	[m1]Абель Эрнандес[/m]
	[m1]アベル・エルナンデス[/m]

Рэйн
ピ (歌手)
	[m1]Рэйн[/m]
	[m1]ピ (歌手)[/m]

Себастьян Бассонг
セバスティアン・バソング
	[m1]Себастьян Бассонг[/m]
	[m1]セバスティアン・バソング[/m]

Лукас Винтра
ルーカス・ヴィントラ
	[m1]Лукас Винтра[/m]
	[m1]ルーカス・ヴィントラ[/m]

Бүрэн засагч
同治帝
	[m1]Бүрэн засагч[/m]
	[m1]同治帝[/m]

Бен Гордон
ベン・ゴードン
	[m1]Бен Гордон[/m]
	[m1]ベン・ゴードン[/m]

Дэнни Грэнжер
ダニー・グレンジャー
	[m1]Дэнни Грэнжер[/m]
	[m1]ダニー・グレンジャー[/m]

Шарын шашин
ゲルク派
	[m1]Шарын шашин[/m]
	[m1]ゲルク派[/m]

Жош Смит
ジョシュ・スミス
	[m1]Жош Смит[/m]
	[m1]ジョシュ・スミス[/m]

Иван Кожедуб
イヴァーン・コジェドゥーブ
	[m1]Иван Кожедуб[/m]
	[m1]イヴァーン・コジェドゥーブ[/m]

Их наяд
兆
	[m1]Их наяд[/m]
	[m1]兆[/m]

Заза Пачулиа
ザザ・パチュリア
	[m1]Заза Пачулиа[/m]
	[m1]ザザ・パチュリア[/m]

Жонатан Уолтерс
ジョン・ウォルターズ
	[m1]Жонатан Уолтерс[/m]
	[m1]ジョン・ウォルターズ[/m]

Японы эдийн засаг
日本の経済
	[m1]Японы эдийн засаг[/m]
	[m1]日本の経済[/m]

Пабло Пьятти
パブロ・ピアッティ
	[m1]Пабло Пьятти[/m]
	[m1]パブロ・ピアッティ[/m]

Битлжүүс
ビートルジュース
	[m1]Битлжүүс[/m]
	[m1]ビートルジュース[/m]

Миле Единак
ミル・ジェディナク
	[m1]Миле Единак[/m]
	[m1]ミル・ジェディナク[/m]

Аблай султан
アブライ・ハン
	[m1]Аблай султан[/m]
	[m1]アブライ・ハン[/m]

Garbage collection
ガベージコレクション
	[m1]Garbage collection[/m]
	[m1]ガベージコレクション[/m]

Явуулын худалдаачны бодлого
巡回セールスマン問題
	[m1]Явуулын худалдаачны бодлого[/m]
	[m1]巡回セールスマン問題[/m]

Умард Солонгосын хотууд
朝鮮民主主義人民共和国の都市の一覧
	[m1]Умард Солонгосын хотууд[/m]
	[m1]朝鮮民主主義人民共和国の都市の一覧[/m]

Зонхов
ツォンカパ
	[m1]Зонхов[/m]
	[m1]ツォンカパ[/m]

Як-11
Yak-11 (航空機)
	[m1]Як-11[/m]
	[m1]Yak-11 (航空機)[/m]

Сэмми Амеоби
サミー・アメオビ
	[m1]Сэмми Амеоби[/m]
	[m1]サミー・アメオビ[/m]

Их элсэн цөл
グレートサンディ砂漠
	[m1]Их элсэн цөл[/m]
	[m1]グレートサンディ砂漠[/m]

Хаусдорфын огторгуй
ハウスドルフ空間
	[m1]Хаусдорфын огторгуй[/m]
	[m1]ハウスドルフ空間[/m]

Том Сойерын адал явдал
トム・ソーヤーの冒険
	[m1]Том Сойерын адал явдал[/m]
	[m1]トム・ソーヤーの冒険[/m]

Ляодун хойг
遼東半島
	[m1]Ляодун хойг[/m]
	[m1]遼東半島[/m]

Тархи хөдлөх
脳震盪
	[m1]Тархи хөдлөх[/m]
	[m1]脳震盪[/m]

Петровын хамгаалалт
ペトロフ・ディフェンス
	[m1]Петровын хамгаалалт[/m]
	[m1]ペトロフ・ディフェンス[/m]

Оклэндийн арлууд
オークランド諸島
	[m1]Оклэндийн арлууд[/m]
	[m1]オークランド諸島[/m]

Үжи
宇治市
	[m1]Үжи[/m]
	[m1]宇治市[/m]

Зургийн боловсруулалт
画像処理
	[m1]Зургийн боловсруулалт[/m]
	[m1]画像処理[/m]

Систем администратор
システムアドミニストレータ
	[m1]Систем администратор[/m]
	[m1]システムアドミニストレータ[/m]

Бие даагч
無所属
	[m1]Бие даагч[/m]
	[m1]無所属[/m]

Теософийн Нийгэмлэг
神智学協会
	[m1]Теософийн Нийгэмлэг[/m]
	[m1]神智学協会[/m]

Дэлхийн энхтайвны илтгэцүүр
世界平和度指数
	[m1]Дэлхийн энхтайвны илтгэцүүр[/m]
	[m1]世界平和度指数[/m]

Копетдаг
コペトダグ山脈
	[m1]Копетдаг[/m]
	[m1]コペトダグ山脈[/m]

Т-54/55
T-55
	[m1]Т-54/55[/m]
	[m1]T-55[/m]

Ячиё (Чиба)
八千代市
	[m1]Ячиё (Чиба)[/m]
	[m1]八千代市[/m]

Дедрик Бойата
デドリック・ボヤタ
	[m1]Дедрик Бойата[/m]
	[m1]デドリック・ボヤタ[/m]

Луис Густаво Диас
ルイス・グスタヴォ・ディアス
	[m1]Луис Густаво Диас[/m]
	[m1]ルイス・グスタヴォ・ディアス[/m]

Гари Медель
ガリー・メデル
	[m1]Гари Медель[/m]
	[m1]ガリー・メデル[/m]

2006 оны Азийн наадам
2006年アジア競技大会
	[m1]2006 оны Азийн наадам[/m]
	[m1]2006年アジア競技大会[/m]

Аполо Оно
アポロ・アントン・オーノ
	[m1]Аполо Оно[/m]
	[m1]アポロ・アントン・オーノ[/m]

Холбоотны эвсэл
連合国 (第二次世界大戦)
	[m1]Холбоотны эвсэл[/m]
	[m1]連合国 (第二次世界大戦)[/m]

Дакка муж
ダッカ管区
	[m1]Дакка муж[/m]
	[m1]ダッカ管区[/m]

Тэдун мөрөн
大同江
	[m1]Тэдун мөрөн[/m]
	[m1]大同江[/m]

Тольт солбинхушуут
ナキイスカ
	[m1]Тольт солбинхушуут[/m]
	[m1]ナキイスカ[/m]

Грекийн сагсан бөмбөгийн үндэсний шигшээ баг
バスケットボールギリシャ代表
	[m1]Грекийн сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]バスケットボールギリシャ代表[/m]

Наказава Юүжи
中澤佑二
	[m1]Наказава Юүжи[/m]
	[m1]中澤佑二[/m]

Су-33
Su-33 (航空機)
	[m1]Су-33[/m]
	[m1]Su-33 (航空機)[/m]

Сайшаалт ерөөлт
嘉慶帝
	[m1]Сайшаалт ерөөлт[/m]
	[m1]嘉慶帝[/m]

Мамай
ママイ (キヤト部)
	[m1]Мамай[/m]
	[m1]ママイ (キヤト部)[/m]

Ратан Навал Тата
ラタン・タタ
	[m1]Ратан Навал Тата[/m]
	[m1]ラタン・タタ[/m]

Томас Спенсер Монсон
トーマス・S・モンソン
	[m1]Томас Спенсер Монсон[/m]
	[m1]トーマス・S・モンソン[/m]

Ноолуур
カシミア
	[m1]Ноолуур[/m]
	[m1]カシミア[/m]

Чамайг даа
ヌー、パガジー!
	[m1]Чамайг даа[/m]
	[m1]ヌー、パガジー![/m]

Cosmopolitan сэтгүүл
COSMOPOLITAN
	[m1]Cosmopolitan сэтгүүл[/m]
	[m1]COSMOPOLITAN[/m]

Өмнөд Америкийн далайн арслан
オタリア
	[m1]Өмнөд Америкийн далайн арслан[/m]
	[m1]オタリア[/m]

Хартолгой хөмрөг
ズグロチャキンチョウ
	[m1]Хартолгой хөмрөг[/m]
	[m1]ズグロチャキンチョウ[/m]

2007 оны хөлбөмбөгийн Азийн аварга шалгаруулах тэмцээн
AFCアジアカップ2007
	[m1]2007 оны хөлбөмбөгийн Азийн аварга шалгаруулах тэмцээн[/m]
	[m1]AFCアジアカップ2007[/m]

Анатолий Собчак
アナトリー・サプチャーク
	[m1]Анатолий Собчак[/m]
	[m1]アナトリー・サプチャーク[/m]

Сэжу ван
世祖 (朝鮮王)
	[m1]Сэжу ван[/m]
	[m1]世祖 (朝鮮王)[/m]

Тэжу (Курё)
太祖 (高麗王)
	[m1]Тэжу (Курё)[/m]
	[m1]太祖 (高麗王)[/m]

Төр Гэрэлт
道光帝
	[m1]Төр Гэрэлт[/m]
	[m1]道光帝[/m]

Түгээмэл Элбэгт
咸豊帝
	[m1]Түгээмэл Элбэгт[/m]
	[m1]咸豊帝[/m]

Виллиам Камерон Маккүүл
ウィリアム・マッコール
	[m1]Виллиам Камерон Маккүүл[/m]
	[m1]ウィリアム・マッコール[/m]

Жэйсон Капоно
ジェイソン・カポノ
	[m1]Жэйсон Капоно[/m]
	[m1]ジェイソン・カポノ[/m]

Демаратус
デマラトス
	[m1]Демаратус[/m]
	[m1]デマラトス[/m]

Габриэль Тамаш
ガブリエル・タマシュ
	[m1]Габриэль Тамаш[/m]
	[m1]ガブリエル・タマシュ[/m]

Газан
ガザン・ハン
	[m1]Газан[/m]
	[m1]ガザン・ハン[/m]

Пэ Ён Жүн
ペ・ヨンジュン
	[m1]Пэ Ён Жүн[/m]
	[m1]ペ・ヨンジュン[/m]

I Конишики Ясокичи
小錦八十吉 (初代)
	[m1]I Конишики Ясокичи[/m]
	[m1]小錦八十吉 (初代)[/m]

Жамуха
ジャムカ
	[m1]Жамуха[/m]
	[m1]ジャムカ[/m]

Китанофүжи Кацүаки
北の富士勝昭
	[m1]Китанофүжи Кацүаки[/m]
	[m1]北の富士勝昭[/m]

Тони Пулис
トニー・ピューリス
	[m1]Тони Пулис[/m]
	[m1]トニー・ピューリス[/m]

Кристофер Самба
クリストファー・サンバ
	[m1]Кристофер Самба[/m]
	[m1]クリストファー・サンバ[/m]

Квинтон Форчюн
クイントン・フォーチュン
	[m1]Квинтон Форчюн[/m]
	[m1]クイントン・フォーチュン[/m]

Византийн Фило
ビザンチウムのフィロン
	[m1]Византийн Фило[/m]
	[m1]ビザンチウムのフィロン[/m]

Ваканосато Шинобү
若の里忍
	[m1]Ваканосато Шинобү[/m]
	[m1]若の里忍[/m]

Андрей Михневич
アンドレイ・ミフネビッチ
	[m1]Андрей Михневич[/m]
	[m1]アンドレイ・ミフネビッチ[/m]

Долгорсүрэнгийн Дагвадорж
朝青龍明徳
	[m1]Долгорсүрэнгийн Дагвадорж[/m]
	[m1]朝青龍明徳[/m]

Ян Крокер
イアン・クロッカー
	[m1]Ян Крокер[/m]
	[m1]イアン・クロッカー[/m]

Мэттью Этерингтон
マシュー・エザリントン
	[m1]Мэттью Этерингтон[/m]
	[m1]マシュー・エザリントン[/m]

Гэри Колдуэлл
ガリー・コールドウェル
	[m1]Гэри Колдуэлл[/m]
	[m1]ガリー・コールドウェル[/m]

Цүнэнохана Кан-Ичи
常ノ花寛市
	[m1]Цүнэнохана Кан-Ичи[/m]
	[m1]常ノ花寛市[/m]

Оонокүни Ясүши
大乃国康
	[m1]Оонокүни Ясүши[/m]
	[m1]大乃国康[/m]

Эзэн Хаан Бүрэцү
武烈天皇
	[m1]Эзэн Хаан Бүрэцү[/m]
	[m1]武烈天皇[/m]

Майер Принштайн
マイヤー・プリンスタイン
	[m1]Майер Принштайн[/m]
	[m1]マイヤー・プリンスタイン[/m]

Александр Сергеевич Яковлев
アレクサンドル・セルゲーエヴィチ・ヤコヴレフ
	[m1]Александр Сергеевич Яковлев[/m]
	[m1]アレクサンドル・セルゲーエヴィチ・ヤコヴレフ[/m]

Тэд Ньюжент
テッド・ニュージェント
	[m1]Тэд Ньюжент[/m]
	[m1]テッド・ニュージェント[/m]

VI Магнус (Норвегийн хаан)
マグヌス6世 (ノルウェー王)
	[m1]VI Магнус (Норвегийн хаан)[/m]
	[m1]マグヌス6世 (ノルウェー王)[/m]

Нацагийн Багабанди
ナツァギーン・バガバンディ
	[m1]Нацагийн Багабанди[/m]
	[m1]ナツァギーン・バガバンディ[/m]

Жузеппе Синьори
ジュゼッペ・シニョーリ
	[m1]Жузеппе Синьори[/m]
	[m1]ジュゼッペ・シニョーリ[/m]

Стивен Рид
スティーヴン・リード
	[m1]Стивен Рид[/m]
	[m1]スティーヴン・リード[/m]

Эрки Ноол
エルキ・ノール
	[m1]Эрки Ноол[/m]
	[m1]エルキ・ノール[/m]

Руни бичиг
突厥碑文
	[m1]Руни бичиг[/m]
	[m1]突厥碑文[/m]

Хабибулла Хан
ハビーブッラー・ハーン
	[m1]Хабибулла Хан[/m]
	[m1]ハビーブッラー・ハーン[/m]

Чампасак аймаг
チャンパーサック県
	[m1]Чампасак аймаг[/m]
	[m1]チャンパーサック県[/m]

Софиан Фегули
ソフィアン・フェグリ
	[m1]Софиан Фегули[/m]
	[m1]ソフィアン・フェグリ[/m]

Лусиано Вьетто
ルシアーノ・ビエット
	[m1]Лусиано Вьетто[/m]
	[m1]ルシアーノ・ビエット[/m]

Өзбег
ウズベク・ハン
	[m1]Өзбег[/m]
	[m1]ウズベク・ハン[/m]

Като Томосабүро
加藤友三郎
	[m1]Като Томосабүро[/m]
	[m1]加藤友三郎[/m]

Шарэлэгт хөмрөг
シマアオジ
	[m1]Шарэлэгт хөмрөг[/m]
	[m1]シマアオジ[/m]

Айзея Томас (1989 онд төрсөн)
アイザイア・トーマス (1989年生)
	[m1]Айзея Томас (1989 онд төрсөн)[/m]
	[m1]アイザイア・トーマス (1989年生)[/m]

Салар ястан
サラール族
	[m1]Салар ястан[/m]
	[m1]サラール族[/m]

Белги
ベルガエ
	[m1]Белги[/m]
	[m1]ベルガエ[/m]

Накамүра Хикарү
ヒカル・ナカムラ
	[m1]Накамүра Хикарү[/m]
	[m1]ヒカル・ナカムラ[/m]

Жон Уолл
ジョン・ウォール
	[m1]Жон Уолл[/m]
	[m1]ジョン・ウォール[/m]

Ан-24
An-24 (航空機)
	[m1]Ан-24[/m]
	[m1]An-24 (航空機)[/m]

Тэкүдэр
テグデル
	[m1]Тэкүдэр[/m]
	[m1]テグデル[/m]

Эрик Ламела
エリク・ラメラ
	[m1]Эрик Ламела[/m]
	[m1]エリク・ラメラ[/m]

Марко Верратти
マルコ・ヴェッラッティ
	[m1]Марко Верратти[/m]
	[m1]マルコ・ヴェッラッティ[/m]

Марко Мотта
マルコ・モッタ
	[m1]Марко Мотта[/m]
	[m1]マルコ・モッタ[/m]

Глен Дэвис
グレン・デイビス (バスケットボール)
	[m1]Глен Дэвис[/m]
	[m1]グレン・デイビス (バスケットボール)[/m]

ТУ-244
Tu-244 (航空機)
	[m1]ТУ-244[/m]
	[m1]Tu-244 (航空機)[/m]

Батна
バトナ
	[m1]Батна[/m]
	[m1]バトナ[/m]

Минамата өвчин
水俣病
	[m1]Минамата өвчин[/m]
	[m1]水俣病[/m]

Динамо
ディナモ
	[m1]Динамо[/m]
	[m1]ディナモ[/m]

1996 оны олимпийн бөх
アトランタオリンピックにおけるレスリング競技
	[m1]1996 оны олимпийн бөх[/m]
	[m1]アトランタオリンピックにおけるレスリング競技[/m]

Рик Карлайл
リック・カーライル
	[m1]Рик Карлайл[/m]
	[m1]リック・カーライル[/m]

Нобелийн шагналтнуудын нэрс
ノーベル賞受賞者の一覧
	[m1]Нобелийн шагналтнуудын нэрс[/m]
	[m1]ノーベル賞受賞者の一覧[/m]

Гэзэгт нугас
ヨシガモ
	[m1]Гэзэгт нугас[/m]
	[m1]ヨシガモ[/m]

Африкийн Хөгжлийн Банк
アフリカ開発銀行
	[m1]Африкийн Хөгжлийн Банк[/m]
	[m1]アフリカ開発銀行[/m]

Начо Монреаль
ナチョ・モンレアル
	[m1]Начо Монреаль[/m]
	[m1]ナチョ・モンレアル[/m]

Жейк Ливермор
ジェイク・リバモア
	[m1]Жейк Ливермор[/m]
	[m1]ジェイク・リバモア[/m]

F(x) (хамтлаг)
F(x)
	[m1]F(x) (хамтлаг)[/m]
	[m1]F(x)[/m]

Марк Вильмотс
マルク・ヴィルモッツ
	[m1]Марк Вильмотс[/m]
	[m1]マルク・ヴィルモッツ[/m]

Ча Бом-гөнь
車範根
	[m1]Ча Бом-гөнь[/m]
	[m1]車範根[/m]

Тэс сум
TES
	[m1]Тэс сум[/m]
	[m1]TES[/m]

Фронт
フロント
	[m1]Фронт[/m]
	[m1]フロント[/m]

Армин Цоггелер
アルミン・ツェゲラー
	[m1]Армин Цоггелер[/m]
	[m1]アルミン・ツェゲラー[/m]

Виктор Горбатко
ヴィクトル・ゴルバトコ
	[m1]Виктор Горбатко[/m]
	[m1]ヴィクトル・ゴルバトコ[/m]

Партизан (салаа утга)
パルチザン
	[m1]Партизан (салаа утга)[/m]
	[m1]パルチザン[/m]

Өнөөдөр
トゥデイ
	[m1]Өнөөдөр[/m]
	[m1]トゥデイ[/m]

Жорес Окор
ヨレス・オコレ
	[m1]Жорес Окор[/m]
	[m1]ヨレス・オコレ[/m]

Ку Жа Чоль
具滋哲
	[m1]Ку Жа Чоль[/m]
	[m1]具滋哲[/m]

Тони Эбботт
トニー・アボット
	[m1]Тони Эбботт[/m]
	[m1]トニー・アボット[/m]

Кайри Ирвинг
カイリー・アービング
	[m1]Кайри Ирвинг[/m]
	[m1]カイリー・アービング[/m]

Уолт Фрейзер
ウォルト・フレイジャー
	[m1]Уолт Фрейзер[/m]
	[m1]ウォルト・フレイジャー[/m]

Кайл Нотон
カイル・ノートン
	[m1]Кайл Нотон[/m]
	[m1]カイル・ノートン[/m]

Фрейзер Форстер
フレイザー・フォースター
	[m1]Фрейзер Форстер[/m]
	[m1]フレイザー・フォースター[/m]

Гари Невилл
ガリー・ネヴィル
	[m1]Гари Невилл[/m]
	[m1]ガリー・ネヴィル[/m]

Адам Сайтиев
アダム・サイティエフ
	[m1]Адам Сайтиев[/m]
	[m1]アダム・サイティエフ[/m]

Деян Ловрен
デヤン・ロヴレン
	[m1]Деян Ловрен[/m]
	[m1]デヤン・ロヴレン[/m]

Сим де Йонг
シーム・デ・ヨング
	[m1]Сим де Йонг[/m]
	[m1]シーム・デ・ヨング[/m]

Хелен Миррен
ヘレン・ミレン
	[m1]Хелен Миррен[/m]
	[m1]ヘレン・ミレン[/m]

Самуэль Инкум
サミュエル・インコーム
	[m1]Самуэль Инкум[/m]
	[m1]サミュエル・インコーム[/m]

Чон Сон-рён
鄭成龍
	[m1]Чон Сон-рён[/m]
	[m1]鄭成龍[/m]

Нери Кастильо
ネリー・カスティージョ
	[m1]Нери Кастильо[/m]
	[m1]ネリー・カスティージョ[/m]

Тимми Симонс
ティミー・シモンス
	[m1]Тимми Симонс[/m]
	[m1]ティミー・シモンス[/m]

Мажид Бугерра
マジード・ブーゲッラ
	[m1]Мажид Бугерра[/m]
	[m1]マジード・ブーゲッラ[/m]

Адам Мэттьюз
アダム・マシューズ
	[m1]Адам Мэттьюз[/m]
	[m1]アダム・マシューズ[/m]

Карлос Павон
カルロス・パボン
	[m1]Карлос Павон[/m]
	[m1]カルロス・パボン[/m]

Эмилио Исагирре
エミリオ・イサギレ
	[m1]Эмилио Исагирре[/m]
	[m1]エミリオ・イサギレ[/m]

Марио Станич
マリオ・スタニッチ
	[m1]Марио Станич[/m]
	[m1]マリオ・スタニッチ[/m]

Адель Таарабт
アデル・ターラブト
	[m1]Адель Таарабт[/m]
	[m1]アデル・ターラブト[/m]

Маркел Сусаета
マルケル・スサエタ
	[m1]Маркел Сусаета[/m]
	[m1]マルケル・スサエタ[/m]

Патрик Уилсон
パトリック・ウィルソン
	[m1]Патрик Уилсон[/m]
	[m1]パトリック・ウィルソン[/m]

Адама Кулибали
アダマ・クリバリ
	[m1]Адама Кулибали[/m]
	[m1]アダマ・クリバリ[/m]

Шингэрүүлсэн нефтийн хий
液化石油ガス
	[m1]Шингэрүүлсэн нефтийн хий[/m]
	[m1]液化石油ガス[/m]

Николя Батюм
ニコラス・バトゥム
	[m1]Николя Батюм[/m]
	[m1]ニコラス・バトゥム[/m]

Мо Уильямс
モーリス・ウィリアムズ
	[m1]Мо Уильямс[/m]
	[m1]モーリス・ウィリアムズ[/m]

Стефен Карри
ステフィン・カリー
	[m1]Стефен Карри[/m]
	[m1]ステフィン・カリー[/m]

Тьяго Сплиттер
ティアゴ・スプリッター
	[m1]Тьяго Сплиттер[/m]
	[m1]ティアゴ・スプリッター[/m]

Тимофей Мозгов
ティモフェイ・モズコフ
	[m1]Тимофей Мозгов[/m]
	[m1]ティモフェイ・モズコフ[/m]

Майкл Бизли
マイケル・ビーズリー
	[m1]Майкл Бизли[/m]
	[m1]マイケル・ビーズリー[/m]

Аддис-Абебын цэнгэлдэх хүрээлэн
アディスアベバ・スタジアム
	[m1]Аддис-Абебын цэнгэлдэх хүрээлэн[/m]
	[m1]アディスアベバ・スタジアム[/m]

Габриэле Ориали
ガブリオレ・オリアリ
	[m1]Габриэле Ориали[/m]
	[m1]ガブリオレ・オリアリ[/m]

Иохан Готтлиб Ган
ヨハン・ゴットリーブ・ガーン
	[m1]Иохан Готтлиб Ган[/m]
	[m1]ヨハン・ゴットリーブ・ガーン[/m]

Сардури II
サルドゥリ2世
	[m1]Сардури II[/m]
	[m1]サルドゥリ2世[/m]

Роб Маршалл
ロブ・マーシャル
	[m1]Роб Маршалл[/m]
	[m1]ロブ・マーシャル[/m]

Жо Жордан
ジョー・ジョーダン (サッカー選手)
	[m1]Жо Жордан[/m]
	[m1]ジョー・ジョーダン (サッカー選手)[/m]

Дерек Жетер
デレク・ジーター
	[m1]Дерек Жетер[/m]
	[m1]デレク・ジーター[/m]

Тедди Ринер
テディ・リネール
	[m1]Тедди Ринер[/m]
	[m1]テディ・リネール[/m]

Ли Бойер
リー・ボウヤー
	[m1]Ли Бойер[/m]
	[m1]リー・ボウヤー[/m]

Мацүока Ёосүкэ
松岡洋右
	[m1]Мацүока Ёосүкэ[/m]
	[m1]松岡洋右[/m]

Найдангийн Түвшинбаяр
ナイダン・ツブシンバヤル
	[m1]Найдангийн Түвшинбаяр[/m]
	[m1]ナイダン・ツブシンバヤル[/m]

Богд хаан
ボグド・ハーン
	[m1]Богд хаан[/m]
	[m1]ボグド・ハーン[/m]

Михаил Гуревич
ミハイル・グレーヴィチ
	[m1]Михаил Гуревич[/m]
	[m1]ミハイル・グレーヴィチ[/m]

Эзэн Хаан Хэйзэй
平城天皇
	[m1]Эзэн Хаан Хэйзэй[/m]
	[m1]平城天皇[/m]

Дуудлага (радио холбоо)
識別信号
	[m1]Дуудлага (радио холбоо)[/m]
	[m1]識別信号[/m]

Фам Туан
ファム・トゥアン
	[m1]Фам Туан[/m]
	[m1]ファム・トゥアン[/m]

Питер Роно
ピーター・ロノ
	[m1]Питер Роно[/m]
	[m1]ピーター・ロノ[/m]

Аделина Сотникова
アデリナ・ソトニコワ
	[m1]Аделина Сотникова[/m]
	[m1]アデリナ・ソトニコワ[/m]

Виейринья
アデリーノ・アンドレ・ヴィエイラ・フレイタス
	[m1]Виейринья[/m]
	[m1]アデリーノ・アンドレ・ヴィエイラ・フレイタス[/m]

Мохаммед Надир Шах
ムハンマド・ナーディル・シャー
	[m1]Мохаммед Надир Шах[/m]
	[m1]ムハンマド・ナーディル・シャー[/m]

Стивен Дэвис
スティーヴン・デイヴィス
	[m1]Стивен Дэвис[/m]
	[m1]スティーヴン・デイヴィス[/m]

II Мутеса
ムテサ2世
	[m1]II Мутеса[/m]
	[m1]ムテサ2世[/m]

Ким Нам-иль
金南一
	[m1]Ким Нам-иль[/m]
	[m1]金南一[/m]

Жерар Деулофеу
ジェラール・デウロフェウ
	[m1]Жерар Деулофеу[/m]
	[m1]ジェラール・デウロフェウ[/m]

Жексон Мартинес
ジャクソン・マルティネス
	[m1]Жексон Мартинес[/m]
	[m1]ジャクソン・マルティネス[/m]

Хань Сын-сү
韓昇洙
	[m1]Хань Сын-сү[/m]
	[m1]韓昇洙[/m]

Негассо Гидада
ネガソ・ギダダ
	[m1]Негассо Гидада[/m]
	[m1]ネガソ・ギダダ[/m]

Хоэль Кэмпбелл
ジョエル・キャンベル
	[m1]Хоэль Кэмпбелл[/m]
	[m1]ジョエル・キャンベル[/m]

Хосе Саломон Рондон
ホセ・サロモン・ロンドン
	[m1]Хосе Саломон Рондон[/m]
	[m1]ホセ・サロモン・ロンドン[/m]

Николас Пареха
ニコラス・パレハ
	[m1]Николас Пареха[/m]
	[m1]ニコラス・パレハ[/m]

Кевин де Брёйне
ケヴィン・デ・ブライネ
	[m1]Кевин де Брёйне[/m]
	[m1]ケヴィン・デ・ブライネ[/m]

Даниел Субашич
ダニエル・スバシッチ
	[m1]Даниел Субашич[/m]
	[m1]ダニエル・スバシッチ[/m]

Хашим Табит
ハシーム・サビート
	[m1]Хашим Табит[/m]
	[m1]ハシーム・サビート[/m]

Девин Харрис
デビン・ハリス
	[m1]Девин Харрис[/m]
	[m1]デビン・ハリス[/m]

Тревор Ариза
トレヴァー・アリーザ
	[m1]Тревор Ариза[/m]
	[m1]トレヴァー・アリーザ[/m]

Хавьер Прието
シャビエル・プリエト・アルガラテ
	[m1]Хавьер Прието[/m]
	[m1]シャビエル・プリエト・アルガラテ[/m]

Карлос Гурпеги
カルロス・グルペギ
	[m1]Карлос Гурпеги[/m]
	[m1]カルロス・グルペギ[/m]

Габи
ガブリエル・フェルナンデス・アレナス
	[m1]Габи[/m]
	[m1]ガブリエル・フェルナンデス・アレナス[/m]

Жефф Грин
ジェフ・グリーン
	[m1]Жефф Грин[/m]
	[m1]ジェフ・グリーン[/m]

Марчин Гортат
マルチン・ゴルタット
	[m1]Марчин Гортат[/m]
	[m1]マルチン・ゴルタット[/m]

Адмир Мехмеди
アドミル・メーメディ
	[m1]Адмир Мехмеди[/m]
	[m1]アドミル・メーメディ[/m]

Мартен Фуркад
マルタン・フォルカード
	[m1]Мартен Фуркад[/m]
	[m1]マルタン・フォルカード[/m]

Ричард Томпсон
リチャード・トンプソン (陸上選手)
	[m1]Ричард Томпсон[/m]
	[m1]リチャード・トンプソン (陸上選手)[/m]

Пабло Прижиони
パブロ・プリジオーニ
	[m1]Пабло Прижиони[/m]
	[m1]パブロ・プリジオーニ[/m]

Фернандо Сантош
フェルナンド・サントス (ポルトガルのサッカー選手)
	[m1]Фернандо Сантош[/m]
	[m1]フェルナンド・サントス (ポルトガルのサッカー選手)[/m]

Эрик Гордон
エリック・ゴードン
	[m1]Эрик Гордон[/m]
	[m1]エリック・ゴードン[/m]

Амадо Гевара
アマド・ゲバラ
	[m1]Амадо Гевара[/m]
	[m1]アマド・ゲバラ[/m]

Маркус Кэмби
マーカス・キャンビー
	[m1]Маркус Кэмби[/m]
	[m1]マーカス・キャンビー[/m]

Алехандро Дамиан Домингес
アレハンドロ・ダミアン・ドミンゲス
	[m1]Алехандро Дамиан Домингес[/m]
	[m1]アレハンドロ・ダミアン・ドミンゲス[/m]

Сеяд Салихович
セヤド・サリホヴィッチ
	[m1]Сеяд Салихович[/m]
	[m1]セヤド・サリホヴィッチ[/m]

Марек Грехута
マレク・グレフタ
	[m1]Марек Грехута[/m]
	[m1]マレク・グレフタ[/m]

Кристиан Боланьос
クリスティアン・ボラーニョス
	[m1]Кристиан Боланьос[/m]
	[m1]クリスティアン・ボラーニョス[/m]

Дарио Колонья
ダリオ・コロニャ
	[m1]Дарио Колонья[/m]
	[m1]ダリオ・コロニャ[/m]

Виктор Рубан
ヴィクトル・ルバン
	[m1]Виктор Рубан[/m]
	[m1]ヴィクトル・ルバン[/m]

Кеньон Мартин
ケニオン・マーティン
	[m1]Кеньон Мартин[/m]
	[m1]ケニオン・マーティン[/m]

Андерс Бардаль
アンデシュ・バーダル
	[m1]Андерс Бардаль[/m]
	[m1]アンデシュ・バーダル[/m]

Жеймс Уорти
ジェームズ・ウォージー
	[m1]Жеймс Уорти[/m]
	[m1]ジェームズ・ウォージー[/m]

Зах зээлийн сегментчлэл
マーケットセグメンテーション
	[m1]Зах зээлийн сегментчлэл[/m]
	[m1]マーケットセグメンテーション[/m]

Билл Уолтон
ビル・ウォルトン
	[m1]Билл Уолтон[/m]
	[m1]ビル・ウォルトン[/m]

Энтони Ванден Борре
アントニー・ヴァンデン・ボーレ
	[m1]Энтони Ванден Борре[/m]
	[m1]アントニー・ヴァンデン・ボーレ[/m]

Тайрик Эванс
タイリーク・エバンス
	[m1]Тайрик Эванс[/m]
	[m1]タイリーク・エバンス[/m]

Крис Хамфрис
クリス・ハンフリーズ
	[m1]Крис Хамфрис[/m]
	[m1]クリス・ハンフリーズ[/m]

Андерсон Варежао
アンダーソン・ヴァレジャオ
	[m1]Андерсон Варежао[/m]
	[m1]アンダーソン・ヴァレジャオ[/m]

Борис Немцов
ボリス・ネムツォフ
	[m1]Борис Немцов[/m]
	[m1]ボリス・ネムツォフ[/m]

Спад Уэбб
スパッド・ウェブ
	[m1]Спад Уэбб[/m]
	[m1]スパッド・ウェブ[/m]

Василий Лазарев
ワシリー・ラザレフ
	[m1]Василий Лазарев[/m]
	[m1]ワシリー・ラザレフ[/m]

Эдуардо Сальвио
エドゥアルド・サルビオ
	[m1]Эдуардо Сальвио[/m]
	[m1]エドゥアルド・サルビオ[/m]

Фабиан Орельяна
ファビアン・オレジャーナ
	[m1]Фабиан Орельяна[/m]
	[m1]ファビアン・オレジャーナ[/m]

Жордан Айю
ジョルダン・アイェウ
	[m1]Жордан Айю[/m]
	[m1]ジョルダン・アイェウ[/m]

Кортни Ли
コートニー・リー
	[m1]Кортни Ли[/m]
	[m1]コートニー・リー[/m]

Ким Бу-гён
金甫ギョン
	[m1]Ким Бу-гён[/m]
	[m1]金甫ギョン[/m]

Хамес Родригес
ハメス・ロドリゲス
	[m1]Хамес Родригес[/m]
	[m1]ハメス・ロドリゲス[/m]

Боб Петтит
ボブ・ペティット
	[m1]Боб Петтит[/m]
	[m1]ボブ・ペティット[/m]

Кужун ван (Курё)
高宗 (高麗王)
	[m1]Кужун ван (Курё)[/m]
	[m1]高宗 (高麗王)[/m]

Теофило Гутьеррес
テオフィロ・グティエレス
	[m1]Теофило Гутьеррес[/m]
	[m1]テオフィロ・グティエレス[/m]

Жей Жей Редик
J・J・レディック
	[m1]Жей Жей Редик[/m]
	[m1]J・J・レディック[/m]

Бургас аймаг
ブルガス州
	[m1]Бургас аймаг[/m]
	[m1]ブルガス州[/m]

Казатин
コジャーティン
	[m1]Казатин[/m]
	[m1]コジャーティン[/m]

Горан Драгич
ゴラン・ドラギッチ
	[m1]Горан Драгич[/m]
	[m1]ゴラン・ドラギッチ[/m]

Гулаг олтриг
収容所群島
	[m1]Гулаг олтриг[/m]
	[m1]収容所群島[/m]

Кэрон Батлер
カロン・バトラー
	[m1]Кэрон Батлер[/m]
	[m1]カロン・バトラー[/m]

Рүүди Гей
ルディ・ゲイ
	[m1]Рүүди Гей[/m]
	[m1]ルディ・ゲイ[/m]

Тедди Тамго
テディ・タムゴー
	[m1]Тедди Тамго[/m]
	[m1]テディ・タムゴー[/m]

Вильфрид Бони
ウィルフリード・ボニー
	[m1]Вильфрид Бони[/m]
	[m1]ウィルフリード・ボニー[/m]

Адриан Рамос
アドリアン・ラモス
	[m1]Адриан Рамос[/m]
	[m1]アドリアン・ラモス[/m]

Бруно Сориано
ブルーノ・ソリアーノ
	[m1]Бруно Сориано[/m]
	[m1]ブルーノ・ソリアーノ[/m]

Марио Суарес Мата
マリオ・スアレス
	[m1]Марио Суарес Мата[/m]
	[m1]マリオ・スアレス[/m]

Марио Чалмерс
マリオ・チャルマーズ
	[m1]Марио Чалмерс[/m]
	[m1]マリオ・チャルマーズ[/m]

Жо Ледли
ジョー・レドリー
	[m1]Жо Ледли[/m]
	[m1]ジョー・レドリー[/m]

Resistance: Fall of Man
RESISTANCE〜人類没落の日〜
	[m1]Resistance: Fall of Man[/m]
	[m1]RESISTANCE〜人類没落の日〜[/m]

Магнус Моан
マグヌス・モーアン
	[m1]Магнус Моан[/m]
	[m1]マグヌス・モーアン[/m]

2016 оны өсвөрийн өвлийн олимп
リレハンメルユースオリンピック
	[m1]2016 оны өсвөрийн өвлийн олимп[/m]
	[m1]リレハンメルユースオリンピック[/m]

Хосе Хуан Бареа
ホセ・バレア
	[m1]Хосе Хуан Бареа[/m]
	[m1]ホセ・バレア[/m]

Рэймонд Фелтон
レイモンド・フェルトン
	[m1]Рэймонд Фелтон[/m]
	[m1]レイモンド・フェルトン[/m]

Пабло Армеро
パブロ・アルメロ
	[m1]Пабло Армеро[/m]
	[m1]パブロ・アルメロ[/m]

Альбин Экдаль
アルビン・エクダル
	[m1]Альбин Экдаль[/m]
	[m1]アルビン・エクダル[/m]

Крафтын тэнцэтгэл биш
クラフトの不等式
	[m1]Крафтын тэнцэтгэл биш[/m]
	[m1]クラフトの不等式[/m]

Геннадий Авдеенко
ゲンナジー・アブディエンコ
	[m1]Геннадий Авдеенко[/m]
	[m1]ゲンナジー・アブディエンコ[/m]

Жи Дон Вон
池東ウォン
	[m1]Жи Дон Вон[/m]
	[m1]池東ウォン[/m]

Ян Вэй
楊威
	[m1]Ян Вэй[/m]
	[m1]楊威[/m]

Самюэль Далемберт
サミュエル・ダレンバート
	[m1]Самюэль Далемберт[/m]
	[m1]サミュエル・ダレンバート[/m]

Ральф Рөүз
ラルフ・ローズ
	[m1]Ральф Рөүз[/m]
	[m1]ラルフ・ローズ[/m]

Морено Торричелли
モレノ・トリチェッリ
	[m1]Морено Торричелли[/m]
	[m1]モレノ・トリチェッリ[/m]

Стивен Брэдбури
スティーブン・ブラッドバリー
	[m1]Стивен Брэдбури[/m]
	[m1]スティーブン・ブラッドバリー[/m]

Як-17
Yak-17 (航空機)
	[m1]Як-17[/m]
	[m1]Yak-17 (航空機)[/m]

УАЗ-469
UAZ-469
	[m1]УАЗ-469[/m]
	[m1]UAZ-469[/m]

Эльнур Маммадли
エルヌル・ママドリ
	[m1]Эльнур Маммадли[/m]
	[m1]エルヌル・ママドリ[/m]

Санжаагийн Баяр
サンジャーギーン・バヤル
	[m1]Санжаагийн Баяр[/m]
	[m1]サンジャーギーン・バヤル[/m]

Ромас Убартас
ロマス・ウバルタス
	[m1]Ромас Убартас[/m]
	[m1]ロマス・ウバルタス[/m]

Ровшан Байрамов
ロフシャン・バイラモフ
	[m1]Ровшан Байрамов[/m]
	[m1]ロフシャン・バイラモフ[/m]

Франсиско Карбахал
フランシスコ・カルバハル
	[m1]Франсиско Карбахал[/m]
	[m1]フランシスコ・カルバハル[/m]

Оно Такаши
小野喬
	[m1]Оно Такаши[/m]
	[m1]小野喬[/m]

Рон Харпер
ロン・ハーパー
	[m1]Рон Харпер[/m]
	[m1]ロン・ハーパー[/m]

Артур Нюман
アーサー・ニューマン
	[m1]Артур Нюман[/m]
	[m1]アーサー・ニューマン[/m]

Сүхбаатарын Батболд
スフバータル・バトボルド
	[m1]Сүхбаатарын Батболд[/m]
	[m1]スフバータル・バトボルド[/m]

Мамо Волде
マモ・ウォルデ
	[m1]Мамо Волде[/m]
	[m1]マモ・ウォルデ[/m]

Уолтер Каннингэм
ウォルター・カニンガム
	[m1]Уолтер Каннингэм[/m]
	[m1]ウォルター・カニンガム[/m]

Энхбатын Бадар-Ууган
エンクバット・バダルウーガン
	[m1]Энхбатын Бадар-Ууган[/m]
	[m1]エンクバット・バダルウーガン[/m]

Артур Блэйк
アーサー・ブレイク
	[m1]Артур Блэйк[/m]
	[m1]アーサー・ブレイク[/m]

Жон Акий-Буа
ジョン・アキ＝ブア
	[m1]Жон Акий-Буа[/m]
	[m1]ジョン・アキ＝ブア[/m]

Бадарчийн Дашням
朝赤龍太郎
	[m1]Бадарчийн Дашням[/m]
	[m1]朝赤龍太郎[/m]

Рожер Жонсон
ロジャー・ジョンソン
	[m1]Рожер Жонсон[/m]
	[m1]ロジャー・ジョンソン[/m]

Йон Гвидетти
ヨン・グイデッティ
	[m1]Йон Гвидетти[/m]
	[m1]ヨン・グイデッティ[/m]

Гленн Клоуз
グレン・クローズ
	[m1]Гленн Клоуз[/m]
	[m1]グレン・クローズ[/m]

Жоржиньо Вейналдум
ジョルジニオ・ワイナルドゥム
	[m1]Жоржиньо Вейналдум[/m]
	[m1]ジョルジニオ・ワイナルドゥム[/m]

Жонатан де Гузман
ジョナサン・デ・グズマン
	[m1]Жонатан де Гузман[/m]
	[m1]ジョナサン・デ・グズマン[/m]

Густаво Лопес
グスタボ・ロペス
	[m1]Густаво Лопес[/m]
	[m1]グスタボ・ロペス[/m]

Улаан цээжит арвас хошуут
アオハシヒムネオオハシ
	[m1]Улаан цээжит арвас хошуут[/m]
	[m1]アオハシヒムネオオハシ[/m]

Линьи
臨沂市
	[m1]Линьи[/m]
	[m1]臨沂市[/m]

Жоан Карлос де Оливейра
ジョアン・カルロス・デ・オリベイラ
	[m1]Жоан Карлос де Оливейра[/m]
	[m1]ジョアン・カルロス・デ・オリベイラ[/m]

Хужанд
ホジェンド
	[m1]Хужанд[/m]
	[m1]ホジェンド[/m]

Эзэн Хаан Го-Нижоо
後二条天皇
	[m1]Эзэн Хаан Го-Нижоо[/m]
	[m1]後二条天皇[/m]

Эзэн Хаан Эн-Юү
円融天皇
	[m1]Эзэн Хаан Эн-Юү[/m]
	[m1]円融天皇[/m]

Жэймс Ван
ジェームズ・ワン
	[m1]Жэймс Ван[/m]
	[m1]ジェームズ・ワン[/m]

Кайл Корвер
カイル・コーバー
	[m1]Кайл Корвер[/m]
	[m1]カイル・コーバー[/m]

Манни Рамирес
マニー・ラミレス
	[m1]Манни Рамирес[/m]
	[m1]マニー・ラミレス[/m]

Токо арвас хошуут
オニオオハシ
	[m1]Токо арвас хошуут[/m]
	[m1]オニオオハシ[/m]

Икечукву Уче
イケチュク・ウチェ
	[m1]Икечукву Уче[/m]
	[m1]イケチュク・ウチェ[/m]

Му Тэ-бом
牟太ボム
	[m1]Му Тэ-бом[/m]
	[m1]牟太ボム[/m]

Димитри Пайе
ディミトリ・ペイェ
	[m1]Димитри Пайе[/m]
	[m1]ディミトリ・ペイェ[/m]

Кайзен
改善
	[m1]Кайзен[/m]
	[m1]改善[/m]

Райан Андерсон
ライアン・アンダーソン (バスケットボール)
	[m1]Райан Андерсон[/m]
	[m1]ライアン・アンダーソン (バスケットボール)[/m]

Өөр залуус
アザー・ガイズ 俺たち踊るハイパー刑事!
	[m1]Өөр залуус[/m]
	[m1]アザー・ガイズ 俺たち踊るハイパー刑事![/m]

Бас Дост
バス・ドスト
	[m1]Бас Дост[/m]
	[m1]バス・ドスト[/m]

Ричард Жефферсон
リチャード・ジェファーソン
	[m1]Ричард Жефферсон[/m]
	[m1]リチャード・ジェファーソン[/m]

Табо Сефолоша
ターボ・セフォロシャ
	[m1]Табо Сефолоша[/m]
	[m1]ターボ・セフォロシャ[/m]

Сакамото Рёома
坂本龍馬
	[m1]Сакамото Рёома[/m]
	[m1]坂本龍馬[/m]

Тэжу ван
李成桂
	[m1]Тэжу ван[/m]
	[m1]李成桂[/m]

Когурёогийн Донмёнсён
東明聖王
	[m1]Когурёогийн Донмёнсён[/m]
	[m1]東明聖王[/m]

Өэлүн
ホエルン
	[m1]Өэлүн[/m]
	[m1]ホエルン[/m]

731-р анги
731部隊
	[m1]731-р анги[/m]
	[m1]731部隊[/m]

Adult Swim
アダルトスイム
	[m1]Adult Swim[/m]
	[m1]アダルトスイム[/m]

Суицүкү Шинго
末續慎吾
	[m1]Суицүкү Шинго[/m]
	[m1]末續慎吾[/m]

Жанкарло Антоньони
ジャンカルロ・アントニョーニ
	[m1]Жанкарло Антоньони[/m]
	[m1]ジャンカルロ・アントニョーニ[/m]

Илиас Илиадис
イリアス・イリアディス
	[m1]Илиас Илиадис[/m]
	[m1]イリアス・イリアディス[/m]

Ногай
ノガイ
	[m1]Ногай[/m]
	[m1]ノガイ[/m]

Калифорни далайн арслан
カリフォルニアアシカ
	[m1]Калифорни далайн арслан[/m]
	[m1]カリフォルニアアシカ[/m]

Хар залаат тогоруу
カンムリヅル
	[m1]Хар залаат тогоруу[/m]
	[m1]カンムリヅル[/m]

Маттиа Де Шильо
マッティア・デ・シリオ
	[m1]Маттиа Де Шильо[/m]
	[m1]マッティア・デ・シリオ[/m]

Лос Аламосын Үндэсний Лабратори
ロスアラモス国立研究所
	[m1]Лос Аламосын Үндэсний Лабратори[/m]
	[m1]ロスアラモス国立研究所[/m]

Ионас Валанчюнас
ヨナス・バランチュナス
	[m1]Ионас Валанчюнас[/m]
	[m1]ヨナス・バランチュナス[/m]

И Бён-хонь
イ・ビョンホン
	[m1]И Бён-хонь[/m]
	[m1]イ・ビョンホン[/m]

Мохамед Диаме
モハメド・ディアメ
	[m1]Мохамед Диаме[/m]
	[m1]モハメド・ディアメ[/m]

Хоёртын мод
二分木
	[m1]Хоёртын мод[/m]
	[m1]二分木[/m]

Чуранди Мартина
チュランディ・マルティナ
	[m1]Чуранди Мартина[/m]
	[m1]チュランディ・マルティナ[/m]

Алекс Стэпни
アレックス・ステップニー
	[m1]Алекс Стэпни[/m]
	[m1]アレックス・ステップニー[/m]

Уиллис Рид
ウィリス・リード
	[m1]Уиллис Рид[/m]
	[m1]ウィリス・リード[/m]

Майк Миллер
マイク・ミラー
	[m1]Майк Миллер[/m]
	[m1]マイク・ミラー[/m]

Доргон
ドルゴン
	[m1]Доргон[/m]
	[m1]ドルゴン[/m]

Икэда Кикүнаэ
池田菊苗
	[m1]Икэда Кикүнаэ[/m]
	[m1]池田菊苗[/m]

Маттиа Дестро
マッティア・デストロ
	[m1]Маттиа Дестро[/m]
	[m1]マッティア・デストロ[/m]

Маркус Хельнер
マルクス・ヘルナー
	[m1]Маркус Хельнер[/m]
	[m1]マルクス・ヘルナー[/m]

Фань Бинбин
范冰冰
	[m1]Фань Бинбин[/m]
	[m1]范冰冰[/m]

Тед Денсон
テッド・ダンソン
	[m1]Тед Денсон[/m]
	[m1]テッド・ダンソン[/m]

Андерс Якобсен
アンデシュ・ヤコブセン
	[m1]Андерс Якобсен[/m]
	[m1]アンデシュ・ヤコブセン[/m]

Монта Эллис
モンタ・エリス
	[m1]Монта Эллис[/m]
	[m1]モンタ・エリス[/m]

Роберто Каммарелле
ロベルト・カンマレーレ
	[m1]Роберто Каммарелле[/m]
	[m1]ロベルト・カンマレーレ[/m]

Пьер Кинон
ピエール・キノン
	[m1]Пьер Кинон[/m]
	[m1]ピエール・キノン[/m]

Андрей Абдувалиев
アンドレイ・アブドゥバリエフ
	[m1]Андрей Абдувалиев[/m]
	[m1]アンドレイ・アブドゥバリエフ[/m]

Леонид Каденюк
レオニド・カデニューク
	[m1]Леонид Каденюк[/m]
	[m1]レオニド・カデニューク[/m]

Жэффри Баттл
ジェフリー・バトル
	[m1]Жэффри Баттл[/m]
	[m1]ジェフリー・バトル[/m]

Модун шаньюй
冒頓単于
	[m1]Модун шаньюй[/m]
	[m1]冒頓単于[/m]

Oasis
オアシス (バンド)
	[m1]Oasis[/m]
	[m1]オアシス (バンド)[/m]

Баруун Хойд Холбооны тойрог
北西連邦管区
	[m1]Баруун Хойд Холбооны тойрог[/m]
	[m1]北西連邦管区[/m]

2004 оны Америкийн Гран При
2004年アメリカグランプリ
	[m1]2004 оны Америкийн Гран При[/m]
	[m1]2004年アメリカグランプリ[/m]

Паксе
パークセー郡
	[m1]Паксе[/m]
	[m1]パークセー郡[/m]

Нью-Жоржиа арлууд
ニュージョージア諸島
	[m1]Нью-Жоржиа арлууд[/m]
	[m1]ニュージョージア諸島[/m]

Лукаш Залуска
ウカシュ・ザウスカ
	[m1]Лукаш Залуска[/m]
	[m1]ウカシュ・ザウスカ[/m]

Хирокитиа
ヒロキティア
	[m1]Хирокитиа[/m]
	[m1]ヒロキティア[/m]

Барилгажилт
建設
	[m1]Барилгажилт[/m]
	[m1]建設[/m]

Галактикийн байршлын систем
銀河座標
	[m1]Галактикийн байршлын систем[/m]
	[m1]銀河座標[/m]

Токио Хотел
トキオ・ホテル
	[m1]Токио Хотел[/m]
	[m1]トキオ・ホテル[/m]

Банкирын алгоритм
銀行家のアルゴリズム
	[m1]Банкирын алгоритм[/m]
	[m1]銀行家のアルゴリズム[/m]

Эммануэль Адебайор
エマニュエル・アデバヨール
	[m1]Эммануэль Адебайор[/m]
	[m1]エマニュエル・アデバヨール[/m]

Орфан
エスター
	[m1]Орфан[/m]
	[m1]エスター[/m]

Ангарагийн роботууд
マーズ・ローバー
	[m1]Ангарагийн роботууд[/m]
	[m1]マーズ・ローバー[/m]

Ахемены улс
アケメネス朝
	[m1]Ахемены улс[/m]
	[m1]アケメネス朝[/m]

Вьентьян тойрог
ヴィエンチャン都
	[m1]Вьентьян тойрог[/m]
	[m1]ヴィエンチャン都[/m]

Никита
NIKITA / ニキータ
	[m1]Никита[/m]
	[m1]NIKITA / ニキータ[/m]

Оросын сагсан бөмбөгийн үндэсний шигшээ баг
バスケットボールロシア代表
	[m1]Оросын сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]バスケットボールロシア代表[/m]

Ми Сон
ミーソン聖域
	[m1]Ми Сон[/m]
	[m1]ミーソン聖域[/m]

Шөвгөр цахлай
ハシボソカモメ
	[m1]Шөвгөр цахлай[/m]
	[m1]ハシボソカモメ[/m]

Алтангэрэл (судар)
金光明経
	[m1]Алтангэрэл (судар)[/m]
	[m1]金光明経[/m]

ТУ-14
Tu-14 (航空機)
	[m1]ТУ-14[/m]
	[m1]Tu-14 (航空機)[/m]

Матай
マタイによる福音書
	[m1]Матай[/m]
	[m1]マタイによる福音書[/m]

Альборз муж
アルボルズ州
	[m1]Альборз муж[/m]
	[m1]アルボルズ州[/m]

Олимпийн уран гулгалтын тэмцээн
オリンピックフィギュアスケート競技
	[m1]Олимпийн уран гулгалтын тэмцээн[/m]
	[m1]オリンピックフィギュアスケート競技[/m]

Аг балгас
アギンスコエ
	[m1]Аг балгас[/m]
	[m1]アギンスコエ[/m]

Майкл Жей Фокс
マイケル・J・フォックス
	[m1]Майкл Жей Фокс[/m]
	[m1]マイケル・J・フォックス[/m]

Ахал муж
アハル州
	[m1]Ахал муж[/m]
	[m1]アハル州[/m]

Монголчуудын Сүн улсын байлдан дагуулалт
モンゴル・南宋戦争
	[m1]Монголчуудын Сүн улсын байлдан дагуулалт[/m]
	[m1]モンゴル・南宋戦争[/m]

Дэлхий бөөрөнхий биш
フラット化する世界
	[m1]Дэлхий бөөрөнхий биш[/m]
	[m1]フラット化する世界[/m]

Нуар
NOIR
	[m1]Нуар[/m]
	[m1]NOIR[/m]

Goldfish Warning!
きんぎょ注意報!
	[m1]Goldfish Warning![/m]
	[m1]きんぎょ注意報![/m]

Ань Сон-ги
アン・ソンギ
	[m1]Ань Сон-ги[/m]
	[m1]アン・ソンギ[/m]

Бенгал үндэстэн
ベンガル人
	[m1]Бенгал үндэстэн[/m]
	[m1]ベンガル人[/m]

Бага Хянган
小興安嶺山脈
	[m1]Бага Хянган[/m]
	[m1]小興安嶺山脈[/m]

Аймак
アイマーク人
	[m1]Аймак[/m]
	[m1]アイマーク人[/m]

Зимбабвегийн Ерөнхийлөгч
ジンバブエの大統領
	[m1]Зимбабвегийн Ерөнхийлөгч[/m]
	[m1]ジンバブエの大統領[/m]

Капролактам
Ε-カプロラクタム
	[m1]Капролактам[/m]
	[m1]Ε-カプロラクタム[/m]

Акита Олон Улсын Их Сургууль
国際教養大学
	[m1]Акита Олон Улсын Их Сургууль[/m]
	[m1]国際教養大学[/m]

Ватабэ Акито
渡部暁斗
	[m1]Ватабэ Акито[/m]
	[m1]渡部暁斗[/m]

Конно Акицүгү
金野昭次
	[m1]Конно Акицүгү[/m]
	[m1]金野昭次[/m]

Жэймс Корсон
ジェームズ・コーソン
	[m1]Жэймс Корсон[/m]
	[m1]ジェームズ・コーソン[/m]

Хөх нугас
アオヤマガモ
	[m1]Хөх нугас[/m]
	[m1]アオヤマガモ[/m]

Ваканохана
若乃花
	[m1]Ваканохана[/m]
	[m1]若乃花[/m]

Аксу тойрог
アクス地区
	[m1]Аксу тойрог[/m]
	[m1]アクス地区[/m]

Микроклин
微斜長石
	[m1]Микроклин[/m]
	[m1]微斜長石[/m]

Циклин
サイクリン
	[m1]Циклин[/m]
	[m1]サイクリン[/m]

Рибавирин
リバビリン
	[m1]Рибавирин[/m]
	[m1]リバビリン[/m]

Монацит
モナズ石
	[m1]Монацит[/m]
	[m1]モナズ石[/m]

Нана (анимэ)
NANA
	[m1]Нана (анимэ)[/m]
	[m1]NANA[/m]

Бастнезит
バストネサイト
	[m1]Бастнезит[/m]
	[m1]バストネサイト[/m]

Руандагийн иргэний дайн
ルワンダ紛争
	[m1]Руандагийн иргэний дайн[/m]
	[m1]ルワンダ紛争[/m]

Орхимжит хөмрөг
シマノジコ
	[m1]Орхимжит хөмрөг[/m]
	[m1]シマノジコ[/m]

Аль-Фарук Амину
アル・ファルーク・アミヌ
	[m1]Аль-Фарук Амину[/m]
	[m1]アル・ファルーク・アミヌ[/m]

Тулабуга
トゥラ・ブカ
	[m1]Тулабуга[/m]
	[m1]トゥラ・ブカ[/m]

Факэдэ загвар
Facade パターン
	[m1]Факэдэ загвар[/m]
	[m1]Facade パターン[/m]

Луиш Нето
ルイス・ネト
	[m1]Луиш Нето[/m]
	[m1]ルイス・ネト[/m]

Жей Парк
パク・ジェボム
	[m1]Жей Парк[/m]
	[m1]パク・ジェボム[/m]

Максим Гоналон
マキシム・ゴナロン
	[m1]Максим Гоналон[/m]
	[m1]マキシム・ゴナロン[/m]

Аль-Жазира (хөлбөмбөгийн баг)
アル・ジャジーラ・クラブ
	[m1]Аль-Жазира (хөлбөмбөгийн баг)[/m]
	[m1]アル・ジャジーラ・クラブ[/m]

Як-141
Yak-141 (航空機)
	[m1]Як-141[/m]
	[m1]Yak-141 (航空機)[/m]

Факундо Ронкалья
ファクンド・ロンカリア
	[m1]Факундо Ронкалья[/m]
	[m1]ファクンド・ロンカリア[/m]

Rule the World
ルール・ザ・ワールド
	[m1]Rule the World[/m]
	[m1]ルール・ザ・ワールド[/m]

Виктор Савиных
ヴィクトル・サヴィヌイフ
	[m1]Виктор Савиных[/m]
	[m1]ヴィクトル・サヴィヌイフ[/m]

Залаат могойч бүргэд
カンムリワシ
	[m1]Залаат могойч бүргэд[/m]
	[m1]カンムリワシ[/m]

Асмир Бегович
アスミル・ベゴヴィッチ
	[m1]Асмир Бегович[/m]
	[m1]アスミル・ベゴヴィッチ[/m]

Стэллэрийн далайн арслан
トド
	[m1]Стэллэрийн далайн арслан[/m]
	[m1]トド[/m]

Шинэ Зеландын далайн арслан
ニュージーランドアシカ
	[m1]Шинэ Зеландын далайн арслан[/m]
	[m1]ニュージーランドアシカ[/m]

АНТ-20/ПС-124
ANT-20 (航空機)
	[m1]АНТ-20/ПС-124[/m]
	[m1]ANT-20 (航空機)[/m]

Ким А-жүн
キム・アジュン
	[m1]Ким А-жүн[/m]
	[m1]キム・アジュン[/m]

Номүра Тадахиро
野村忠宏
	[m1]Номүра Тадахиро[/m]
	[m1]野村忠宏[/m]

Алтай хот
アルタイ (モンゴル)
	[m1]Алтай хот[/m]
	[m1]アルタイ (モンゴル)[/m]

Алтан хан
アルタン・ハーン
	[m1]Алтан хан[/m]
	[m1]アルタン・ハーン[/m]

Рик Бэрри
リック・バリー
	[m1]Рик Бэрри[/m]
	[m1]リック・バリー[/m]

Лукас Билья
ルーカス・ビリア
	[m1]Лукас Билья[/m]
	[m1]ルーカス・ビリア[/m]

Жереми Морель
ジェレミー・モレル
	[m1]Жереми Морель[/m]
	[m1]ジェレミー・モレル[/m]

Давид Оспина
ダビド・オスピナ
	[m1]Давид Оспина[/m]
	[m1]ダビド・オスピナ[/m]

Александр Качаниклич
アレクサンデル・カチャニクリッチ
	[m1]Александр Качаниклич[/m]
	[m1]アレクサンデル・カチャニクリッチ[/m]

Гастон Рамирес
ガストン・ラミレス
	[m1]Гастон Рамирес[/m]
	[m1]ガストン・ラミレス[/m]

Жек Корк
ジャック・コーク
	[m1]Жек Корк[/m]
	[m1]ジャック・コーク[/m]

Морган Амальфитано
モルガン・アマルフィターノ
	[m1]Морган Амальфитано[/m]
	[m1]モルガン・アマルフィターノ[/m]

Лука Антонелли
ルカ・アントネッリ
	[m1]Лука Антонелли[/m]
	[m1]ルカ・アントネッリ[/m]

Эвлэрүүлэн зуучлал
裁判外紛争解決手続
	[m1]Эвлэрүүлэн зуучлал[/m]
	[m1]裁判外紛争解決手続[/m]

Бакари Коне
バカリ・コネ (ブルキナファソ出身の選手)
	[m1]Бакари Коне[/m]
	[m1]バカリ・コネ (ブルキナファソ出身の選手)[/m]

Давид Фустер
ダビド・フステル
	[m1]Давид Фустер[/m]
	[m1]ダビド・フステル[/m]

Рэнди Фой
ランディ・フォイ
	[m1]Рэнди Фой[/m]
	[m1]ランディ・フォイ[/m]

Хуучин Барга хошуу
陳バルグ旗
	[m1]Хуучин Барга хошуу[/m]
	[m1]陳バルグ旗[/m]

Матиас Сильвестре
マティアス・シルベストレ
	[m1]Матиас Сильвестре[/m]
	[m1]マティアス・シルベストレ[/m]

Костел Пантилимон
コステル・パンティリモン
	[m1]Костел Пантилимон[/m]
	[m1]コステル・パンティリモン[/m]

Сон Хын Мин
孫興民
	[m1]Сон Хын Мин[/m]
	[m1]孫興民[/m]

Карлос Самбрано
カルロス・サンブラーノ
	[m1]Карлос Самбрано[/m]
	[m1]カルロス・サンブラーノ[/m]

Эрик Споэльстра
エリック・スポールストラ
	[m1]Эрик Споэльстра[/m]
	[m1]エリック・スポールストラ[/m]

Жеймс Жонс (сагсан бөмбөгчин)
ジェームズ・ジョーンズ (バスケットボール)
	[m1]Жеймс Жонс (сагсан бөмбөгчин)[/m]
	[m1]ジェームズ・ジョーンズ (バスケットボール)[/m]

Сэм Жонс
サム・ジョーンズ (バスケットボール)
	[m1]Сэм Жонс[/m]
	[m1]サム・ジョーンズ (バスケットボール)[/m]

Эван Тёрнер
エバン・ターナー
	[m1]Эван Тёрнер[/m]
	[m1]エバン・ターナー[/m]

Стивен Нейсмит
スティーヴン・ネイスミス
	[m1]Стивен Нейсмит[/m]
	[m1]スティーヴン・ネイスミス[/m]

Мевлют Эрдинч
メブリュト・エルディンチ
	[m1]Мевлют Эрдинч[/m]
	[m1]メブリュト・エルディンチ[/m]

Лоренцо Де Сильвестри
ロレンツォ・デ・シルヴェストリ
	[m1]Лоренцо Де Сильвестри[/m]
	[m1]ロレンツォ・デ・シルヴェストリ[/m]

Эл Жефферсон
アル・ジェファーソン
	[m1]Эл Жефферсон[/m]
	[m1]アル・ジェファーソン[/m]

Барри Бэннан
バリー・バナン
	[m1]Барри Бэннан[/m]
	[m1]バリー・バナン[/m]

Тони Аллен
トニー・アレン (バスケットボール)
	[m1]Тони Аллен[/m]
	[m1]トニー・アレン (バスケットボール)[/m]

Никола Пекович
ニコラ・ペコビッチ
	[m1]Никола Пекович[/m]
	[m1]ニコラ・ペコビッチ[/m]

Марко Белинелли
マルコ・ベリネッリ
	[m1]Марко Белинелли[/m]
	[m1]マルコ・ベリネッリ[/m]

Марина Черкасова
マリナ・チェルカソワ
	[m1]Марина Черкасова[/m]
	[m1]マリナ・チェルカソワ[/m]

Каппи Пондекстер
キャッピー・ポンデクスター
	[m1]Каппи Пондекстер[/m]
	[m1]キャッピー・ポンデクスター[/m]

Деби Томас
デビ・トーマス
	[m1]Деби Томас[/m]
	[m1]デビ・トーマス[/m]

Сюзан Коррок
スーザン・コロック
	[m1]Сюзан Коррок[/m]
	[m1]スーザン・コロック[/m]

Дебби Вилкес
デビー・ウィルクス
	[m1]Дебби Вилкес[/m]
	[m1]デビー・ウィルクス[/m]

Олександра Тимошенко
アレクサンドラ・ティモシェンコ
	[m1]Олександра Тимошенко[/m]
	[m1]アレクサンドラ・ティモシェンコ[/m]

Дороти Хайман
ドロシー・ハイマン
	[m1]Дороти Хайман[/m]
	[m1]ドロシー・ハイマン[/m]

Күрихара Комаки
栗原小巻
	[m1]Күрихара Комаки[/m]
	[m1]栗原小巻[/m]

И Бён-чоль
李秉喆
	[m1]И Бён-чоль[/m]
	[m1]李秉喆[/m]

Филип Дамс
フィリップ・デームス
	[m1]Филип Дамс[/m]
	[m1]フィリップ・デームス[/m]

Думитру Прунариу
ドゥミトール・プルナリウ
	[m1]Думитру Прунариу[/m]
	[m1]ドゥミトール・プルナリウ[/m]

Жамал Кроуфорд
ジャマール・クロフォード
	[m1]Жамал Кроуфорд[/m]
	[m1]ジャマール・クロフォード[/m]

Максим Шабалин
マキシム・シャバリン
	[m1]Максим Шабалин[/m]
	[m1]マキシム・シャバリン[/m]

Ратчанок Интанон
ラチャノック・インタノン
	[m1]Ратчанок Интанон[/m]
	[m1]ラチャノック・インタノン[/m]

Дэвид Ортиз
デビッド・オルティーズ
	[m1]Дэвид Ортиз[/m]
	[m1]デビッド・オルティーズ[/m]

Грег Фостер
グレッグ・フォスター
	[m1]Грег Фостер[/m]
	[m1]グレッグ・フォスター[/m]

Ален Шаба
アラン・シャバ
	[m1]Ален Шаба[/m]
	[m1]アラン・シャバ[/m]

Христо Марков
フリスト・マルコフ
	[m1]Христо Марков[/m]
	[m1]フリスト・マルコフ[/m]

Байду
バイドゥ
	[m1]Байду[/m]
	[m1]バイドゥ[/m]

Мөнхбатын Даваажаргал
白鵬翔
	[m1]Мөнхбатын Даваажаргал[/m]
	[m1]白鵬翔[/m]

Рольф Даннеберг
ロルフ・ダンネベルク
	[m1]Рольф Даннеберг[/m]
	[m1]ロルフ・ダンネベルク[/m]

Йозеф Шмидт
ヨゼフ・シュミット
	[m1]Йозеф Шмидт[/m]
	[m1]ヨゼフ・シュミット[/m]

Вилиам Шройф
ヴィリアム・シュロイフ
	[m1]Вилиам Шройф[/m]
	[m1]ヴィリアム・シュロイフ[/m]

Жак Эрбран
ジャック・エルブラン
	[m1]Жак Эрбран[/m]
	[m1]ジャック・エルブラン[/m]

Мөнхтөмөр
モンケ・テムル
	[m1]Мөнхтөмөр[/m]
	[m1]モンケ・テムル[/m]

Предраг Жоржевич
プレドラグ・ジョルジェヴィッチ
	[m1]Предраг Жоржевич[/m]
	[m1]プレドラグ・ジョルジェヴィッチ[/m]

Лерой Баррелл
リロイ・バレル
	[m1]Лерой Баррелл[/m]
	[m1]リロイ・バレル[/m]

Фроде Эстил
フローデ・エスティル
	[m1]Фроде Эстил[/m]
	[m1]フローデ・エスティル[/m]

Ёхан Ремен Эвенсен
ヨハン・レメン・エベンセン
	[m1]Ёхан Ремен Эвенсен[/m]
	[m1]ヨハン・レメン・エベンセン[/m]

Ким Жэ-бом
金宰範
	[m1]Ким Жэ-бом[/m]
	[m1]金宰範[/m]

Григорий Семёнов
グリゴリー・セミョーノフ
	[m1]Григорий Семёнов[/m]
	[m1]グリゴリー・セミョーノフ[/m]

Иван Белла
イヴァン・ベラ
	[m1]Иван Белла[/m]
	[m1]イヴァン・ベラ[/m]

Роберто Виттори
ロベルト・ヴィットーリ
	[m1]Роберто Виттори[/m]
	[m1]ロベルト・ヴィットーリ[/m]

Педро Дуке
ペドロ・デュケ
	[m1]Педро Дуке[/m]
	[m1]ペドロ・デュケ[/m]

Артур Партыка
アルツール・パルティカ
	[m1]Артур Партыка[/m]
	[m1]アルツール・パルティカ[/m]

Элвин Харрисон
アルビン・ハリソン
	[m1]Элвин Харрисон[/m]
	[m1]アルビン・ハリソン[/m]

Хьетиль Янсруд
チェーティル・ヤンスルード
	[m1]Хьетиль Янсруд[/m]
	[m1]チェーティル・ヤンスルード[/m]

Фүкүши Каёко
福士加代子
	[m1]Фүкүши Каёко[/m]
	[m1]福士加代子[/m]

Алшаа аймаг
アルシャー盟
	[m1]Алшаа аймаг[/m]
	[m1]アルシャー盟[/m]

Франциск пап
フランシスコ (ローマ教皇)
	[m1]Франциск пап[/m]
	[m1]フランシスコ (ローマ教皇)[/m]

Амаду Диа Ба
アマドウ・ディア・バ
	[m1]Амаду Диа Ба[/m]
	[m1]アマドウ・ディア・バ[/m]

Ивонн Бөниш
イボンヌ・ベニシュ
	[m1]Ивонн Бөниш[/m]
	[m1]イボンヌ・ベニシュ[/m]

Даниэль Игали
ダニエル・イガリ
	[m1]Даниэль Игали[/m]
	[m1]ダニエル・イガリ[/m]

Сенад Лулич
セナド・ルリッチ
	[m1]Сенад Лулич[/m]
	[m1]セナド・ルリッチ[/m]

Жуан Жезус
フアン・ギリェルメ・ヌネス・ジェズス
	[m1]Жуан Жезус[/m]
	[m1]フアン・ギリェルメ・ヌネス・ジェズス[/m]

Антуан Гризманн
アントワーヌ・グリーズマン
	[m1]Антуан Гризманн[/m]
	[m1]アントワーヌ・グリーズマン[/m]

Йонас Йеребко
ヨナス・イェレブコ
	[m1]Йонас Йеребко[/m]
	[m1]ヨナス・イェレブコ[/m]

Алехандро Сабелья
アレハンドロ・サベーラ
	[m1]Алехандро Сабелья[/m]
	[m1]アレハンドロ・サベーラ[/m]

Александр Билодо
アレキサンダー・ビロドウ
	[m1]Александр Билодо[/m]
	[m1]アレキサンダー・ビロドウ[/m]

Тиагу Камилу
ティアゴ・カミロ
	[m1]Тиагу Камилу[/m]
	[m1]ティアゴ・カミロ[/m]

Петер Превц
ペテル・プレヴツ
	[m1]Петер Превц[/m]
	[m1]ペテル・プレヴツ[/m]

Алессио Черчи
アレッシオ・チェルチ
	[m1]Алессио Черчи[/m]
	[m1]アレッシオ・チェルチ[/m]

Демар Дерозан
デマー・デローザン
	[m1]Демар Дерозан[/m]
	[m1]デマー・デローザン[/m]

Литани гол
リタニ川
	[m1]Литани гол[/m]
	[m1]リタニ川[/m]

Юссеф Эль-Араби
ユセフ・エル＝アラビ
	[m1]Юссеф Эль-Араби[/m]
	[m1]ユセフ・エル＝アラビ[/m]

Ким Ук-бинь
キム・オクビン
	[m1]Ким Ук-бинь[/m]
	[m1]キム・オクビン[/m]

Нолито
マヌエル・アグード
	[m1]Нолито[/m]
	[m1]マヌエル・アグード[/m]

Грегг Попович
グレッグ・ポポヴィッチ
	[m1]Грегг Попович[/m]
	[m1]グレッグ・ポポヴィッチ[/m]

Орибе Перальта
オリベ・ペラルタ
	[m1]Орибе Перальта[/m]
	[m1]オリベ・ペラルタ[/m]

Эрнесто Канто
エルネスト・カント
	[m1]Эрнесто Канто[/m]
	[m1]エルネスト・カント[/m]

Америк тогоруу
アメリカシロヅル
	[m1]Америк тогоруу[/m]
	[m1]アメリカシロヅル[/m]

Саша Клештан
サーシャ・クリエスタン
	[m1]Саша Клештан[/m]
	[m1]サーシャ・クリエスタン[/m]

Дарио Цвитанич
ダリオ・ツヴィタニッチ
	[m1]Дарио Цвитанич[/m]
	[m1]ダリオ・ツヴィタニッチ[/m]

Чиро Иммобиле
チーロ・インモービレ
	[m1]Чиро Иммобиле[/m]
	[m1]チーロ・インモービレ[/m]

Кевин Мартин (сагсан бөмбөгчин)
ケビン・マーティン (バスケットボール)
	[m1]Кевин Мартин (сагсан бөмбөгчин)[/m]
	[m1]ケビン・マーティン (バスケットボール)[/m]

Рагнар Клаван
ラグナル・クラヴァン
	[m1]Рагнар Клаван[/m]
	[m1]ラグナル・クラヴァン[/m]

Арминас Нарбековас
アルミナス・ナルベコヴァス
	[m1]Арминас Нарбековас[/m]
	[m1]アルミナス・ナルベコヴァス[/m]

Билли Эллиот
リトル・ダンサー
	[m1]Билли Эллиот[/m]
	[m1]リトル・ダンサー[/m]

Индепендент кино
自主映画
	[m1]Индепендент кино[/m]
	[m1]自主映画[/m]

Фернандиньо
フェルナンド・ルイス・ローザ
	[m1]Фернандиньо[/m]
	[m1]フェルナンド・ルイス・ローザ[/m]

Чарли Вильянуэва
チャーリー・ビラヌエバ
	[m1]Чарли Вильянуэва[/m]
	[m1]チャーリー・ビラヌエバ[/m]

Уогга-Уогга
ウォガウォガ
	[m1]Уогга-Уогга[/m]
	[m1]ウォガウォガ[/m]

Диего Коста
ジエゴ・ダ・シウヴァ・コスタ
	[m1]Диего Коста[/m]
	[m1]ジエゴ・ダ・シウヴァ・コスタ[/m]

Барисал муж
バリサル管区
	[m1]Барисал муж[/m]
	[m1]バリサル管区[/m]

Стивен Жерард
スティーヴン・ジェラード
	[m1]Стивен Жерард[/m]
	[m1]スティーヴン・ジェラード[/m]

Виктор Ваньяма
ビクター・ワニアマ
	[m1]Виктор Ваньяма[/m]
	[m1]ビクター・ワニアマ[/m]

Майк Уильямсон
マイク・ウィリアムソン
	[m1]Майк Уильямсон[/m]
	[m1]マイク・ウィリアムソン[/m]

Анна Мельниченко
ハンナ・メルニチェンコ
	[m1]Анна Мельниченко[/m]
	[m1]ハンナ・メルニチェンコ[/m]

Брүүк Лопес
ブルック・ロペス
	[m1]Брүүк Лопес[/m]
	[m1]ブルック・ロペス[/m]

Дэвид Ньюжент
デヴィッド・ニュージェント
	[m1]Дэвид Ньюжент[/m]
	[m1]デヴィッド・ニュージェント[/m]

Брэндон Басс
ブランドン・バス
	[m1]Брэндон Басс[/m]
	[m1]ブランドン・バス[/m]

Никола Берти
ニコラ・ベルティ
	[m1]Никола Берти[/m]
	[m1]ニコラ・ベルティ[/m]

Тамын хүү (кино)
ヘルボーイ (映画)
	[m1]Тамын хүү (кино)[/m]
	[m1]ヘルボーイ (映画)[/m]

Хелен Хеллвиг
ヘレン・ヘルウィッグ
	[m1]Хелен Хеллвиг[/m]
	[m1]ヘレン・ヘルウィッグ[/m]

Виктор Бернардес
ビクトル・ベルナルデス
	[m1]Виктор Бернардес[/m]
	[m1]ビクトル・ベルナルデス[/m]

Мехди Бенатиа
メディ・ベナティア
	[m1]Мехди Бенатиа[/m]
	[m1]メディ・ベナティア[/m]

Дэвид Ли (сагсан бөмбөгчин)
デビッド・リー (バスケットボール)
	[m1]Дэвид Ли (сагсан бөмбөгчин)[/m]
	[m1]デビッド・リー (バスケットボール)[/m]

Десмонд Мэйсон
デズモンド・メイソン
	[m1]Десмонд Мэйсон[/m]
	[m1]デズモンド・メイソン[/m]

Ларри Жонсон
ラリー・ジョンソン (バスケットボール)
	[m1]Ларри Жонсон[/m]
	[m1]ラリー・ジョンソン (バスケットボール)[/m]

Карел Роден
カレル・ローデン
	[m1]Карел Роден[/m]
	[m1]カレル・ローデン[/m]

Хүслийн жагсаалт
最高の人生の見つけ方
	[m1]Хүслийн жагсаалт[/m]
	[m1]最高の人生の見つけ方[/m]

Ким Жон-сүк
金正淑
	[m1]Ким Жон-сүк[/m]
	[m1]金正淑[/m]

МиГ-1
MiG-1 (航空機)
	[m1]МиГ-1[/m]
	[m1]MiG-1 (航空機)[/m]

Демаркус Казинс
デマーカス・カズンズ
	[m1]Демаркус Казинс[/m]
	[m1]デマーカス・カズンズ[/m]

О Жей Мэйо
O・J・メイヨ
	[m1]О Жей Мэйо[/m]
	[m1]O・J・メイヨ[/m]

Ийд ал-Фит
イド・アル＝フィトル
	[m1]Ийд ал-Фит[/m]
	[m1]イド・アル＝フィトル[/m]

Шинь Минь-а
シン・ミナ
	[m1]Шинь Минь-а[/m]
	[m1]シン・ミナ[/m]

Ким Тэ-хый
キム・テヒ
	[m1]Ким Тэ-хый[/m]
	[m1]キム・テヒ[/m]

Суси Сусанти
スシ・スサンティ
	[m1]Суси Сусанти[/m]
	[m1]スシ・スサンティ[/m]

Пэ Сү-жи
ペ・スジ
	[m1]Пэ Сү-жи[/m]
	[m1]ペ・スジ[/m]

Археологийн соёл
文化 (考古学)
	[m1]Археологийн соёл[/m]
	[m1]文化 (考古学)[/m]

Марко Белтрами
マルコ・ベルトラミ
	[m1]Марко Белтрами[/m]
	[m1]マルコ・ベルトラミ[/m]

Хетаг Гозюмов
ヘタグ・ガジュモフ
	[m1]Хетаг Гозюмов[/m]
	[m1]ヘタグ・ガジュモフ[/m]

Саваннакхет аймаг
サワンナケート県
	[m1]Саваннакхет аймаг[/m]
	[m1]サワンナケート県[/m]

Шариф Шарифов
シャリフ・シャリホフ
	[m1]Шариф Шарифов[/m]
	[m1]シャリフ・シャリホフ[/m]

Таиз
タイズ
	[m1]Таиз[/m]
	[m1]タイズ[/m]

Юлия Савичева
ユーリヤ・サーヴィチェヴァ
	[m1]Юлия Савичева[/m]
	[m1]ユーリヤ・サーヴィチェヴァ[/m]

Гранулометрийн бүтэц
粒径
	[m1]Гранулометрийн бүтэц[/m]
	[m1]粒径[/m]

Владимир Жанибеков
ウラジーミル・ジャニベコフ
	[m1]Владимир Жанибеков[/m]
	[m1]ウラジーミル・ジャニベコフ[/m]

Гюзель Манюрова
グーゼル・マニウロワ
	[m1]Гюзель Манюрова[/m]
	[m1]グーゼル・マニウロワ[/m]

Сиатл Маринерс
シアトル・マリナーズ
	[m1]Сиатл Маринерс[/m]
	[m1]シアトル・マリナーズ[/m]

ТУ-204
Tu-204 (航空機)
	[m1]ТУ-204[/m]
	[m1]Tu-204 (航空機)[/m]

Хатра
ハトラ
	[m1]Хатра[/m]
	[m1]ハトラ[/m]

Штефани Граф
ステファニー・グラフ
	[m1]Штефани Граф[/m]
	[m1]ステファニー・グラフ[/m]

Банзүкэ
番付
	[m1]Банзүкэ[/m]
	[m1]番付[/m]

Троодосын нуруу
トロードス山脈
	[m1]Троодосын нуруу[/m]
	[m1]トロードス山脈[/m]

Келли Сотертон
ケリー・サザートン
	[m1]Келли Сотертон[/m]
	[m1]ケリー・サザートン[/m]

Им Юна
ユナ (少女時代)
	[m1]Им Юна[/m]
	[m1]ユナ (少女時代)[/m]

Барбара Барк
バーバラ・バーク
	[m1]Барбара Барк[/m]
	[m1]バーバラ・バーク[/m]

Рут Сведберг
ルート・スヴェドベリ
	[m1]Рут Сведберг[/m]
	[m1]ルート・スヴェドベリ[/m]

Патрисиа Миранда
パトリシア・ミランダ
	[m1]Патрисиа Миранда[/m]
	[m1]パトリシア・ミランダ[/m]

Поппе
ニコラス・ポッペ
	[m1]Поппе[/m]
	[m1]ニコラス・ポッペ[/m]

Лао Лиши
労麗詩
	[m1]Лао Лиши[/m]
	[m1]労麗詩[/m]

Камил Стох
カミル・ストッフ
	[m1]Камил Стох[/m]
	[m1]カミル・ストッフ[/m]

Ингрид Бергманс
イングリッド・ベルグマンス
	[m1]Ингрид Бергманс[/m]
	[m1]イングリッド・ベルグマンス[/m]

Кристиан Нобоа
クリスティアン・ノボア
	[m1]Кристиан Нобоа[/m]
	[m1]クリスティアン・ノボア[/m]

Себастьян Поконьоли
セバスチャン・ポコニョーリ
	[m1]Себастьян Поконьоли[/m]
	[m1]セバスチャン・ポコニョーリ[/m]

Клеман Шантом
クレマン・シャントーム
	[m1]Клеман Шантом[/m]
	[m1]クレマン・シャントーム[/m]

Чон Жү-ён
鄭周永
	[m1]Чон Жү-ён[/m]
	[m1]鄭周永[/m]

Чан Дун-гонь
チャン・ドンゴン
	[m1]Чан Дун-гонь[/m]
	[m1]チャン・ドンゴン[/m]

Бета функц
ベータ関数
	[m1]Бета функц[/m]
	[m1]ベータ関数[/m]

Куанжун ван
光宗 (高麗王)
	[m1]Куанжун ван[/m]
	[m1]光宗 (高麗王)[/m]

Хо-Жон
許政
	[m1]Хо-Жон[/m]
	[m1]許政[/m]

Бесик Кудухов
ベシク・クドゥホフ
	[m1]Бесик Кудухов[/m]
	[m1]ベシク・クドゥホフ[/m]

Андрей Миронов
アンドレイ・ミローノフ
	[m1]Андрей Миронов[/m]
	[m1]アンドレイ・ミローノフ[/m]

Сиприано Кастро
シプリアーノ・カストロ
	[m1]Сиприано Кастро[/m]
	[m1]シプリアーノ・カストロ[/m]

Монголын Нууц Товчоо
元朝秘史
	[m1]Монголын Нууц Товчоо[/m]
	[m1]元朝秘史[/m]

Ёньсаньгүнь ван
燕山君
	[m1]Ёньсаньгүнь ван[/m]
	[m1]燕山君[/m]

Аригбөх
アリクブケ
	[m1]Аригбөх[/m]
	[m1]アリクブケ[/m]

Жозеф Гиллемо
ジョゼフ・ギルモ
	[m1]Жозеф Гиллемо[/m]
	[m1]ジョゼフ・ギルモ[/m]

Тохта
トクタ
	[m1]Тохта[/m]
	[m1]トクタ[/m]

Бронислав Малиновски
ブロニスワフ・マリノフスキ (陸上選手)
	[m1]Бронислав Малиновски[/m]
	[m1]ブロニスワフ・マリノフスキ (陸上選手)[/m]

Гайхату
ゲイハトゥ
	[m1]Гайхату[/m]
	[m1]ゲイハトゥ[/m]

Бэгзийн Явуухулан
ベグズィーン・ヤボーホラン
	[m1]Бэгзийн Явуухулан[/m]
	[m1]ベグズィーン・ヤボーホラン[/m]

Сомжит Жонгжохор
ソムジット・ジョンジョーホー
	[m1]Сомжит Жонгжохор[/m]
	[m1]ソムジット・ジョンジョーホー[/m]

Волмари Исо-Холло
ボルマリ・イソ＝ホロ
	[m1]Волмари Исо-Холло[/m]
	[m1]ボルマリ・イソ＝ホロ[/m]

Кристоф Билер
クリストフ・ビーラー
	[m1]Кристоф Билер[/m]
	[m1]クリストフ・ビーラー[/m]

Драгослав Шекуларац
ドラゴスラヴ・シェクララツ
	[m1]Драгослав Шекуларац[/m]
	[m1]ドラゴスラヴ・シェクララツ[/m]

Дитмар Мөгэнбүрг
ディートマー・メーゲンブルク
	[m1]Дитмар Мөгэнбүрг[/m]
	[m1]ディートマー・メーゲンブルク[/m]

Мордехай Шпиглер
モルデハイ・シュピーグラー
	[m1]Мордехай Шпиглер[/m]
	[m1]モルデハイ・シュピーグラー[/m]

Альберто Ботиа
アルベルト・ボティア
	[m1]Альберто Ботиа[/m]
	[m1]アルベルト・ボティア[/m]

Фильберт Баы
フィルバート・バイ
	[m1]Фильберт Баы[/m]
	[m1]フィルバート・バイ[/m]

Стирлингийн томъёо
スターリングの近似
	[m1]Стирлингийн томъёо[/m]
	[m1]スターリングの近似[/m]

Ян Бос
ヤン・ボス
	[m1]Ян Бос[/m]
	[m1]ヤン・ボス[/m]

Динократес
ディノクラティス
	[m1]Динократес[/m]
	[m1]ディノクラティス[/m]

Шанду
上都
	[m1]Шанду[/m]
	[m1]上都[/m]

Хөрсний механик
土質力学
	[m1]Хөрсний механик[/m]
	[m1]土質力学[/m]

Том Сандберг
トム・サントベルク
	[m1]Том Сандберг[/m]
	[m1]トム・サントベルク[/m]

Амир Жонсон
アミール・ジョンソン
	[m1]Амир Жонсон[/m]
	[m1]アミール・ジョンソン[/m]

Арнфинн Бергманн
アルンフィン・ベルクマン
	[m1]Арнфинн Бергманн[/m]
	[m1]アルンフィン・ベルクマン[/m]

Тай үндэстэн
タイ人
	[m1]Тай үндэстэн[/m]
	[m1]タイ人[/m]

Пику-Руйву
ルイボ山
	[m1]Пику-Руйву[/m]
	[m1]ルイボ山[/m]

Австрийн ерөнхийлөгч
連邦大統領 (オーストリア)
	[m1]Австрийн ерөнхийлөгч[/m]
	[m1]連邦大統領 (オーストリア)[/m]

Хятадын ард түмэн
中国の少数民族
	[m1]Хятадын ард түмэн[/m]
	[m1]中国の少数民族[/m]

Хараалжин цууцил
オオハシシギ
	[m1]Хараалжин цууцил[/m]
	[m1]オオハシシギ[/m]

Итэлгэн цахлай
オオズグロカモメ
	[m1]Итэлгэн цахлай[/m]
	[m1]オオズグロカモメ[/m]

Олимпийн бэйсболын тэмцээн
オリンピック野球競技
	[m1]Олимпийн бэйсболын тэмцээн[/m]
	[m1]オリンピック野球競技[/m]

Бөөрний дутагдал
腎不全
	[m1]Бөөрний дутагдал[/m]
	[m1]腎不全[/m]

РТ-2ПМ2 Тополь-М
RT-2PM2 (ミサイル)
	[m1]РТ-2ПМ2 Тополь-М[/m]
	[m1]RT-2PM2 (ミサイル)[/m]

Актөбе
アクトベ
	[m1]Актөбе[/m]
	[m1]アクトベ[/m]

Евгений Гришин
エフゲニー・グリシン
	[m1]Евгений Гришин[/m]
	[m1]エフゲニー・グリシン[/m]

Хүжин зам
ネゲヴ砂漠の香の道と都市群
	[m1]Хүжин зам[/m]
	[m1]ネゲヴ砂漠の香の道と都市群[/m]

Златибор аймаг
ズラティボル郡
	[m1]Златибор аймаг[/m]
	[m1]ズラティボル郡[/m]

Coritiba Foot Ball Club
コリチーバFC
	[m1]Coritiba Foot Ball Club[/m]
	[m1]コリチーバFC[/m]

Таншоннят олон улсын нисэх онгоцны буудал
タンソンニャット国際空港
	[m1]Таншоннят олон улсын нисэх онгоцны буудал[/m]
	[m1]タンソンニャット国際空港[/m]

Зураг
画像
	[m1]Зураг[/m]
	[m1]画像[/m]

Сүвоний Самсон Блюуингз
水原三星ブルーウィングス
	[m1]Сүвоний Самсон Блюуингз[/m]
	[m1]水原三星ブルーウィングス[/m]

Блинк-182
ブリンク 182
	[m1]Блинк-182[/m]
	[m1]ブリンク 182[/m]

Олон ангит кино
韓国ドラマ
	[m1]Олон ангит кино[/m]
	[m1]韓国ドラマ[/m]

Чан Хёк
チャン・ヒョク
	[m1]Чан Хёк[/m]
	[m1]チャン・ヒョク[/m]

Куанхэгүнь ван
光海君
	[m1]Куанхэгүнь ван[/m]
	[m1]光海君[/m]

Азербайжан үндэстэн
アゼルバイジャン人
	[m1]Азербайжан үндэстэн[/m]
	[m1]アゼルバイジャン人[/m]

Нани
ルイス・カルロス・アルメイダ・ダ・クーニャ
	[m1]Нани[/m]
	[m1]ルイス・カルロス・アルメイダ・ダ・クーニャ[/m]

Эдвин ван дер Сар
エトヴィン・ファン・デル・サール
	[m1]Эдвин ван дер Сар[/m]
	[m1]エトヴィン・ファン・デル・サール[/m]

Зохиолч
作家
	[m1]Зохиолч[/m]
	[m1]作家[/m]

Чүнжун ван
中宗 (朝鮮王)
	[m1]Чүнжун ван[/m]
	[m1]中宗 (朝鮮王)[/m]

Чу Сын-ү
チョ・スンウ
	[m1]Чу Сын-ү[/m]
	[m1]チョ・スンウ[/m]

Пари Сен-Жермен
パリ・サンジェルマンFC
	[m1]Пари Сен-Жермен[/m]
	[m1]パリ・サンジェルマンFC[/m]

Паоло Мальдини
パオロ・マルディーニ
	[m1]Паоло Мальдини[/m]
	[m1]パオロ・マルディーニ[/m]

Робинзон Крузо
ロビンソン・クルーソー
	[m1]Робинзон Крузо[/m]
	[m1]ロビンソン・クルーソー[/m]

Узбек үндэстэн
ウズベク
	[m1]Узбек үндэстэн[/m]
	[m1]ウズベク[/m]

Хуан Сонь-хун
黄善洪
	[m1]Хуан Сонь-хун[/m]
	[m1]黄善洪[/m]

Ван Ги-чүнь
王己春
	[m1]Ван Ги-чүнь[/m]
	[m1]王己春[/m]

Цэнгэлдэх хүрээлэн
スタジアム
	[m1]Цэнгэлдэх хүрээлэн[/m]
	[m1]スタジアム[/m]

Бен Аффлек
ベン・アフレック
	[m1]Бен Аффлек[/m]
	[m1]ベン・アフレック[/m]

Солонгосын хойг
朝鮮半島
	[m1]Солонгосын хойг[/m]
	[m1]朝鮮半島[/m]

Анхны хайр (солонгос кино)
初恋 (1996年のテレビドラマ)
	[m1]Анхны хайр (солонгос кино)[/m]
	[m1]初恋 (1996年のテレビドラマ)[/m]

Петр Чех
ペトル・チェフ
	[m1]Петр Чех[/m]
	[m1]ペトル・チェフ[/m]

Олон Улсын Славяны Суваг
スラヴォニック チャンネル インターナショナル
	[m1]Олон Улсын Славяны Суваг[/m]
	[m1]スラヴォニック チャンネル インターナショナル[/m]

Эй-Пинк (A Pink) хамтлаг
A Pink
	[m1]Эй-Пинк (A Pink) хамтлаг[/m]
	[m1]A Pink[/m]

Никкүн Бук Хорвечкүл
ニックン
	[m1]Никкүн Бук Хорвечкүл[/m]
	[m1]ニックン[/m]

Серхио Рамос
セルヒオ・ラモス
	[m1]Серхио Рамос[/m]
	[m1]セルヒオ・ラモス[/m]

Сан-Паулугийн метро
サンパウロ地下鉄
	[m1]Сан-Паулугийн метро[/m]
	[m1]サンパウロ地下鉄[/m]

Мөрөөдлөөс ч илүү
ドリームハイ
	[m1]Мөрөөдлөөс ч илүү[/m]
	[m1]ドリームハイ[/m]

Бичлэгийн төрөл зүйл
ジャンル
	[m1]Бичлэгийн төрөл зүйл[/m]
	[m1]ジャンル[/m]

Рио Фердинанд
リオ・ファーディナンド
	[m1]Рио Фердинанд[/m]
	[m1]リオ・ファーディナンド[/m]

Усан оргилуур
噴水
	[m1]Усан оргилуур[/m]
	[m1]噴水[/m]

Азийн наадам
アジア競技大会
	[m1]Азийн наадам[/m]
	[m1]アジア競技大会[/m]

Тажик үндэстэн
タジク人
	[m1]Тажик үндэстэн[/m]
	[m1]タジク人[/m]

Филлах
フィラッハ
	[m1]Филлах[/m]
	[m1]フィラッハ[/m]

Өмнөд Холбооны тойрог
南部連邦管区
	[m1]Өмнөд Холбооны тойрог[/m]
	[m1]南部連邦管区[/m]

Хань Еэ-сыль
ハン・イェスル
	[m1]Хань Еэ-сыль[/m]
	[m1]ハン・イェスル[/m]

Күонь Сан-Ү
クォン・サンウ
	[m1]Күонь Сан-Ү[/m]
	[m1]クォン・サンウ[/m]

Иньжун ван
仁宗 (朝鮮王)
	[m1]Иньжун ван[/m]
	[m1]仁宗 (朝鮮王)[/m]

Мёнжун ван
明宗 (朝鮮王)
	[m1]Мёнжун ван[/m]
	[m1]明宗 (朝鮮王)[/m]

И Сүнь-жэ
イ・スンジェ
	[m1]И Сүнь-жэ[/m]
	[m1]イ・スンジェ[/m]

Ча Тэ-хёнь
チャ・テヒョン
	[m1]Ча Тэ-хёнь[/m]
	[m1]チャ・テヒョン[/m]

Мүньжун ван
文宗 (朝鮮王)
	[m1]Мүньжун ван[/m]
	[m1]文宗 (朝鮮王)[/m]

Лука Модрич
ルカ・モドリッチ
	[m1]Лука Модрич[/m]
	[m1]ルカ・モドリッチ[/m]

Гонсало Игуаин
ゴンサロ・イグアイン
	[m1]Гонсало Игуаин[/m]
	[m1]ゴンサロ・イグアイン[/m]

Туркийн хөлбөмбөгийн үндэсний шигшээ баг
サッカートルコ代表
	[m1]Туркийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]サッカートルコ代表[/m]

Чех улсын хөлбөмбөгийн шигшээ баг
サッカーチェコ代表
	[m1]Чех улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカーチェコ代表[/m]

Төвдийн Бурханы шашин
チベット仏教
	[m1]Төвдийн Бурханы шашин[/m]
	[m1]チベット仏教[/m]

Жэк Блэк
ジャック・ブラック
	[m1]Жэк Блэк[/m]
	[m1]ジャック・ブラック[/m]

S.M. Entertainment
SMエンターテインメント
	[m1]S.M. Entertainment[/m]
	[m1]SMエンターテインメント[/m]

Сүвоний тамирын цогцолбор
水原総合運動場
	[m1]Сүвоний тамирын цогцолбор[/m]
	[m1]水原総合運動場[/m]

Сонжун ван
成宗 (朝鮮王)
	[m1]Сонжун ван[/m]
	[m1]成宗 (朝鮮王)[/m]

Кирк Хэмметт
カーク・ハメット
	[m1]Кирк Хэмметт[/m]
	[m1]カーク・ハメット[/m]

И Сү-мань
李秀満
	[m1]И Сү-мань[/m]
	[m1]李秀満[/m]

Төмөрийн улс
ティムール朝
	[m1]Төмөрийн улс[/m]
	[m1]ティムール朝[/m]

Перс үндэстэн
ペルシア人
	[m1]Перс үндэстэн[/m]
	[m1]ペルシア人[/m]

Ким Тэ-ү
キム・テウ
	[m1]Ким Тэ-ү[/m]
	[m1]キム・テウ[/m]

Хархалпак орон
カラカルパクスタン共和国
	[m1]Хархалпак орон[/m]
	[m1]カラカルパクスタン共和国[/m]

Хёньжун ван
顕宗 (朝鮮王)
	[m1]Хёньжун ван[/m]
	[m1]顕宗 (朝鮮王)[/m]

Манлайлал
リーダーシップ
	[m1]Манлайлал[/m]
	[m1]リーダーシップ[/m]

Баян чинсан
バヤン (メルキト部)
	[m1]Баян чинсан[/m]
	[m1]バヤン (メルキト部)[/m]

Чингиз Айтматов
チンギス・アイトマートフ
	[m1]Чингиз Айтматов[/m]
	[m1]チンギス・アイトマートフ[/m]

Keane
キーン (バンド)
	[m1]Keane[/m]
	[m1]キーン (バンド)[/m]

Соньжу ван
宣祖
	[m1]Соньжу ван[/m]
	[m1]宣祖[/m]

Дэвид Духовны
デイヴィッド・ドゥカヴニー
	[m1]Дэвид Духовны[/m]
	[m1]デイヴィッド・ドゥカヴニー[/m]

Фабио Коэнтрао
ファビオ・コエントラン
	[m1]Фабио Коэнтрао[/m]
	[m1]ファビオ・コエントラン[/m]

Сун Ган-ху
ソン・ガンホ
	[m1]Сун Ган-ху[/m]
	[m1]ソン・ガンホ[/m]

Алматын метро
アルマトイ地下鉄
	[m1]Алматын метро[/m]
	[m1]アルマトイ地下鉄[/m]

Хүн-аалз (кино)
スパイダーマン (映画)
	[m1]Хүн-аалз (кино)[/m]
	[m1]スパイダーマン (映画)[/m]

Хюжун ван
孝宗 (朝鮮王)
	[m1]Хюжун ван[/m]
	[m1]孝宗 (朝鮮王)[/m]

Иньжу ван
仁祖
	[m1]Иньжу ван[/m]
	[m1]仁祖[/m]

Бамияны бурхан багш
バーミヤン渓谷の文化的景観と古代遺跡群
	[m1]Бамияны бурхан багш[/m]
	[m1]バーミヤン渓谷の文化的景観と古代遺跡群[/m]

Солонгос үндэстэн
朝鮮民族
	[m1]Солонгос үндэстэн[/m]
	[m1]朝鮮民族[/m]

Ким Хэ-сүк
キム・ヘスク
	[m1]Ким Хэ-сүк[/m]
	[m1]キム・ヘスク[/m]

Түркмен үндэстэн
トルクメン人
	[m1]Түркмен үндэстэн[/m]
	[m1]トルクメン人[/m]

Киргиз үндэстэн
キルギス人
	[m1]Киргиз үндэстэн[/m]
	[m1]キルギス人[/m]

Ким Жи-үнь
キム・ジウン
	[m1]Ким Жи-үнь[/m]
	[m1]キム・ジウン[/m]

Жаред Лето
ジャレッド・レト
	[m1]Жаред Лето[/m]
	[m1]ジャレッド・レト[/m]

Ю Сан-чоль
柳想鐵
	[m1]Ю Сан-чоль[/m]
	[m1]柳想鐵[/m]

Чон Да-бинь
チョン・ダビン
	[m1]Чон Да-бинь[/m]
	[m1]チョン・ダビン[/m]

Кристин Лагард
クリスティーヌ・ラガルド
	[m1]Кристин Лагард[/m]
	[m1]クリスティーヌ・ラガルド[/m]

Итан Хоук
イーサン・ホーク
	[m1]Итан Хоук[/m]
	[m1]イーサン・ホーク[/m]

Шугаман тэгшитгэл
一次方程式
	[m1]Шугаман тэгшитгэл[/m]
	[m1]一次方程式[/m]

Леон (кино)
レオン (映画)
	[m1]Леон (кино)[/m]
	[m1]レオン (映画)[/m]

Куак Жэ-юун
クァク・ジェヨン
	[m1]Куак Жэ-юун[/m]
	[m1]クァク・ジェヨン[/m]

Харганат
カラガンダ
	[m1]Харганат[/m]
	[m1]カラガンダ[/m]

Альборзын нуруу
アルボルズ山脈
	[m1]Альборзын нуруу[/m]
	[m1]アルボルズ山脈[/m]

Сун Иль-гүг
ソン・イルグク
	[m1]Сун Иль-гүг[/m]
	[m1]ソン・イルグク[/m]

Су Жи-соб
ソ・ジソブ
	[m1]Су Жи-соб[/m]
	[m1]ソ・ジソブ[/m]

Луи Саа
ルイ・サハ
	[m1]Луи Саа[/m]
	[m1]ルイ・サハ[/m]

Кёнжун ван
景宗 (朝鮮王)
	[m1]Кёнжун ван[/m]
	[m1]景宗 (朝鮮王)[/m]

Чи Жинь-хый
チ・ジニ
	[m1]Чи Жинь-хый[/m]
	[m1]チ・ジニ[/m]

Ёнжу ван
英祖 (朝鮮王)
	[m1]Ёнжу ван[/m]
	[m1]英祖 (朝鮮王)[/m]

Таньжун ван
端宗 (朝鮮王)
	[m1]Таньжун ван[/m]
	[m1]端宗 (朝鮮王)[/m]

Ким Нам-жү
キム・ナムジュ
	[m1]Ким Нам-жү[/m]
	[m1]キム・ナムジュ[/m]

И Ёнь-хый
イ・ヨニ
	[m1]И Ёнь-хый[/m]
	[m1]イ・ヨニ[/m]

Ань Жэ-үк
アン・ジェウク
	[m1]Ань Жэ-үк[/m]
	[m1]アン・ジェウク[/m]

Лассана Диарра
ラッサナ・ディアッラ
	[m1]Лассана Диарра[/m]
	[m1]ラッサナ・ディアッラ[/m]

Нил Патрик Харрис
ニール・パトリック・ハリス
	[m1]Нил Патрик Харрис[/m]
	[m1]ニール・パトリック・ハリス[/m]

Башгир ястан
バシキール人
	[m1]Башгир ястан[/m]
	[m1]バシキール人[/m]

Шымкент
シムケント
	[m1]Шымкент[/m]
	[m1]シムケント[/m]

Сун Жүн-ги
ソン・ジュンギ
	[m1]Сун Жүн-ги[/m]
	[m1]ソン・ジュンギ[/m]

Александр Дедюшко
アレクサンドル・デデュシコ
	[m1]Александр Дедюшко[/m]
	[m1]アレクサンドル・デデュシコ[/m]

Чонжун ван
定宗 (朝鮮王)
	[m1]Чонжун ван[/m]
	[m1]定宗 (朝鮮王)[/m]

Үллөн-гүнь
鬱陵郡
	[m1]Үллөн-гүнь[/m]
	[m1]鬱陵郡[/m]

Гёнсун ван
敬順王
	[m1]Гёнсун ван[/m]
	[m1]敬順王[/m]

Хежун ван
恵宗 (高麗王)
	[m1]Хежун ван[/m]
	[m1]恵宗 (高麗王)[/m]

Customer relationship management
顧客関係管理
	[m1]Customer relationship management[/m]
	[m1]顧客関係管理[/m]

Сүгжун ван
粛宗 (朝鮮王)
	[m1]Сүгжун ван[/m]
	[m1]粛宗 (朝鮮王)[/m]

Пепе
ケープレル・ラヴェラン・リマ・フェレイラ
	[m1]Пепе[/m]
	[m1]ケープレル・ラヴェラン・リマ・フェレイラ[/m]

Юн Сок Ён
尹錫榮
	[m1]Юн Сок Ён[/m]
	[m1]尹錫榮[/m]

Хань Жи-минь
ハン・ジミン
	[m1]Хань Жи-минь[/m]
	[m1]ハン・ジミン[/m]

Чонь Ги-ён
全己盈
	[m1]Чонь Ги-ён[/m]
	[m1]全己盈[/m]

Европын хөлбөмбөгийн Аваргуудын лиг - 2012/2013
UEFAチャンピオンズリーグ 2012-13
	[m1]Европын хөлбөмбөгийн Аваргуудын лиг - 2012/2013[/m]
	[m1]UEFAチャンピオンズリーグ 2012-13[/m]

Балкан муж
バルカン州
	[m1]Балкан муж[/m]
	[m1]バルカン州[/m]

Чу Жэ-хёнь
チョ・ジェヒョン
	[m1]Чу Жэ-хёнь[/m]
	[m1]チョ・ジェヒョン[/m]

Глонасс байршил тогтоох систем
GLONASS
	[m1]Глонасс байршил тогтоох систем[/m]
	[m1]GLONASS[/m]

Павлодар
パヴロダル
	[m1]Павлодар[/m]
	[m1]パヴロダル[/m]

Саха ястан
ヤクート
	[m1]Саха ястан[/m]
	[m1]ヤクート[/m]

Нарийн аймаг
ナルイン州
	[m1]Нарийн аймаг[/m]
	[m1]ナルイン州[/m]

Ким Жэ-вонь
キム・ジェウォン
	[m1]Ким Жэ-вонь[/m]
	[m1]キム・ジェウォン[/m]

Сун Сын-хонь
ソン・スンホン
	[m1]Сун Сын-хонь[/m]
	[m1]ソン・スンホン[/m]

И Да-хэ
イ・ダヘ
	[m1]И Да-хэ[/m]
	[m1]イ・ダヘ[/m]

Тараз
タラズ
	[m1]Тараз[/m]
	[m1]タラズ[/m]

Математик загварчлал
数理モデル
	[m1]Математик загварчлал[/m]
	[m1]数理モデル[/m]

Виктор Цой
ヴィクトル・ツォイ
	[m1]Виктор Цой[/m]
	[m1]ヴィクトル・ツォイ[/m]

Лебап муж
レバプ州
	[m1]Лебап муж[/m]
	[m1]レバプ州[/m]

Эйлий
Ailee
	[m1]Эйлий[/m]
	[m1]Ailee[/m]

Дашогуз муж
ダショグズ州
	[m1]Дашогуз муж[/m]
	[m1]ダショグズ州[/m]

Мары муж
マル州
	[m1]Мары муж[/m]
	[m1]マル州[/m]

Иссык-Күл аймаг
イシク・クル州
	[m1]Иссык-Күл аймаг[/m]
	[m1]イシク・クル州[/m]

Орал
オラル
	[m1]Орал[/m]
	[m1]オラル[/m]

Арда Туран
アルダ・トゥラン
	[m1]Арда Туран[/m]
	[m1]アルダ・トゥラン[/m]

Ким Жэ-ёп
金載ヨプ
	[m1]Ким Жэ-ёп[/m]
	[m1]金載ヨプ[/m]

Цагадай
チャガタイ
	[m1]Цагадай[/m]
	[m1]チャガタイ[/m]

Сон Юү-ри
ソン・ユリ
	[m1]Сон Юү-ри[/m]
	[m1]ソン・ユリ[/m]

Баткен аймаг
バトケン州
	[m1]Баткен аймаг[/m]
	[m1]バトケン州[/m]

Андижан
アンディジャン
	[m1]Андижан[/m]
	[m1]アンディジャン[/m]

Дашогуз
ダショグズ
	[m1]Дашогуз[/m]
	[m1]ダショグズ[/m]

Түркменабат
テュルクメナバート
	[m1]Түркменабат[/m]
	[m1]テュルクメナバート[/m]

Жалал-Абад
ジャララバード (キルギス)
	[m1]Жалал-Абад[/m]
	[m1]ジャララバード (キルギス)[/m]

И Сын-ёнь
イ・スンヨン
	[m1]И Сын-ёнь[/m]
	[m1]イ・スンヨン[/m]

Цагаадайн улс
チャガタイ・ハン国
	[m1]Цагаадайн улс[/m]
	[m1]チャガタイ・ハン国[/m]

Мазер
メーザー
	[m1]Мазер[/m]
	[m1]メーザー[/m]

Чу Сон-му
チョ・ソンモ
	[m1]Чу Сон-му[/m]
	[m1]チョ・ソンモ[/m]

Ку Хёнь-жон
コ・ヒョンジョン
	[m1]Ку Хёнь-жон[/m]
	[m1]コ・ヒョンジョン[/m]

Фетхуллах Гюлен
フェトフッラー・ギュレン
	[m1]Фетхуллах Гюлен[/m]
	[m1]フェトフッラー・ギュレン[/m]

Петропавл
ペトロパブル
	[m1]Петропавл[/m]
	[m1]ペトロパブル[/m]

Чон Мун-гү
鄭夢九
	[m1]Чон Мун-гү[/m]
	[m1]鄭夢九[/m]

Ежун ван
睿宗 (朝鮮王)
	[m1]Ежун ван[/m]
	[m1]睿宗 (朝鮮王)[/m]

Ким Сок-хүнь
キム・ソックン
	[m1]Ким Сок-хүнь[/m]
	[m1]キム・ソックン[/m]

Ким Хёнь-жү
キム・ヒョンジュ
	[m1]Ким Хёнь-жү[/m]
	[m1]キム・ヒョンジュ[/m]

Боолын ангууч
推奴 (テレビドラマ)
	[m1]Боолын ангууч[/m]
	[m1]推奴 (テレビドラマ)[/m]

Ким Жон-ынь
キム・ジョンウン (女優)
	[m1]Ким Жон-ынь[/m]
	[m1]キム・ジョンウン (女優)[/m]

Чонь Хеэ-бинь
チョン・ヘビン
	[m1]Чонь Хеэ-бинь[/m]
	[m1]チョン・ヘビン[/m]

Пак Ын Хе
パク・ウネ
	[m1]Пак Ын Хе[/m]
	[m1]パク・ウネ[/m]

Ча Инь-пюу
チャ・インピョ
	[m1]Ча Инь-пюу[/m]
	[m1]チャ・インピョ[/m]

Рафаэль Варан
ラファエル・ヴァラーヌ
	[m1]Рафаэль Варан[/m]
	[m1]ラファエル・ヴァラーヌ[/m]

Ким Сын-ү
キム・スンウ
	[m1]Ким Сын-ү[/m]
	[m1]キム・スンウ[/m]

У Жи-ху
オ・ジホ
	[m1]У Жи-ху[/m]
	[m1]オ・ジホ[/m]

Эрнст Энд Янг
アーンスト・アンド・ヤング
	[m1]Эрнст Энд Янг[/m]
	[m1]アーンスト・アンド・ヤング[/m]

Славен Билич
スラベン・ビリッチ
	[m1]Славен Билич[/m]
	[m1]スラベン・ビリッチ[/m]

Антонио Адан
アントニオ・アダン
	[m1]Антонио Адан[/m]
	[m1]アントニオ・アダン[/m]

Чү Жинь-му
チュ・ジンモ
	[m1]Чү Жинь-му[/m]
	[m1]チュ・ジンモ[/m]

Молекулын физик
分子物理学
	[m1]Молекулын физик[/m]
	[m1]分子物理学[/m]

Пак Чэ-рим
チェリム (女優)
	[m1]Пак Чэ-рим[/m]
	[m1]チェリム (女優)[/m]

Дэлхийн долоон гайхамшиг
世界の七不思議
	[m1]Дэлхийн долоон гайхамшиг[/m]
	[m1]世界の七不思議[/m]

Эм-си Мун
MCモン
	[m1]Эм-си Мун[/m]
	[m1]MCモン[/m]

Хөхтөмөр
ココ・テムル
	[m1]Хөхтөмөр[/m]
	[m1]ココ・テムル[/m]

Юү А-инь
ユ・アイン
	[m1]Юү А-инь[/m]
	[m1]ユ・アイン[/m]

Шинь Сын-хүнь
シン・スンフン
	[m1]Шинь Сын-хүнь[/m]
	[m1]シン・スンフン[/m]

Ким Вань-сонь
キム・ワンソン
	[m1]Ким Вань-сонь[/m]
	[m1]キム・ワンソン[/m]

Чон Бу-сог
チョン・ボソク
	[m1]Чон Бу-сог[/m]
	[m1]チョン・ボソク[/m]

Пак Бу-ён
パク・ボヨン
	[m1]Пак Бу-ён[/m]
	[m1]パク・ボヨン[/m]

Өлзий Хутаг
奇皇后
	[m1]Өлзий Хутаг[/m]
	[m1]奇皇后[/m]

Хивын хант улс
ヒヴァ・ハン国
	[m1]Хивын хант улс[/m]
	[m1]ヒヴァ・ハン国[/m]

И Жон-жэ
イ・ジョンジェ
	[m1]И Жон-жэ[/m]
	[m1]イ・ジョンジェ[/m]

Пэ Сыл-ги
ペ・スルギ
	[m1]Пэ Сыл-ги[/m]
	[m1]ペ・スルギ[/m]

Пак Ши-ёнь
パク・シヨン
	[m1]Пак Ши-ёнь[/m]
	[m1]パク・シヨン[/m]

Спид (Speed) хамтлаг
SPEED (韓国の音楽グループ)
	[m1]Спид (Speed) хамтлаг[/m]
	[m1]SPEED (韓国の音楽グループ)[/m]

Наманган
ナマンガン
	[m1]Наманган[/m]
	[m1]ナマンガン[/m]

Чу Минь-сонь
曹敏仙
	[m1]Чу Минь-сонь[/m]
	[m1]曹敏仙[/m]

Нийлүүлэлтийн гинжин удирдлага
サプライチェーン・マネジメント
	[m1]Нийлүүлэлтийн гинжин удирдлага[/m]
	[m1]サプライチェーン・マネジメント[/m]

Чуй Сү-жун
チェ・スジョン
	[m1]Чуй Сү-жун[/m]
	[m1]チェ・スジョン[/m]

Сун Юүнь-а
ソン・ユナ
	[m1]Сун Юүнь-а[/m]
	[m1]ソン・ユナ[/m]

Эндрэй Блатч
アンドレイ・ブラッチ
	[m1]Эндрэй Блатч[/m]
	[m1]アンドレイ・ブラッチ[/m]

Франсиско Хенто
フランシスコ・ヘント
	[m1]Франсиско Хенто[/m]
	[m1]フランシスコ・ヘント[/m]

Андре Драммонд
アンドレ・ドラモンド
	[m1]Андре Драммонд[/m]
	[m1]アンドレ・ドラモンド[/m]

I Чонжун ван
定宗 (高麗王)
	[m1]I Чонжун ван[/m]
	[m1]定宗 (高麗王)[/m]

Кёнжун ван (Курё)
景宗 (高麗王)
	[m1]Кёнжун ван (Курё)[/m]
	[m1]景宗 (高麗王)[/m]

Сонжун ван (Курё)
成宗 (高麗王)
	[m1]Сонжун ван (Курё)[/m]
	[m1]成宗 (高麗王)[/m]

Мукжун ван
穆宗 (高麗王)
	[m1]Мукжун ван[/m]
	[m1]穆宗 (高麗王)[/m]

Хёньжун ван (Курё)
顕宗 (高麗王)
	[m1]Хёньжун ван (Курё)[/m]
	[m1]顕宗 (高麗王)[/m]

Токжун ван
徳宗 (高麗王)
	[m1]Токжун ван[/m]
	[m1]徳宗 (高麗王)[/m]

Мүнжун ван (Курё)
文宗 (高麗王)
	[m1]Мүнжун ван (Курё)[/m]
	[m1]文宗 (高麗王)[/m]

Сүньжун ван
順宗 (高麗王)
	[m1]Сүньжун ван[/m]
	[m1]順宗 (高麗王)[/m]

Соньжун ван
宣宗 (高麗王)
	[m1]Соньжун ван[/m]
	[m1]宣宗 (高麗王)[/m]

Хоньжун ван
献宗 (高麗王)
	[m1]Хоньжун ван[/m]
	[m1]献宗 (高麗王)[/m]

Сукжун ван (Курё)
粛宗 (高麗王)
	[m1]Сукжун ван (Курё)[/m]
	[m1]粛宗 (高麗王)[/m]

Ежун ван (Курё)
睿宗 (高麗王)
	[m1]Ежун ван (Курё)[/m]
	[m1]睿宗 (高麗王)[/m]

Инжун ван
仁宗 (高麗王)
	[m1]Инжун ван[/m]
	[m1]仁宗 (高麗王)[/m]

Сун Дэ-Нам
宋大南
	[m1]Сун Дэ-Нам[/m]
	[m1]宋大南[/m]

Южун ван
毅宗 (高麗王)
	[m1]Южун ван[/m]
	[m1]毅宗 (高麗王)[/m]

Чо Хэ-Жон
チョ・ヘジョン
	[m1]Чо Хэ-Жон[/m]
	[m1]チョ・ヘジョン[/m]

Мёнжун ван (Курё)
明宗 (高麗王)
	[m1]Мёнжун ван (Курё)[/m]
	[m1]明宗 (高麗王)[/m]

Синьжун ван
神宗 (高麗王)
	[m1]Синьжун ван[/m]
	[m1]神宗 (高麗王)[/m]

Хуйжун ван
熙宗 (高麗王)
	[m1]Хуйжун ван[/m]
	[m1]熙宗 (高麗王)[/m]

Вонжун ван
元宗 (高麗王)
	[m1]Вонжун ван[/m]
	[m1]元宗 (高麗王)[/m]

Чүннёль ван
忠烈王
	[m1]Чүннёль ван[/m]
	[m1]忠烈王[/m]

Казанийн метро
カザン地下鉄
	[m1]Казанийн метро[/m]
	[m1]カザン地下鉄[/m]

И Со-жинь
イ・ソジン
	[m1]И Со-жинь[/m]
	[m1]イ・ソジン[/m]

Пак Ын-Шиг
朴殷植
	[m1]Пак Ын-Шиг[/m]
	[m1]朴殷植[/m]

Чон Ил-ү
チョン・イル
	[m1]Чон Ил-ү[/m]
	[m1]チョン・イル[/m]

K1
K1 (戦車)
	[m1]K1[/m]
	[m1]K1 (戦車)[/m]

Нар сарны тэврэлт
太陽を抱く月
	[m1]Нар сарны тэврэлт[/m]
	[m1]太陽を抱く月[/m]

II Чонжун ван
靖宗
	[m1]II Чонжун ван[/m]
	[m1]靖宗[/m]

Хун-Жин
洪震
	[m1]Хун-Жин[/m]
	[m1]洪震[/m]

И Сан-Рюун
李相龍
	[m1]И Сан-Рюун[/m]
	[m1]李相龍[/m]

И Дун-Ён
李東寧
	[m1]И Дун-Ён[/m]
	[m1]李東寧[/m]

Пак Бом
パク・ボム
	[m1]Пак Бом[/m]
	[m1]パク・ボム[/m]

SK групп
SKグループ
	[m1]SK групп[/m]
	[m1]SKグループ[/m]

Өмнөд Солонгосын парламент
国会 (大韓民国)
	[m1]Өмнөд Солонгосын парламент[/m]
	[m1]国会 (大韓民国)[/m]

Чан На-ра
チャン・ナラ
	[m1]Чан На-ра[/m]
	[m1]チャン・ナラ[/m]

Ли Гын Хо
李根鎬
	[m1]Ли Гын Хо[/m]
	[m1]李根鎬[/m]

Чуй Жи-ү
チェ・ジウ
	[m1]Чуй Жи-ү[/m]
	[m1]チェ・ジウ[/m]

Хань Хюу-жү
ハン・ヒョジュ
	[m1]Хань Хюу-жү[/m]
	[m1]ハン・ヒョジュ[/m]

И Гонь-хи
李健熙
	[m1]И Гонь-хи[/m]
	[m1]李健熙[/m]

Эрчим (хөлбөмбөгийн баг)
エルチム
	[m1]Эрчим (хөлбөмбөгийн баг)[/m]
	[m1]エルチム[/m]

Ким Ю Шин
金ユ信
	[m1]Ким Ю Шин[/m]
	[m1]金ユ信[/m]

Ким Рэ-вонь
キム・レウォン
	[m1]Ким Рэ-вонь[/m]
	[m1]キム・レウォン[/m]

Цэн тогоруу
マナヅル
	[m1]Цэн тогоруу[/m]
	[m1]マナヅル[/m]

Юү Сын-ху
ユ・スンホ
	[m1]Юү Сын-ху[/m]
	[m1]ユ・スンホ[/m]

I Селим
セリム1世
	[m1]I Селим[/m]
	[m1]セリム1世[/m]

Бахайн ертөнцийн төв ордон
ハイファと西ガリラヤのバハーイー教聖地群
	[m1]Бахайн ертөнцийн төв ордон[/m]
	[m1]ハイファと西ガリラヤのバハーイー教聖地群[/m]

Exo
EXO
	[m1]Exo[/m]
	[m1]EXO[/m]

Юүнь Ынь-хеэ
ユン・ウネ
	[m1]Юүнь Ынь-хеэ[/m]
	[m1]ユン・ウネ[/m]

Сүвоний цэнгэлдэх хүрээлэн
水原ワールドカップ競技場
	[m1]Сүвоний цэнгэлдэх хүрээлэн[/m]
	[m1]水原ワールドカップ競技場[/m]

Вонь Бинь
ウォンビン
	[m1]Вонь Бинь[/m]
	[m1]ウォンビン[/m]

2002 оны Азийн наадам
2002年アジア競技大会
	[m1]2002 оны Азийн наадам[/m]
	[m1]2002年アジア競技大会[/m]

Кү Хара
ク・ハラ
	[m1]Кү Хара[/m]
	[m1]ク・ハラ[/m]

Фудань их сургууль
復旦大学
	[m1]Фудань их сургууль[/m]
	[m1]復旦大学[/m]

Пүсань Ай-Парк
釜山アイパーク
	[m1]Пүсань Ай-Парк[/m]
	[m1]釜山アイパーク[/m]

Галатасарай (хөлбөмбөгийн баг)
ガラタサライSK (サッカー)
	[m1]Галатасарай (хөлбөмбөгийн баг)[/m]
	[m1]ガラタサライSK (サッカー)[/m]

2014 оны Азийн наадам
2014年アジア競技大会
	[m1]2014 оны Азийн наадам[/m]
	[m1]2014年アジア競技大会[/m]

Тиара (T-ara) хамтлаг
T-ARA
	[m1]Тиара (T-ara) хамтлаг[/m]
	[m1]T-ARA[/m]

Өмнөд Солонгос улс Олимпод
オリンピック韓国選手団
	[m1]Өмнөд Солонгос улс Олимпод[/m]
	[m1]オリンピック韓国選手団[/m]

Пун Жүнь-ху
ポン・ジュノ
	[m1]Пун Жүнь-ху[/m]
	[m1]ポン・ジュノ[/m]

Солонгосын сагсан бөмбөгийн үндэсний шигшээ баг
バスケットボール大韓民国代表
	[m1]Солонгосын сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]バスケットボール大韓民国代表[/m]

Чан Юнь-жон
チャン・ユンジョン (歌手)
	[m1]Чан Юнь-жон[/m]
	[m1]チャン・ユンジョン (歌手)[/m]

Ким Бом
キム・ボム
	[m1]Ким Бом[/m]
	[m1]キム・ボム[/m]

Пак Ха-сонь
パク・ハソン
	[m1]Пак Ха-сонь[/m]
	[m1]パク・ハソン[/m]

Хань Га-инь
ハン・ガイン
	[m1]Хань Га-инь[/m]
	[m1]ハン・ガイン[/m]

Ким Сү-хён
キム・スヒョン (1988年生の俳優)
	[m1]Ким Сү-хён[/m]
	[m1]キム・スヒョン (1988年生の俳優)[/m]

Кёнхи их сургууль
慶熙大学校
	[m1]Кёнхи их сургууль[/m]
	[m1]慶熙大学校[/m]

Пак Хан-бёол
パク・ハンビョル
	[m1]Пак Хан-бёол[/m]
	[m1]パク・ハンビョル[/m]

И Вонь-хи
李元熹
	[m1]И Вонь-хи[/m]
	[m1]李元熹[/m]

Пак Шин Хе
パク・シネ
	[m1]Пак Шин Хе[/m]
	[m1]パク・シネ[/m]

Бендиго
ベンディゴ
	[m1]Бендиго[/m]
	[m1]ベンディゴ[/m]

Александр Романович Беляев
アレクサンドル・ベリャーエフ
	[m1]Александр Романович Беляев[/m]
	[m1]アレクサンドル・ベリャーエフ[/m]

Антонио Байлетти
アントニオ・バイレッティ
	[m1]Антонио Байлетти[/m]
	[m1]アントニオ・バイレッティ[/m]

Цагаан дэвлээ
アカガシラサギ
	[m1]Цагаан дэвлээ[/m]
	[m1]アカガシラサギ[/m]

Жимми Батлер
ジミー・バトラー
	[m1]Жимми Батлер[/m]
	[m1]ジミー・バトラー[/m]

Макмөрдо
マクマード基地
	[m1]Макмөрдо[/m]
	[m1]マクマード基地[/m]

Дифлимп
デフリンピック
	[m1]Дифлимп[/m]
	[m1]デフリンピック[/m]

Өмнөд Солонгосын хотууд
大韓民国の都市の一覧
	[m1]Өмнөд Солонгосын хотууд[/m]
	[m1]大韓民国の都市の一覧[/m]

Номин хөх бух
ルリガラ
	[m1]Номин хөх бух[/m]
	[m1]ルリガラ[/m]

Гегард
ゲガルド修道院とアザト川上流域
	[m1]Гегард[/m]
	[m1]ゲガルド修道院とアザト川上流域[/m]

Тёркс ба Кайкосын арлуудын хөлбөмбөгийн үндэсний шигшээ баг
サッカータークス・カイコス諸島代表
	[m1]Тёркс ба Кайкосын арлуудын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]サッカータークス・カイコス諸島代表[/m]

Цасны богшоодой
ユキスズメ
	[m1]Цасны богшоодой[/m]
	[m1]ユキスズメ[/m]

Кусейр Амра
アムラ城
	[m1]Кусейр Амра[/m]
	[m1]アムラ城[/m]

Испани хан бүргэд
イベリアカタシロワシ
	[m1]Испани хан бүргэд[/m]
	[m1]イベリアカタシロワシ[/m]

Олимпийн дугуйн тэмцээн
オリンピック自転車競技
	[m1]Олимпийн дугуйн тэмцээн[/m]
	[m1]オリンピック自転車競技[/m]

Андреас Вайман
アンドレアス・ヴァイマン
	[m1]Андреас Вайман[/m]
	[m1]アンドレアス・ヴァイマン[/m]

Кхулна муж
クルナ管区
	[m1]Кхулна муж[/m]
	[m1]クルナ管区[/m]

Леон Андреасен
レオン・アンドレアセン
	[m1]Леон Андреасен[/m]
	[m1]レオン・アンドレアセン[/m]

Начо (1990 онд төрсөн хөлбөмбөгчин)
ホセ・イグナシオ・フェルナンデス・イグレシアス
	[m1]Начо (1990 онд төрсөн хөлбөмбөгчин)[/m]
	[m1]ホセ・イグナシオ・フェルナンデス・イグレシアス[/m]

Артур Таймазов
アルトゥール・タイマゾフ
	[m1]Артур Таймазов[/m]
	[m1]アルトゥール・タイマゾフ[/m]

Крис Прэтт
クリス・プラット
	[m1]Крис Прэтт[/m]
	[m1]クリス・プラット[/m]

Цэнхэр цанцаахай
オナガ
	[m1]Цэнхэр цанцаахай[/m]
	[m1]オナガ[/m]

Шуналтай алгоритм
貪欲法
	[m1]Шуналтай алгоритм[/m]
	[m1]貪欲法[/m]

Тунисын ерөнхийлөгч
チュニジアの大統領
	[m1]Тунисын ерөнхийлөгч[/m]
	[m1]チュニジアの大統領[/m]

1995 оны Фахд хааны цом
キング・ファハド・カップ1995
	[m1]1995 оны Фахд хааны цом[/m]
	[m1]キング・ファハド・カップ1995[/m]

Як-38
Yak-38 (航空機)
	[m1]Як-38[/m]
	[m1]Yak-38 (航空機)[/m]

Як-42
Yak-42 (航空機)
	[m1]Як-42[/m]
	[m1]Yak-42 (航空機)[/m]

Олон улсын физикийн олимпиад
国際物理オリンピック
	[m1]Олон улсын физикийн олимпиад[/m]
	[m1]国際物理オリンピック[/m]

Як-40
Yak-40 (航空機)
	[m1]Як-40[/m]
	[m1]Yak-40 (航空機)[/m]

Химийн уураар тунадасжуулах
化学気相成長
	[m1]Химийн уураар тунадасжуулах[/m]
	[m1]化学気相成長[/m]

Як-1
Yak-1 (航空機)
	[m1]Як-1[/m]
	[m1]Yak-1 (航空機)[/m]

Юрген Крой
ユルゲン・クロイ
	[m1]Юрген Крой[/m]
	[m1]ユルゲン・クロイ[/m]

Лагранжийн теорем (бүлгийн онол)
ラグランジュの定理 (群論)
	[m1]Лагранжийн теорем (бүлгийн онол)[/m]
	[m1]ラグランジュの定理 (群論)[/m]

Ту-104
Tu-104 (航空機)
	[m1]Ту-104[/m]
	[m1]Tu-104 (航空機)[/m]

Франсиско Алькасер
フランシスコ・アルカセル
	[m1]Франсиско Алькасер[/m]
	[m1]フランシスコ・アルカセル[/m]

Маркос Рохо
マルコス・ロホ
	[m1]Маркос Рохо[/m]
	[m1]マルコス・ロホ[/m]

Уго Кампаньяро
ウーゴ・カンパニャーロ
	[m1]Уго Кампаньяро[/m]
	[m1]ウーゴ・カンパニャーロ[/m]

Хайбэй тойрог
海北チベット族自治州
	[m1]Хайбэй тойрог[/m]
	[m1]海北チベット族自治州[/m]

Дидье Дешам
ディディエ・デシャン
	[m1]Дидье Дешам[/m]
	[m1]ディディエ・デシャン[/m]

Перо Антич
ペロ・アンティッチ
	[m1]Перо Антич[/m]
	[m1]ペロ・アンティッチ[/m]

Рамон Сешнс
レイモン・セッションズ
	[m1]Рамон Сешнс[/m]
	[m1]レイモン・セッションズ[/m]

Хуан Куадрадо
フアン・クアドラード
	[m1]Хуан Куадрадо[/m]
	[m1]フアン・クアドラード[/m]

Деррик Фейворс
デリック・フェイバーズ
	[m1]Деррик Фейворс[/m]
	[m1]デリック・フェイバーズ[/m]

Жо Смит
ジョー・スミス
	[m1]Жо Смит[/m]
	[m1]ジョー・スミス[/m]

Эммануэль Агеманг-Баду
エマニュエル・アギェマン＝バドゥ
	[m1]Эммануэль Агеманг-Баду[/m]
	[m1]エマニュエル・アギェマン＝バドゥ[/m]

Жерри Паласиос
ジェリー・パラシオス
	[m1]Жерри Паласиос[/m]
	[m1]ジェリー・パラシオス[/m]

Рики Ламберт
リッキー・ランバート
	[m1]Рики Ламберт[/m]
	[m1]リッキー・ランバート[/m]

Эзекил Фрайерс
エゼキエル・フライアーズ
	[m1]Эзекил Фрайерс[/m]
	[m1]エゼキエル・フライアーズ[/m]

Самед Ешиль
サメド・イェシル
	[m1]Самед Ешиль[/m]
	[m1]サメド・イェシル[/m]

Үчишиба Масато
内柴正人
	[m1]Үчишиба Масато[/m]
	[m1]内柴正人[/m]

Файл сервер
ファイルサーバ
	[m1]Файл сервер[/m]
	[m1]ファイルサーバ[/m]

Таньчонь
端川市
	[m1]Таньчонь[/m]
	[m1]端川市[/m]

Вьетнамын хотууд
ベトナムの都市の一覧
	[m1]Вьетнамын хотууд[/m]
	[m1]ベトナムの都市の一覧[/m]

Гранит Жака
グラニト・ジャカ
	[m1]Гранит Жака[/m]
	[m1]グラニト・ジャカ[/m]

Пол Миллсэп
ポール・ミルサップ
	[m1]Пол Миллсэп[/m]
	[m1]ポール・ミルサップ[/m]

Удонис Хаслем
ユドニス・ハスレム
	[m1]Удонис Хаслем[/m]
	[m1]ユドニス・ハスレム[/m]

Андре Айю
アンドレ・アイェウ
	[m1]Андре Айю[/m]
	[m1]アンドレ・アイェウ[/m]

Родни Стаки
ロドニー・スタッキー
	[m1]Родни Стаки[/m]
	[m1]ロドニー・スタッキー[/m]

Марвин Уильямс
マーヴィン・ウィリアムス
	[m1]Марвин Уильямс[/m]
	[m1]マーヴィン・ウィリアムス[/m]

Ража Наингголан
ラジャ・ナインゴラン
	[m1]Ража Наингголан[/m]
	[m1]ラジャ・ナインゴラン[/m]

Зуун цэцэг дэлгэрэг
百花斉放百家争鳴
	[m1]Зуун цэцэг дэлгэрэг[/m]
	[m1]百花斉放百家争鳴[/m]

Жорж Хилл (сагсан бөмбөгчин)
ジョージ・ヒル
	[m1]Жорж Хилл (сагсан бөмбөгчин)[/m]
	[m1]ジョージ・ヒル[/m]

1991-1992 оны НБА-гийн улирал
1991-1992シーズンのNBA
	[m1]1991-1992 оны НБА-гийн улирал[/m]
	[m1]1991-1992シーズンのNBA[/m]

2010 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
2010年レスリング世界選手権
	[m1]2010 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2010年レスリング世界選手権[/m]

Андре Гомиш
アンドレ・ゴメス
	[m1]Андре Гомиш[/m]
	[m1]アンドレ・ゴメス[/m]

Андре Хан
アンドレ・ハーン
	[m1]Андре Хан[/m]
	[m1]アンドレ・ハーン[/m]

Мигель Анхель Мойя
ミゲル・アンヘル・モジャ
	[m1]Мигель Анхель Мойя[/m]
	[m1]ミゲル・アンヘル・モジャ[/m]

Бууз
ボーズ (料理)
	[m1]Бууз[/m]
	[m1]ボーズ (料理)[/m]

Ченнинг Фрай
チャニング・フライ
	[m1]Ченнинг Фрай[/m]
	[m1]チャニング・フライ[/m]

Тай Лоусон
タイ・ローソン
	[m1]Тай Лоусон[/m]
	[m1]タイ・ローソン[/m]

Ник Коллисон
ニック・コリソン
	[m1]Ник Коллисон[/m]
	[m1]ニック・コリソン[/m]

Ян Маинми
イアン・マヒンミ
	[m1]Ян Маинми[/m]
	[m1]イアン・マヒンミ[/m]

Коста Куфос
コスタ・コフォス
	[m1]Коста Куфос[/m]
	[m1]コスタ・コフォス[/m]

Эл Хорфорд
アル・ホーフォード
	[m1]Эл Хорфорд[/m]
	[m1]アル・ホーフォード[/m]

Тайвань улс Олимпод
オリンピックチャイニーズタイペイ選手団
	[m1]Тайвань улс Олимпод[/m]
	[m1]オリンピックチャイニーズタイペイ選手団[/m]

Андре да Силва
アンドレ・ダ・シルバ
	[m1]Андре да Силва[/m]
	[m1]アンドレ・ダ・シルバ[/m]

Стив Керр
スティーブ・カー
	[m1]Стив Керр[/m]
	[m1]スティーブ・カー[/m]

Мэтт Боннер
マット・ボナー
	[m1]Мэтт Боннер[/m]
	[m1]マット・ボナー[/m]

Шейн Баттье
シェーン・バティエ
	[m1]Шейн Баттье[/m]
	[m1]シェーン・バティエ[/m]

Голограф
ホログラフィー
	[m1]Голограф[/m]
	[m1]ホログラフィー[/m]

Killzone 3
KILLZONE 3
	[m1]Killzone 3[/m]
	[m1]KILLZONE 3[/m]

Барүто Кайто
把瑠都凱斗
	[m1]Барүто Кайто[/m]
	[m1]把瑠都凱斗[/m]

Рональдо
ロナウド
	[m1]Рональдо[/m]
	[m1]ロナウド[/m]

Милан Бишевац
ミラン・ビシェヴァツ
	[m1]Милан Бишевац[/m]
	[m1]ミラン・ビシェヴァツ[/m]

Хятадын Шинжлэх Ухаан Академийн Хүрээлэн
中国科学院
	[m1]Хятадын Шинжлэх Ухаан Академийн Хүрээлэн[/m]
	[m1]中国科学院[/m]

Испанийн алтан үе
スペイン黄金世紀
	[m1]Испанийн алтан үе[/m]
	[m1]スペイン黄金世紀[/m]

1994-95 оны УЕФА-гийн цом
UEFAカップ1994-95
	[m1]1994-95 оны УЕФА-гийн цом[/m]
	[m1]UEFAカップ1994-95[/m]

Ники Билли Нильсен
ニッキー・ビリー・ニールセン
	[m1]Ники Билли Нильсен[/m]
	[m1]ニッキー・ビリー・ニールセン[/m]

Кака
カカ (サッカー選手)
	[m1]Кака[/m]
	[m1]カカ (サッカー選手)[/m]

Бено Удрих
ベイノ・ウードリック
	[m1]Бено Удрих[/m]
	[m1]ベイノ・ウードリック[/m]

Тяньшуй
天水市
	[m1]Тяньшуй[/m]
	[m1]天水市[/m]

Жючуань
酒泉市
	[m1]Жючуань[/m]
	[m1]酒泉市[/m]

Шани Дэвис
シャーニー・デービス
	[m1]Шани Дэвис[/m]
	[m1]シャーニー・デービス[/m]

Шар хошуут нугас
キバシガモ
	[m1]Шар хошуут нугас[/m]
	[m1]キバシガモ[/m]

Хөх хот
フフホト市
	[m1]Хөх хот[/m]
	[m1]フフホト市[/m]

Като Жоожи
加藤条治
	[m1]Като Жоожи[/m]
	[m1]加藤条治[/m]

Лолита (1962 оны кино)
ロリータ (1962年の映画)
	[m1]Лолита (1962 оны кино)[/m]
	[m1]ロリータ (1962年の映画)[/m]

Ганган хар (1994 оны кино)
黒馬物語 (1994年の映画)
	[m1]Ганган хар (1994 оны кино)[/m]
	[m1]黒馬物語 (1994年の映画)[/m]

Хөлөн нуур
フルン湖
	[m1]Хөлөн нуур[/m]
	[m1]フルン湖[/m]

Юрий Лончаков
ユーリ・ロンチャコフ
	[m1]Юрий Лончаков[/m]
	[m1]ユーリ・ロンチャコフ[/m]

Эрл Монро
アール・モンロー
	[m1]Эрл Монро[/m]
	[m1]アール・モンロー[/m]

Ирина Хакамада
イリーナ・ハカマダ
	[m1]Ирина Хакамада[/m]
	[m1]イリーナ・ハカマダ[/m]

Прохорвкийн тулалдаан
プロホロフカの戦い
	[m1]Прохорвкийн тулалдаан[/m]
	[m1]プロホロフカの戦い[/m]

Өмнө Солонгос улсын хөлбөмбөгийн шигшээ баг
サッカー大韓民国代表
	[m1]Өмнө Солонгос улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカー大韓民国代表[/m]

Шумад аймаг
シュマディヤ郡
	[m1]Шумад аймаг[/m]
	[m1]シュマディヤ郡[/m]

Майк Миньола
マイク・ミニョーラ
	[m1]Майк Миньола[/m]
	[m1]マイク・ミニョーラ[/m]

Маркус Фойльнер
マルクス・フォイルナー
	[m1]Маркус Фойльнер[/m]
	[m1]マルクス・フォイルナー[/m]

Албан ёсны хэлнүүдийн жагсаалт (улс орноор)
各国の公用語の一覧
	[m1]Албан ёсны хэлнүүдийн жагсаалт (улс орноор)[/m]
	[m1]各国の公用語の一覧[/m]

Як-7
Yak-7 (航空機)
	[m1]Як-7[/m]
	[m1]Yak-7 (航空機)[/m]

Чөмөг
骨髄
	[m1]Чөмөг[/m]
	[m1]骨髄[/m]

Хоэль Роблес
ジョエル・ロブレス
	[m1]Хоэль Роблес[/m]
	[m1]ジョエル・ロブレス[/m]

Coldplay хамтлагийн бүтээлүүд
コールドプレイの作品
	[m1]Coldplay хамтлагийн бүтээлүүд[/m]
	[m1]コールドプレイの作品[/m]

Майкл Оловоканди
マイケル・オロウォカンディ
	[m1]Майкл Оловоканди[/m]
	[m1]マイケル・オロウォカンディ[/m]

Таньгүнь
檀君
	[m1]Таньгүнь[/m]
	[m1]檀君[/m]

Resistance: Retribution
RESISTANCE 〜報復の刻〜
	[m1]Resistance: Retribution[/m]
	[m1]RESISTANCE 〜報復の刻〜[/m]

Гар угаалт
手洗い
	[m1]Гар угаалт[/m]
	[m1]手洗い[/m]

SAP
SAP (企業)
	[m1]SAP[/m]
	[m1]SAP (企業)[/m]

Осман Чавес
オスマン・チャベス
	[m1]Осман Чавес[/m]
	[m1]オスマン・チャベス[/m]

Жефф Тиг
ジェフ・ティーグ
	[m1]Жефф Тиг[/m]
	[m1]ジェフ・ティーグ[/m]

Стив Блэйк
スティーブ・ブレイク
	[m1]Стив Блэйк[/m]
	[m1]スティーブ・ブレイク[/m]

Жавейл Макги
ジャベール・マギー
	[m1]Жавейл Макги[/m]
	[m1]ジャベール・マギー[/m]

Патрик Херрман
パトリック・ヘアマン
	[m1]Патрик Херрман[/m]
	[m1]パトリック・ヘアマン[/m]

Жаррет Жек
ジャレット・ジャック
	[m1]Жаррет Жек[/m]
	[m1]ジャレット・ジャック[/m]

Мэтт Барнс
マット・バーンズ
	[m1]Мэтт Барнс[/m]
	[m1]マット・バーンズ[/m]

Дэнни Грин
ダニー・グリーン (バスケットボール)
	[m1]Дэнни Грин[/m]
	[m1]ダニー・グリーン (バスケットボール)[/m]

Тони Янчке
トニー・ヤンシュケ
	[m1]Тони Янчке[/m]
	[m1]トニー・ヤンシュケ[/m]

Рыбен Хаукес
ルーベン・フーケス
	[m1]Рыбен Хаукес[/m]
	[m1]ルーベン・フーケス[/m]

Валентин Штокер
ヴァレンティン・シュトッカー
	[m1]Валентин Штокер[/m]
	[m1]ヴァレンティン・シュトッカー[/m]

Рик Адельман
リック・アデルマン
	[m1]Рик Адельман[/m]
	[m1]リック・アデルマン[/m]

Дастин Педроиа
ダスティン・ペドロイア
	[m1]Дастин Педроиа[/m]
	[m1]ダスティン・ペドロイア[/m]

Расул Бокиев
ラスル・ボキエフ
	[m1]Расул Бокиев[/m]
	[m1]ラスル・ボキエフ[/m]

Эрик Ёнсен
エリック・ヨーンセン
	[m1]Эрик Ёнсен[/m]
	[m1]エリック・ヨーンセン[/m]

Даниэл Ковальски
ダニエル・コワルスキ
	[m1]Даниэл Ковальски[/m]
	[m1]ダニエル・コワルスキ[/m]

Аслей Гонсалес
アスレイ・ゴンサレス
	[m1]Аслей Гонсалес[/m]
	[m1]アスレイ・ゴンサレス[/m]

Рудольф Поварницын
ルドルフ・ポバルニツィン
	[m1]Рудольф Поварницын[/m]
	[m1]ルドルフ・ポバルニツィン[/m]

Франтишек Янда-Сук
フランチシェク・ヤンダ・スゥク
	[m1]Франтишек Янда-Сук[/m]
	[m1]フランチシェク・ヤンダ・スゥク[/m]

Валерий Люкин
ワレリー・リューキン
	[m1]Валерий Люкин[/m]
	[m1]ワレリー・リューキン[/m]

Боб Ричардс
ボブ・リチャーズ
	[m1]Боб Ричардс[/m]
	[m1]ボブ・リチャーズ[/m]

Мохамед Абдуллахи Мохамед
モハメド・アブドゥライ・モハメド
	[m1]Мохамед Абдуллахи Мохамед[/m]
	[m1]モハメド・アブドゥライ・モハメド[/m]

Жэк Лавлок
ジャック・ラブロック
	[m1]Жэк Лавлок[/m]
	[m1]ジャック・ラブロック[/m]

Жо Делоч
ジョー・デローチ
	[m1]Жо Делоч[/m]
	[m1]ジョー・デローチ[/m]

Рой Мата
ロイ・マタ首長の領地
	[m1]Рой Мата[/m]
	[m1]ロイ・マタ首長の領地[/m]

Эмиль Войт
エミール・ボイト
	[m1]Эмиль Войт[/m]
	[m1]エミール・ボイト[/m]

Льюис Шелдон
ルイス・シェルドン
	[m1]Льюис Шелдон[/m]
	[m1]ルイス・シェルドン[/m]

Мохаммед Алим Хан
アーリム・ハーン
	[m1]Мохаммед Алим Хан[/m]
	[m1]アーリム・ハーン[/m]

Тогрул Аскеров
トグルル・アスガロフ
	[m1]Тогрул Аскеров[/m]
	[m1]トグルル・アスガロフ[/m]

Хенри Карр
ヘンリー・カー
	[m1]Хенри Карр[/m]
	[m1]ヘンリー・カー[/m]

Энар Яагер
エナル・ヤーガー
	[m1]Энар Яагер[/m]
	[m1]エナル・ヤーガー[/m]

Пэлжидийн Гэндэн
ゲンドゥン
	[m1]Пэлжидийн Гэндэн[/m]
	[m1]ゲンドゥン[/m]

Майк Мур
マイク・ムーア
	[m1]Майк Мур[/m]
	[m1]マイク・ムーア[/m]

Болгарын Чака
チャカ (ブルガリア皇帝)
	[m1]Болгарын Чака[/m]
	[m1]チャカ (ブルガリア皇帝)[/m]

Фрэнк Вайкофф
フランク・ワイコフ
	[m1]Фрэнк Вайкофф[/m]
	[m1]フランク・ワイコフ[/m]

Алекс Родригес
アレックス・ロドリゲス
	[m1]Алекс Родригес[/m]
	[m1]アレックス・ロドリゲス[/m]

Хайду
カイドゥ
	[m1]Хайду[/m]
	[m1]カイドゥ[/m]

Ник Ван Эксел
ニック・バン・エクセル
	[m1]Ник Ван Эксел[/m]
	[m1]ニック・バン・エクセル[/m]

Хартмут Бризеник
ハルトムート・ブリーゼニク
	[m1]Хартмут Бризеник[/m]
	[m1]ハルトムート・ブリーゼニク[/m]

Мичел (хөлбөмбөгчин)
ミチェル
	[m1]Мичел (хөлбөмбөгчин)[/m]
	[m1]ミチェル[/m]

Игорь Шалимов
イーゴリ・シャリモフ
	[m1]Игорь Шалимов[/m]
	[m1]イーゴリ・シャリモフ[/m]

Харолд Озборн
ハロルド・オズボーン
	[m1]Харолд Озборн[/m]
	[m1]ハロルド・オズボーン[/m]

Жамбын Батмөнх
ジャムビィン・バトムンフ
	[m1]Жамбын Батмөнх[/m]
	[m1]ジャムビィン・バトムンフ[/m]

Сакаи Гоотокү
酒井高徳
	[m1]Сакаи Гоотокү[/m]
	[m1]酒井高徳[/m]

Доод түвшний програмчлалын хэл
低水準言語
	[m1]Доод түвшний програмчлалын хэл[/m]
	[m1]低水準言語[/m]

Едигей
エディゲ
	[m1]Едигей[/m]
	[m1]エディゲ[/m]

Одил Ахмедов
オディル・アフメドフ
	[m1]Одил Ахмедов[/m]
	[m1]オディル・アフメドフ[/m]

Лууха
遼河
	[m1]Лууха[/m]
	[m1]遼河[/m]

Марко Сау
マルコ・サウ
	[m1]Марко Сау[/m]
	[m1]マルコ・サウ[/m]

Монголын тэгш өндөрлөг
モンゴル高原
	[m1]Монголын тэгш өндөрлөг[/m]
	[m1]モンゴル高原[/m]

Майкон Перейра Роке
マイコン・ペレイラ・ロケ
	[m1]Майкон Перейра Роке[/m]
	[m1]マイコン・ペレイラ・ロケ[/m]

Робин Лопес
ロビン・ロペス
	[m1]Робин Лопес[/m]
	[m1]ロビン・ロペス[/m]

Асфер линз
非球面レンズ
	[m1]Асфер линз[/m]
	[m1]非球面レンズ[/m]

Нолан Ру
ノラン・ルー
	[m1]Нолан Ру[/m]
	[m1]ノラン・ルー[/m]

Дадли Жуниор Кэмпбелл
DJ・キャンベル
	[m1]Дадли Жуниор Кэмпбелл[/m]
	[m1]DJ・キャンベル[/m]

Мавлет Батиров
マブレット・バチロフ
	[m1]Мавлет Батиров[/m]
	[m1]マブレット・バチロフ[/m]

Майкл Тернер
マイケル・ターナー (サッカー選手)
	[m1]Майкл Тернер[/m]
	[m1]マイケル・ターナー (サッカー選手)[/m]

Горка Элустондо
ゴルカ・エルストンド・ウルコラ
	[m1]Горка Элустондо[/m]
	[m1]ゴルカ・エルストンド・ウルコラ[/m]

Реваз Миндорашвили
レバス・ミンドラシビリ
	[m1]Реваз Миндорашвили[/m]
	[m1]レバス・ミンドラシビリ[/m]

Жовани дос Сантос
ジョバニ・ドス・サントス
	[m1]Жовани дос Сантос[/m]
	[m1]ジョバニ・ドス・サントス[/m]

Виллиам Холланд
ウィリアム・ホランド
	[m1]Виллиам Холланд[/m]
	[m1]ウィリアム・ホランド[/m]

1985 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1985年世界柔道選手権大会
	[m1]1985 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1985年世界柔道選手権大会[/m]

Як-9
Yak-9 (航空機)
	[m1]Як-9[/m]
	[m1]Yak-9 (航空機)[/m]

Мүнь Ижэ
文義済
	[m1]Мүнь Ижэ[/m]
	[m1]文義済[/m]

Пайтим Касами
パイティム・カサミ
	[m1]Пайтим Касами[/m]
	[m1]パイティム・カサミ[/m]

Ухаалаг зурагт
スマートテレビ
	[m1]Ухаалаг зурагт[/m]
	[m1]スマートテレビ[/m]

Монголын Иргэний Агаарын Тээвэр
MIATモンゴル航空
	[m1]Монголын Иргэний Агаарын Тээвэр[/m]
	[m1]MIATモンゴル航空[/m]

Бугат хот
包頭市
	[m1]Бугат хот[/m]
	[m1]包頭市[/m]

Калка голын тулалдаан
カルカ河畔の戦い
	[m1]Калка голын тулалдаан[/m]
	[m1]カルカ河畔の戦い[/m]

Эргэх түгжээ (Spinlock)
スピンロック
	[m1]Эргэх түгжээ (Spinlock)[/m]
	[m1]スピンロック[/m]

Үхай хот
烏海市
	[m1]Үхай хот[/m]
	[m1]烏海市[/m]

Рикарду Карвалио
リカルド・カルヴァーリョ
	[m1]Рикарду Карвалио[/m]
	[m1]リカルド・カルヴァーリョ[/m]

Улаанхад
赤峰市
	[m1]Улаанхад[/m]
	[m1]赤峰市[/m]

Тонляо хот
通遼市
	[m1]Тонляо хот[/m]
	[m1]通遼市[/m]

Ордос хот
オルドス市
	[m1]Ордос хот[/m]
	[m1]オルドス市[/m]

Жанго эрх чөлөөгөө олсон нь
ジャンゴ 繋がれざる者
	[m1]Жанго эрх чөлөөгөө олсон нь[/m]
	[m1]ジャンゴ 繋がれざる者[/m]

Хөлөнбуйр
フルンボイル市
	[m1]Хөлөнбуйр[/m]
	[m1]フルンボイル市[/m]

Баяннуур хот
バヤンノール市
	[m1]Баяннуур хот[/m]
	[m1]バヤンノール市[/m]

Эвэнх өөртөө засах хошуу
エヴェンキ族自治旗
	[m1]Эвэнх өөртөө засах хошуу[/m]
	[m1]エヴェンキ族自治旗[/m]

Улаанцав
ウランチャブ市
	[m1]Улаанцав[/m]
	[m1]ウランチャブ市[/m]

Галапагос далайн хав
ガラパゴスオットセイ
	[m1]Галапагос далайн хав[/m]
	[m1]ガラパゴスオットセイ[/m]

Нью Жерси Нетс
ブルックリン・ネッツ
	[m1]Нью Жерси Нетс[/m]
	[m1]ブルックリン・ネッツ[/m]

Соне Алуко
ソーン・アルコ
	[m1]Соне Алуко[/m]
	[m1]ソーン・アルコ[/m]

Шилийн Гол аймаг
シリンゴル盟
	[m1]Шилийн Гол аймаг[/m]
	[m1]シリンゴル盟[/m]

Есүхэй баатар
イェスゲイ
	[m1]Есүхэй баатар[/m]
	[m1]イェスゲイ[/m]

Ян Кирхгофф
ヤン・キルヒホフ
	[m1]Ян Кирхгофф[/m]
	[m1]ヤン・キルヒホフ[/m]

Антони Модест
アントニー・モデスト
	[m1]Антони Модест[/m]
	[m1]アントニー・モデスト[/m]

Пьер-Мишель Ласогга
ピエール＝ミシェル・ラソッガ
	[m1]Пьер-Мишель Ласогга[/m]
	[m1]ピエール＝ミシェル・ラソッガ[/m]

Сибирийн хөх бух
シベリアコガラ
	[m1]Сибирийн хөх бух[/m]
	[m1]シベリアコガラ[/m]

Ачааллыг тэнцвэржүүлэх
サーバロードバランス
	[m1]Ачааллыг тэнцвэржүүлэх[/m]
	[m1]サーバロードバランス[/m]

Кооно Таканори
河野孝典
	[m1]Кооно Таканори[/m]
	[m1]河野孝典[/m]

Бухарын хант улс
ブハラ・ハン国
	[m1]Бухарын хант улс[/m]
	[m1]ブハラ・ハン国[/m]

Киргизийн парламент
ジョゴルク・ケネシ
	[m1]Киргизийн парламент[/m]
	[m1]ジョゴルク・ケネシ[/m]

Олимпийн боксын тэмцээн
オリンピックボクシング競技
	[m1]Олимпийн боксын тэмцээн[/m]
	[m1]オリンピックボクシング競技[/m]

Лабрадор нугас
カササギガモ
	[m1]Лабрадор нугас[/m]
	[m1]カササギガモ[/m]

Санжак
サンジャク (地名)
	[m1]Санжак[/m]
	[m1]サンジャク (地名)[/m]

Эльяким Мангала
エリアカン・マンガラ
	[m1]Эльяким Мангала[/m]
	[m1]エリアカン・マンガラ[/m]

Ват Пхоу
プラーサート・ワット・プー
	[m1]Ват Пхоу[/m]
	[m1]プラーサート・ワット・プー[/m]

Ан-32
An-32 (航空機)
	[m1]Ан-32[/m]
	[m1]An-32 (航空機)[/m]

Програмистуудын өдөр
プログラマーの日
	[m1]Програмистуудын өдөр[/m]
	[m1]プログラマーの日[/m]

Дебрецений тулалдаан
デブレツェンの戦い
	[m1]Дебрецений тулалдаан[/m]
	[m1]デブレツェンの戦い[/m]

Агаарын шүүлтүүр
エアフィルタ
	[m1]Агаарын шүүлтүүр[/m]
	[m1]エアフィルタ[/m]

Импульс өргөний модуляц
パルス幅変調
	[m1]Импульс өргөний модуляц[/m]
	[m1]パルス幅変調[/m]

Үүрэн сүүлтзана
ベニマシコ
	[m1]Үүрэн сүүлтзана[/m]
	[m1]ベニマシコ[/m]

2011 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
2011年レスリング世界選手権
	[m1]2011 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2011年レスリング世界選手権[/m]

Том Тибодо
トム・ティボデュー
	[m1]Том Тибодо[/m]
	[m1]トム・ティボデュー[/m]

Киренга
キレンガ川
	[m1]Киренга[/m]
	[m1]キレンガ川[/m]

Шейху Куяте
シェイフ・クヤテ
	[m1]Шейху Куяте[/m]
	[m1]シェイフ・クヤテ[/m]

Фабрис Абриэль
ファブリス・アブリエル
	[m1]Фабрис Абриэль[/m]
	[m1]ファブリス・アブリエル[/m]

1986 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1986年世界柔道選手権大会
	[m1]1986 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1986年世界柔道選手権大会[/m]

Тужя
トゥチャ族
	[m1]Тужя[/m]
	[m1]トゥチャ族[/m]

BAe 146
BAe 146
	[m1]BAe 146[/m]
	[m1]BAe 146[/m]

Сондуу хөмрөг
キマユホオジロ
	[m1]Сондуу хөмрөг[/m]
	[m1]キマユホオジロ[/m]

Агуу хүчит Оз
オズ はじまりの戦い
	[m1]Агуу хүчит Оз[/m]
	[m1]オズ はじまりの戦い[/m]

Ираклис Тессалоники (хөлбөмбөгийн баг)
イラクリス・テッサロニキFC
	[m1]Ираклис Тессалоники (хөлбөмбөгийн баг)[/m]
	[m1]イラクリス・テッサロニキFC[/m]

Ламрим
道次第
	[m1]Ламрим[/m]
	[m1]道次第[/m]

Ягаан бужмар
オオマシコ
	[m1]Ягаан бужмар[/m]
	[m1]オオマシコ[/m]

Сорая Хаддад
ソラヤ・ハダド
	[m1]Сорая Хаддад[/m]
	[m1]ソラヤ・ハダド[/m]

Наран шаршуу
コイカル
	[m1]Наран шаршуу[/m]
	[m1]コイカル[/m]

Онниуд хошуу
オンニュド旗
	[m1]Онниуд хошуу[/m]
	[m1]オンニュド旗[/m]

Пловдивийн Ботев
PFCボテフ・プロヴディフ
	[m1]Пловдивийн Ботев[/m]
	[m1]PFCボテフ・プロヴディフ[/m]

Тул
アムールイトウ
	[m1]Тул[/m]
	[m1]アムールイトウ[/m]

Гүн цэнхэр тэнгис (1999 оны кино)
ディープ・ブルー (1999年の映画)
	[m1]Гүн цэнхэр тэнгис (1999 оны кино)[/m]
	[m1]ディープ・ブルー (1999年の映画)[/m]

1990-1991 оны НБА-гийн улирал
1990-1991シーズンのNBA
	[m1]1990-1991 оны НБА-гийн улирал[/m]
	[m1]1990-1991シーズンのNBA[/m]

Австрали улс Олимпод
オリンピックオーストラリア選手団
	[m1]Австрали улс Олимпод[/m]
	[m1]オリンピックオーストラリア選手団[/m]

Карибын далайн хав
カリブモンクアザラシ
	[m1]Карибын далайн хав[/m]
	[m1]カリブモンクアザラシ[/m]

Худалдаа
取引
	[m1]Худалдаа[/m]
	[m1]取引[/m]

Гай Бэрримэн
ガイ・ベリーマン
	[m1]Гай Бэрримэн[/m]
	[m1]ガイ・ベリーマン[/m]

Чулуун дээрх зураг
絵画石碑
	[m1]Чулуун дээрх зураг[/m]
	[m1]絵画石碑[/m]

Азийн онгорхой хошуут өрөвтас
シロスキハシコウ
	[m1]Азийн онгорхой хошуут өрөвтас[/m]
	[m1]シロスキハシコウ[/m]

Роберто Фирмино
ロベルト・フィルミーノ
	[m1]Роберто Фирмино[/m]
	[m1]ロベルト・フィルミーノ[/m]

1969-1970 оны НБА-гийн улирал
1969-1970シーズンのNBA
	[m1]1969-1970 оны НБА-гийн улирал[/m]
	[m1]1969-1970シーズンのNBA[/m]

1982 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1982年世界柔道選手権大会
	[m1]1982 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1982年世界柔道選手権大会[/m]

Юйшү тойрог
玉樹チベット族自治州
	[m1]Юйшү тойрог[/m]
	[m1]玉樹チベット族自治州[/m]

Хэтбуха
キト・ブカ
	[m1]Хэтбуха[/m]
	[m1]キト・ブカ[/m]

Олимпийн тэквондогийн тэмцээн
オリンピックテコンドー競技
	[m1]Олимпийн тэквондогийн тэмцээн[/m]
	[m1]オリンピックテコンドー競技[/m]

Такада Юүжи
高田裕司 (レスリング選手)
	[m1]Такада Юүжи[/m]
	[m1]高田裕司 (レスリング選手)[/m]

Дэлхийн Гаалийн Байгууллага
世界税関機構
	[m1]Дэлхийн Гаалийн Байгууллага[/m]
	[m1]世界税関機構[/m]

Согсоот гоорбис
ハチクマ
	[m1]Согсоот гоорбис[/m]
	[m1]ハチクマ[/m]

Жэй-Жэй Окоча
オーガスティン・オコチャ
	[m1]Жэй-Жэй Окоча[/m]
	[m1]オーガスティン・オコチャ[/m]

Ан-30
An-30 (航空機)
	[m1]Ан-30[/m]
	[m1]An-30 (航空機)[/m]

Иррационал тоо
無理数
	[m1]Иррационал тоо[/m]
	[m1]無理数[/m]

Үндсэн таталт
デッドリフト
	[m1]Үндсэн таталт[/m]
	[m1]デッドリフト[/m]

Killzone 2
KILLZONE 2
	[m1]Killzone 2[/m]
	[m1]KILLZONE 2[/m]

Оросын Алс Дорнод
極東ロシア
	[m1]Оросын Алс Дорнод[/m]
	[m1]極東ロシア[/m]

Японы олон улсын их сургууль
国際大学
	[m1]Японы олон улсын их сургууль[/m]
	[m1]国際大学[/m]

Бост нуур
ボステン湖
	[m1]Бост нуур[/m]
	[m1]ボステン湖[/m]

Грег Монро
グレッグ・モンロー
	[m1]Грег Монро[/m]
	[m1]グレッグ・モンロー[/m]

1900 оны олимпийн крокетын тэмцээн
パリオリンピック (1900年) におけるクロッケー競技
	[m1]1900 оны олимпийн крокетын тэмцээн[/m]
	[m1]パリオリンピック (1900年) におけるクロッケー競技[/m]

Perfetti Van Melle
ペルフェティ・ファン・メレ
	[m1]Perfetti Van Melle[/m]
	[m1]ペルフェティ・ファン・メレ[/m]

Роберт Кочарян
ロベルト・コチャリャン
	[m1]Роберт Кочарян[/m]
	[m1]ロベルト・コチャリャン[/m]

А-Кьюгийн үнэн түүх
阿Q正伝
	[m1]А-Кьюгийн үнэн түүх[/m]
	[m1]阿Q正伝[/m]

Сойз
ブラシ
	[m1]Сойз[/m]
	[m1]ブラシ[/m]

Кюүмарү
90式戦車
	[m1]Кюүмарү[/m]
	[m1]90式戦車[/m]

Ту-114
Tu-114 (航空機)
	[m1]Ту-114[/m]
	[m1]Tu-114 (航空機)[/m]

АНТ-40/СБ/ПС-40/ПС-41
SB (航空機)
	[m1]АНТ-40/СБ/ПС-40/ПС-41[/m]
	[m1]SB (航空機)[/m]

ТУ-4
Tu-4 (航空機)
	[m1]ТУ-4[/m]
	[m1]Tu-4 (航空機)[/m]

ТУ-28/ТУ-128П
Tu-128 (航空機)
	[m1]ТУ-28/ТУ-128П[/m]
	[m1]Tu-128 (航空機)[/m]

ТУ-2
Tu-2 (航空機)
	[m1]ТУ-2[/m]
	[m1]Tu-2 (航空機)[/m]

Дагуур галсүүлт
ジョウビタキ
	[m1]Дагуур галсүүлт[/m]
	[m1]ジョウビタキ[/m]

АНТ-6/ТБ-3
TB-3 (航空機)
	[m1]АНТ-6/ТБ-3[/m]
	[m1]TB-3 (航空機)[/m]

Каземиро
カルロス・エンリケ・カジミーロ
	[m1]Каземиро[/m]
	[m1]カルロス・エンリケ・カジミーロ[/m]

Цахар баруун гарын дундад хошуу
チャハル右翼中旗
	[m1]Цахар баруун гарын дундад хошуу[/m]
	[m1]チャハル右翼中旗[/m]

ТУ-107
Tu-107 (航空機)
	[m1]ТУ-107[/m]
	[m1]Tu-107 (航空機)[/m]

Хасар
ジョチ・カサル
	[m1]Хасар[/m]
	[m1]ジョチ・カサル[/m]

Apache Tapestry
Apache Tapestry
	[m1]Apache Tapestry[/m]
	[m1]Apache Tapestry[/m]

ТУ-334
Tu-334 (航空機)
	[m1]ТУ-334[/m]
	[m1]Tu-334 (航空機)[/m]

Коэффициенттэй цагираг
剰余環
	[m1]Коэффициенттэй цагираг[/m]
	[m1]剰余環[/m]

Баянхар уул
バヤンカラ山脈
	[m1]Баянхар уул[/m]
	[m1]バヤンカラ山脈[/m]

Союз-2
ソユーズ2号
	[m1]Союз-2[/m]
	[m1]ソユーズ2号[/m]

Лиди
リュディア
	[m1]Лиди[/m]
	[m1]リュディア[/m]

Александр Попов
アレクサンドル・ポポフ
	[m1]Александр Попов[/m]
	[m1]アレクサンドル・ポポフ[/m]

Чи-Ха танк
九七式中戦車
	[m1]Чи-Ха танк[/m]
	[m1]九七式中戦車[/m]

Александер Мадлунг
アレクサンダー・マドルンク
	[m1]Александер Мадлунг[/m]
	[m1]アレクサンダー・マドルンク[/m]

Жру Холидей
ジュルー・ホリデー
	[m1]Жру Холидей[/m]
	[m1]ジュルー・ホリデー[/m]

Киргизийн хөлбөмбөгийн холбоо
キルギスサッカー連盟
	[m1]Киргизийн хөлбөмбөгийн холбоо[/m]
	[m1]キルギスサッカー連盟[/m]

Дамиан Лиллард
デイミアン・リラード
	[m1]Дамиан Лиллард[/m]
	[m1]デイミアン・リラード[/m]

Ла-Платын далайн гахай
ラプラタカワイルカ
	[m1]Ла-Платын далайн гахай[/m]
	[m1]ラプラタカワイルカ[/m]

Агаарын бөмбөлгөөр 5 долоо хоног аялсан нь
気球に乗って五週間
	[m1]Агаарын бөмбөлгөөр 5 долоо хоног аялсан нь[/m]
	[m1]気球に乗って五週間[/m]

Зүрхэн судар
般若心経
	[m1]Зүрхэн судар[/m]
	[m1]般若心経[/m]

Харсүүлт цахлай
ウミネコ
	[m1]Харсүүлт цахлай[/m]
	[m1]ウミネコ[/m]

Хуан Хи-тэ
黄禧太
	[m1]Хуан Хи-тэ[/m]
	[m1]黄禧太[/m]

Чан Сон-ху
蒋盛晧
	[m1]Чан Сон-ху[/m]
	[m1]蒋盛晧[/m]

Им Чан-жон
イム・チャンジョン
	[m1]Им Чан-жон[/m]
	[m1]イム・チャンジョン[/m]

Сэйгийн хууль
セイの法則
	[m1]Сэйгийн хууль[/m]
	[m1]セイの法則[/m]

Умардын далайн заан
キタゾウアザラシ
	[m1]Умардын далайн заан[/m]
	[m1]キタゾウアザラシ[/m]

Хавч идэгч далайн хав
カニクイアザラシ
	[m1]Хавч идэгч далайн хав[/m]
	[m1]カニクイアザラシ[/m]

Өмнө Хуанхэ
黄海南道
	[m1]Өмнө Хуанхэ[/m]
	[m1]黄海南道[/m]

Шинэ Зеландын кака
カカ
	[m1]Шинэ Зеландын кака[/m]
	[m1]カカ[/m]

Viva la Vida
美しき生命 (曲)
	[m1]Viva la Vida[/m]
	[m1]美しき生命 (曲)[/m]

Ар Түрэг шянь
アラトゥルク県
	[m1]Ар Түрэг шянь[/m]
	[m1]アラトゥルク県[/m]

Гелла Вандекавей
ジェラ・バンデカバイエ
	[m1]Гелла Вандекавей[/m]
	[m1]ジェラ・バンデカバイエ[/m]

Реза Яздани
レザ・ヤズダニ
	[m1]Реза Яздани[/m]
	[m1]レザ・ヤズダニ[/m]

Убонрачатхани аймаг
ウボンラーチャターニー県
	[m1]Убонрачатхани аймаг[/m]
	[m1]ウボンラーチャターニー県[/m]

Леонид Кучма
レオニード・クチマ
	[m1]Леонид Кучма[/m]
	[m1]レオニード・クチマ[/m]

ИЛ-40
Il-40 (航空機)
	[m1]ИЛ-40[/m]
	[m1]Il-40 (航空機)[/m]

Жеймс Форрест
ジェームズ・フォレスト
	[m1]Жеймс Форрест[/m]
	[m1]ジェームズ・フォレスト[/m]

Як-12
Yak-12 (航空機)
	[m1]Як-12[/m]
	[m1]Yak-12 (航空機)[/m]

Ногайн Орд
ノガイ・オルダ
	[m1]Ногайн Орд[/m]
	[m1]ノガイ・オルダ[/m]

1979-1980 оны НБА-гийн улирал
1979-1980シーズンのNBA
	[m1]1979-1980 оны НБА-гийн улирал[/m]
	[m1]1979-1980シーズンのNBA[/m]

Олимпийн бобслейн тэмцээн
オリンピックボブスレー競技
	[m1]Олимпийн бобслейн тэмцээн[/m]
	[m1]オリンピックボブスレー競技[/m]

Зүүнгарын хаалга
阿拉山口
	[m1]Зүүнгарын хаалга[/m]
	[m1]阿拉山口[/m]

Союз Т-9
ソユーズT-9
	[m1]Союз Т-9[/m]
	[m1]ソユーズT-9[/m]

Интелийн Олон Улсын Шинжлэх Ухаан ба Инжинерчиллийн шалгаруулалт
インテル国際学生科学フェア
	[m1]Интелийн Олон Улсын Шинжлэх Ухаан ба Инжинерчиллийн шалгаруулалт[/m]
	[m1]インテル国際学生科学フェア[/m]

Gears of War
Gears of War
	[m1]Gears of War[/m]
	[m1]Gears of War[/m]

АНТ-9/ПС-9
ANT-9 (航空機)
	[m1]АНТ-9/ПС-9[/m]
	[m1]ANT-9 (航空機)[/m]

Бомбейн Хөрөнгийн Бирж
ボンベイ証券取引所
	[m1]Бомбейн Хөрөнгийн Бирж[/m]
	[m1]ボンベイ証券取引所[/m]

Ишии Хироши
石井宏 (競泳選手)
	[m1]Ишии Хироши[/m]
	[m1]石井宏 (競泳選手)[/m]

1961 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1961年世界柔道選手権大会
	[m1]1961 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1961年世界柔道選手権大会[/m]

Хэрлэн гол
ヘルレン川
	[m1]Хэрлэн гол[/m]
	[m1]ヘルレン川[/m]

Гэрэлт ирээдүй
男たちの挽歌
	[m1]Гэрэлт ирээдүй[/m]
	[m1]男たちの挽歌[/m]

Омь
オミ川
	[m1]Омь[/m]
	[m1]オミ川[/m]

И-16
I-16 (航空機)
	[m1]И-16[/m]
	[m1]I-16 (航空機)[/m]

Чойр
チョイル
	[m1]Чойр[/m]
	[m1]チョイル[/m]

Туул гол
トール川
	[m1]Туул гол[/m]
	[m1]トール川[/m]

Австралийн халуун орны ойн зүүн нөөц газар
オーストラリアのゴンドワナ多雨林群
	[m1]Австралийн халуун орны ойн зүүн нөөц газар[/m]
	[m1]オーストラリアのゴンドワナ多雨林群[/m]

Сан-Томе ба Принсипийн хөлбөмбөгийн үндэсний шигшээ баг
サッカーサントメ・プリンシペ代表
	[m1]Сан-Томе ба Принсипийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]サッカーサントメ・プリンシペ代表[/m]

Волга Нижний Новгород
FCヴォルガ・ニジニ・ノヴゴロド
	[m1]Волга Нижний Новгород[/m]
	[m1]FCヴォルガ・ニジニ・ノヴゴロド[/m]

Багдадын батарей
バグダッド電池
	[m1]Багдадын батарей[/m]
	[m1]バグダッド電池[/m]

Софийн Славия
PFCスラヴィア・ソフィア
	[m1]Софийн Славия[/m]
	[m1]PFCスラヴィア・ソフィア[/m]

Талас хот
タラス
	[m1]Талас хот[/m]
	[m1]タラス[/m]

Харш хот
カルシ
	[m1]Харш хот[/m]
	[m1]カルシ[/m]

Мотиваци
動機づけ
	[m1]Мотиваци[/m]
	[m1]動機づけ[/m]

Агаарын спорт
スカイスポーツ (競技)
	[m1]Агаарын спорт[/m]
	[m1]スカイスポーツ (競技)[/m]

Тарвагатай тойрог
タルバガタイ地区
	[m1]Тарвагатай тойрог[/m]
	[m1]タルバガタイ地区[/m]

Хятад хороолол (1974 оны кино)
チャイナタウン (映画)
	[m1]Хятад хороолол (1974 оны кино)[/m]
	[m1]チャイナタウン (映画)[/m]

ЗТЗ-99
99式戦車
	[m1]ЗТЗ-99[/m]
	[m1]99式戦車[/m]

Аргентины волейболын эрэгтэйчүүдийн үндэсний шигшээ баг
バレーボールアルゼンチン男子代表
	[m1]Аргентины волейболын эрэгтэйчүүдийн үндэсний шигшээ баг[/m]
	[m1]バレーボールアルゼンチン男子代表[/m]

Квантуны Арми
関東軍
	[m1]Квантуны Арми[/m]
	[m1]関東軍[/m]

Эх оронч (кино)
パトリオット (2000年の映画)
	[m1]Эх оронч (кино)[/m]
	[m1]パトリオット (2000年の映画)[/m]

Хөхлөрийн хөмрөг
イワバホオジロ
	[m1]Хөхлөрийн хөмрөг[/m]
	[m1]イワバホオジロ[/m]

Мадагаскар нөмрөг бүргэд
マダガスカルウミワシ
	[m1]Мадагаскар нөмрөг бүргэд[/m]
	[m1]マダガスカルウミワシ[/m]

Чугучак
チョチェク市
	[m1]Чугучак[/m]
	[m1]チョチェク市[/m]

Хуанми
フアン・ミゲル・ヒメネス・ロペス
	[m1]Хуанми[/m]
	[m1]フアン・ミゲル・ヒメネス・ロペス[/m]

Resistance: Burning Skies
RESISTANCE −アメリカ最後の抵抗−
	[m1]Resistance: Burning Skies[/m]
	[m1]RESISTANCE −アメリカ最後の抵抗−[/m]

Костас Манолас
コスタス・マノラス
	[m1]Костас Манолас[/m]
	[m1]コスタス・マノラス[/m]

Кино (хамтлаг)
キノー
	[m1]Кино (хамтлаг)[/m]
	[m1]キノー[/m]

Большевик арал
ボリシェヴィク島
	[m1]Большевик арал[/m]
	[m1]ボリシェヴィク島[/m]

Тамын хүү II: Алтан арми
ヘルボーイ/ゴールデン・アーミー
	[m1]Тамын хүү II: Алтан арми[/m]
	[m1]ヘルボーイ/ゴールデン・アーミー[/m]

Осакагийн их сургууль
大阪大学
	[m1]Осакагийн их сургууль[/m]
	[m1]大阪大学[/m]

Энэтхэг-Пакистаны нэгдүгээр дайн
第一次印パ戦争
	[m1]Энэтхэг-Пакистаны нэгдүгээр дайн[/m]
	[m1]第一次印パ戦争[/m]

Контент-анализ
内容分析
	[m1]Контент-анализ[/m]
	[m1]内容分析[/m]

Арикленес Феррейра да Силва
アリクレネス・ダ・シウヴァ・フェレイラ
	[m1]Арикленес Феррейра да Силва[/m]
	[m1]アリクレネス・ダ・シウヴァ・フェレイラ[/m]

Филиппин нугас
アカノドカルガモ
	[m1]Филиппин нугас[/m]
	[m1]アカノドカルガモ[/m]

1958 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1958年世界柔道選手権大会
	[m1]1958 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1958年世界柔道選手権大会[/m]

Александр Ткачёв
アレクサンドル・トカチェフ
	[m1]Александр Ткачёв[/m]
	[m1]アレクサンドル・トカチェフ[/m]

Шар хошуут өрөвтас
アフリカトキコウ
	[m1]Шар хошуут өрөвтас[/m]
	[m1]アフリカトキコウ[/m]

Тельма Луиз хоёр
テルマ&ルイーズ
	[m1]Тельма Луиз хоёр[/m]
	[m1]テルマ&ルイーズ[/m]

Хармай хот
カラマイ市
	[m1]Хармай хот[/m]
	[m1]カラマイ市[/m]

УАЗ
UAZ
	[m1]УАЗ[/m]
	[m1]UAZ[/m]

Мансур Исаев
マンスール・イサエフ
	[m1]Мансур Исаев[/m]
	[m1]マンスール・イサエフ[/m]

Деко
アンデルソン・ルイス・デ・ソウザ
	[m1]Деко[/m]
	[m1]アンデルソン・ルイス・デ・ソウザ[/m]

Никола Вучевич
ニコラ・ブーチェビッチ
	[m1]Никола Вучевич[/m]
	[m1]ニコラ・ブーチェビッチ[/m]

Силос
サイレージ
	[m1]Силос[/m]
	[m1]サイレージ[/m]

Тауфик Хидаят
タウフィック・ヒダヤット
	[m1]Тауфик Хидаят[/m]
	[m1]タウフィック・ヒダヤット[/m]

Лексус RX
レクサス・RX
	[m1]Лексус RX[/m]
	[m1]レクサス・RX[/m]

Силвио Мартинелло
シルビオ・マルティネッロ
	[m1]Силвио Мартинелло[/m]
	[m1]シルビオ・マルティネッロ[/m]

Монголын хотууд
モンゴル国の都市の一覧
	[m1]Монголын хотууд[/m]
	[m1]モンゴル国の都市の一覧[/m]

Олимпийн гимнастикийн тэмцээн
オリンピック体操競技
	[m1]Олимпийн гимнастикийн тэмцээн[/m]
	[m1]オリンピック体操競技[/m]

Маради
マラディ
	[m1]Маради[/m]
	[m1]マラディ[/m]

Рикардо Родригес
リカルド・ロドリゲス (サッカー選手)
	[m1]Рикардо Родригес[/m]
	[m1]リカルド・ロドリゲス (サッカー選手)[/m]

Жей Ар Смит
J・R・スミス
	[m1]Жей Ар Смит[/m]
	[m1]J・R・スミス[/m]

Рашаан шянь
温泉県
	[m1]Рашаан шянь[/m]
	[m1]温泉県[/m]

Жимбаран
ジンバラン
	[m1]Жимбаран[/m]
	[m1]ジンバラン[/m]

Чобам хуяг
チョバム・アーマー
	[m1]Чобам хуяг[/m]
	[m1]チョバム・アーマー[/m]

Шинэ Барга баруун хошуу
新バルグ右旗
	[m1]Шинэ Барга баруун хошуу[/m]
	[m1]新バルグ右旗[/m]

Дрю Бэрримор
ドリュー・バリモア
	[m1]Дрю Бэрримор[/m]
	[m1]ドリュー・バリモア[/m]

Мачу Пикчу
マチュ・ピチュ
	[m1]Мачу Пикчу[/m]
	[m1]マチュ・ピチュ[/m]

Италийн хөлбөмбөгийн үндэсний шигшээ баг
サッカーイタリア代表
	[m1]Италийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]サッカーイタリア代表[/m]

Шилүүс
オオヤマネコ
	[m1]Шилүүс[/m]
	[m1]オオヤマネコ[/m]

Биби Ханум сүм
ビービー・ハーヌム・モスク
	[m1]Биби Ханум сүм[/m]
	[m1]ビービー・ハーヌム・モスク[/m]

Токиогийн олимпод улс орнуудын авсан медалийн тоо
東京オリンピックでの国・地域別メダル受賞数一覧
	[m1]Токиогийн олимпод улс орнуудын авсан медалийн тоо[/m]
	[m1]東京オリンピックでの国・地域別メダル受賞数一覧[/m]

Пурнулулу үндэсний хүрээлэн
パーヌルル国立公園
	[m1]Пурнулулу үндэсний хүрээлэн[/m]
	[m1]パーヌルル国立公園[/m]

Mylo Xyloto
マイロ・ザイロト
	[m1]Mylo Xyloto[/m]
	[m1]マイロ・ザイロト[/m]

Гелат хийд
ゲラティ修道院
	[m1]Гелат хийд[/m]
	[m1]ゲラティ修道院[/m]

Тагнуул (кино)
裏切りのサーカス
	[m1]Тагнуул (кино)[/m]
	[m1]裏切りのサーカス[/m]

Наньжингийн их сургууль
南京大学
	[m1]Наньжингийн их сургууль[/m]
	[m1]南京大学[/m]

Хар бүс
黒帯
	[m1]Хар бүс[/m]
	[m1]黒帯[/m]

Үл хөдлөх хөрөнгө
不動産
	[m1]Үл хөдлөх хөрөнгө[/m]
	[m1]不動産[/m]

Абдельазиз Баррада
アブデラジズ・バラダ
	[m1]Абдельазиз Баррада[/m]
	[m1]アブデラジズ・バラダ[/m]

Тармаширин
タルマシリン
	[m1]Тармаширин[/m]
	[m1]タルマシリン[/m]

Абеба Арегави
アベバ・アレガウィ
	[m1]Абеба Арегави[/m]
	[m1]アベバ・アレガウィ[/m]

Ойрд
オイラト
	[m1]Ойрд[/m]
	[m1]オイラト[/m]

Карл-Хайнц Лук
カール＝ハインツ・ルック
	[m1]Карл-Хайнц Лук[/m]
	[m1]カール＝ハインツ・ルック[/m]

2001 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
2001年世界柔道選手権大会
	[m1]2001 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2001年世界柔道選手権大会[/m]

Карл-Фридрих Хаас
カール＝フリードリッヒ・ハース
	[m1]Карл-Фридрих Хаас[/m]
	[m1]カール＝フリードリッヒ・ハース[/m]

Ханс-Петер Пол
ハンス＝ペーター・ポール
	[m1]Ханс-Петер Пол[/m]
	[m1]ハンス＝ペーター・ポール[/m]

Вернер Маттле
ヴェルナー・マトレ
	[m1]Вернер Маттле[/m]
	[m1]ヴェルナー・マトレ[/m]

Бруно Риси
ブルーノ・リシ
	[m1]Бруно Риси[/m]
	[m1]ブルーノ・リシ[/m]

Пулково нисэх онгоцны буудал
プルコヴォ空港
	[m1]Пулково нисэх онгоцны буудал[/m]
	[m1]プルコヴォ空港[/m]

Манас
マナス
	[m1]Манас[/m]
	[m1]マナス[/m]

Микатагахарагийн тулалдаан
三方ヶ原の戦い
	[m1]Микатагахарагийн тулалдаан[/m]
	[m1]三方ヶ原の戦い[/m]

Цахар баруун гарын хойд хошуу
チャハル右翼後旗
	[m1]Цахар баруун гарын хойд хошуу[/m]
	[m1]チャハル右翼後旗[/m]

Хөөмий
喉歌
	[m1]Хөөмий[/m]
	[m1]喉歌[/m]

Шкодран Мустафи
シュコドラン・ムスタフィ
	[m1]Шкодран Мустафи[/m]
	[m1]シュコドラン・ムスタフィ[/m]

Карл Марксын одон
カール・マルクス勲章
	[m1]Карл Марксын одон[/m]
	[m1]カール・マルクス勲章[/m]

Флориан Кляйн
フロリアン・クライン
	[m1]Флориан Кляйн[/m]
	[m1]フロリアン・クライン[/m]

Ярра гол
ヤラ川
	[m1]Ярра гол[/m]
	[m1]ヤラ川[/m]

Хавайн далайн хав
ハワイモンクアザラシ
	[m1]Хавайн далайн хав[/m]
	[m1]ハワイモンクアザラシ[/m]

Боргио
急流
	[m1]Боргио[/m]
	[m1]急流[/m]

Хатан хааны үзэсгэлэнгийн барилга
王立展示館
	[m1]Хатан хааны үзэсгэлэнгийн барилга[/m]
	[m1]王立展示館[/m]

Хазар Ланкаран
FKハザル・レンコラン
	[m1]Хазар Ланкаран[/m]
	[m1]FKハザル・レンコラン[/m]

Ингэдэй
インゴダ川
	[m1]Ингэдэй[/m]
	[m1]インゴダ川[/m]

И-15
I-15 (航空機)
	[m1]И-15[/m]
	[m1]I-15 (航空機)[/m]

Версаче
ヴェルサーチ
	[m1]Версаче[/m]
	[m1]ヴェルサーチ[/m]

Давид Мендес да Силва
ダビド・メンデス・ダ・シルバ
	[m1]Давид Мендес да Силва[/m]
	[m1]ダビド・メンデス・ダ・シルバ[/m]

Өмнөд Сахалины арал
樺太庁
	[m1]Өмнөд Сахалины арал[/m]
	[m1]樺太庁[/m]

Кайдагэлань
凱達格蘭大道
	[m1]Кайдагэлань[/m]
	[m1]凱達格蘭大道[/m]

Зөөврийн тоглуулагч
デジタルオーディオプレーヤー
	[m1]Зөөврийн тоглуулагч[/m]
	[m1]デジタルオーディオプレーヤー[/m]

Хасан нуурын мөргөлдөөн
張鼓峰事件
	[m1]Хасан нуурын мөргөлдөөн[/m]
	[m1]張鼓峰事件[/m]

Мэнзян
蒙古聯合自治政府
	[m1]Мэнзян[/m]
	[m1]蒙古聯合自治政府[/m]

Аррон Аффлало
アーロン・アフラロ
	[m1]Аррон Аффлало[/m]
	[m1]アーロン・アフラロ[/m]

Накажима Ки-27
九七式戦闘機
	[m1]Накажима Ки-27[/m]
	[m1]九七式戦闘機[/m]

Эрик Френцель
エリック・フレンツェル
	[m1]Эрик Френцель[/m]
	[m1]エリック・フレンツェル[/m]

Петер Зайзенбахер
ペーター・ザイゼンバッハー
	[m1]Петер Зайзенбахер[/m]
	[m1]ペーター・ザイゼンバッハー[/m]

Лигницийн тулалдаан (1760 он)
リーグニッツの戦い (1760年)
	[m1]Лигницийн тулалдаан (1760 он)[/m]
	[m1]リーグニッツの戦い (1760年)[/m]

Людвиг Врэдэ
ルードビヒ・ブレーデ
	[m1]Людвиг Врэдэ[/m]
	[m1]ルードビヒ・ブレーデ[/m]

Энх Амгалангийн төр
康熙王朝
	[m1]Энх Амгалангийн төр[/m]
	[m1]康熙王朝[/m]

Дэлхийн Уйгуруудын Хуралдай
世界ウイグル会議
	[m1]Дэлхийн Уйгуруудын Хуралдай[/m]
	[m1]世界ウイグル会議[/m]

Монголчууд Солонгосыг эзэлсэн нь
モンゴルの高麗侵攻
	[m1]Монголчууд Солонгосыг эзэлсэн нь[/m]
	[m1]モンゴルの高麗侵攻[/m]

Ник Янг
ニック・ヤング
	[m1]Ник Янг[/m]
	[m1]ニック・ヤング[/m]

Канжун ван
康宗 (高麗王)
	[m1]Канжун ван[/m]
	[m1]康宗 (高麗王)[/m]

Ван Япин
王亜平
	[m1]Ван Япин[/m]
	[m1]王亜平[/m]

Ван Ифү
王義夫
	[m1]Ван Ифү[/m]
	[m1]王義夫[/m]

Мохигийн тулалдаан
モヒの戦い
	[m1]Мохигийн тулалдаан[/m]
	[m1]モヒの戦い[/m]

Аллан Макгрегор
アラン・マクレガー
	[m1]Аллан Макгрегор[/m]
	[m1]アラン・マクレガー[/m]

Артёмовск
アルテーミウシク
	[m1]Артёмовск[/m]
	[m1]アルテーミウシク[/m]

Жереми Уотерспун
ジェレミー・ウォザースプーン
	[m1]Жереми Уотерспун[/m]
	[m1]ジェレミー・ウォザースプーン[/m]

Үньсань
雲山郡
	[m1]Үньсань[/m]
	[m1]雲山郡[/m]

Локийдийн хэрэг
ロッキード事件
	[m1]Локийдийн хэрэг[/m]
	[m1]ロッキード事件[/m]

C гепатитын вирус
C型肝炎ウイルス
	[m1]C гепатитын вирус[/m]
	[m1]C型肝炎ウイルス[/m]

Артурын Шинэ жил
アーサー・クリスマスの大冒険
	[m1]Артурын Шинэ жил[/m]
	[m1]アーサー・クリスマスの大冒険[/m]

Де-факто
デ・ファクト
	[m1]Де-факто[/m]
	[m1]デ・ファクト[/m]

Улс орнууд хүн амын тоогоор
国の人口順リスト
	[m1]Улс орнууд хүн амын тоогоор[/m]
	[m1]国の人口順リスト[/m]

Крис Мартин
クリス・マーティン
	[m1]Крис Мартин[/m]
	[m1]クリス・マーティン[/m]

Санта Изабель арал
サンタイサベル島
	[m1]Санта Изабель арал[/m]
	[m1]サンタイサベル島[/m]

Түмэн хот
図們市
	[m1]Түмэн хот[/m]
	[m1]図們市[/m]

Эртний Угжо аймаг
沃沮
	[m1]Эртний Угжо аймаг[/m]
	[m1]沃沮[/m]

Эртний Тун-Е аймаг
ワイ人
	[m1]Эртний Тун-Е аймаг[/m]
	[m1]ワイ人[/m]

Федерико Фернандес
フェデリコ・フェルナンデス
	[m1]Федерико Фернандес[/m]
	[m1]フェデリコ・フェルナンデス[/m]

Уилфрид Заха
ウィルフレッド・ザハ
	[m1]Уилфрид Заха[/m]
	[m1]ウィルフレッド・ザハ[/m]

Душан Тадич
ドゥシャン・タディッチ
	[m1]Душан Тадич[/m]
	[m1]ドゥシャン・タディッチ[/m]

Берам Кайал
ベラム・カヤル
	[m1]Берам Кайал[/m]
	[m1]ベラム・カヤル[/m]

Уилсон Чендлер
ウィルソン・チャンドラー
	[m1]Уилсон Чендлер[/m]
	[m1]ウィルソン・チャンドラー[/m]

Натаниэл Клайн
ナサニエル・クライン
	[m1]Натаниэл Клайн[/m]
	[m1]ナサニエル・クライン[/m]

Торган Азар
トルガン・アザール
	[m1]Торган Азар[/m]
	[m1]トルガン・アザール[/m]

Лука Россеттини
ルカ・ロッセッティーニ
	[m1]Лука Россеттини[/m]
	[m1]ルカ・ロッセッティーニ[/m]

Ираклий Цирекидзе
イラクリ・チレキゼ
	[m1]Ираклий Цирекидзе[/m]
	[m1]イラクリ・チレキゼ[/m]

Зөв олон өнцөгт
正多角形
	[m1]Зөв олон өнцөгт[/m]
	[m1]正多角形[/m]

Артур Дмитриев
アルトゥール・ドミトリエフ
	[m1]Артур Дмитриев[/m]
	[m1]アルトゥール・ドミトリエフ[/m]

Альберт Демченко
アリベルト・デムチェンコ
	[m1]Альберт Демченко[/m]
	[m1]アリベルト・デムチェンコ[/m]

Дурлах нас
ラブジェネレーション
	[m1]Дурлах нас[/m]
	[m1]ラブジェネレーション[/m]

Энес Кантер
エネス・カンター
	[m1]Энес Кантер[/m]
	[m1]エネス・カンター[/m]

Үүрсээ харцага
タカサゴダカ
	[m1]Үүрсээ харцага[/m]
	[m1]タカサゴダカ[/m]

Донатас Мотеюнас
ドナタス・モティエユナス
	[m1]Донатас Мотеюнас[/m]
	[m1]ドナタス・モティエユナス[/m]

Дэмчигдонров
デムチュクドンロブ
	[m1]Дэмчигдонров[/m]
	[m1]デムチュクドンロブ[/m]

Сирым
シルム
	[m1]Сирым[/m]
	[m1]シルム[/m]

Комацүбара Мичитаро
小松原道太郎
	[m1]Комацүбара Мичитаро[/m]
	[m1]小松原道太郎[/m]

Ли Сяолу
リー・シャオルー
	[m1]Ли Сяолу[/m]
	[m1]リー・シャオルー[/m]

Буйр нуур
ブイル湖
	[m1]Буйр нуур[/m]
	[m1]ブイル湖[/m]

Пхеньяны тулалдаан
平壌の戦い (日清戦争)
	[m1]Пхеньяны тулалдаан[/m]
	[m1]平壌の戦い (日清戦争)[/m]

Халх гол
ハルハ川
	[m1]Халх гол[/m]
	[m1]ハルハ川[/m]

Кими ни Тодокэ
君に届け
	[m1]Кими ни Тодокэ[/m]
	[m1]君に届け[/m]

Муурын нүд
キャッツ・アイ
	[m1]Муурын нүд[/m]
	[m1]キャッツ・アイ[/m]

Чолла
全羅道
	[m1]Чолла[/m]
	[m1]全羅道[/m]

Сувдан Гэгэ
還珠格格
	[m1]Сувдан Гэгэ[/m]
	[m1]還珠格格[/m]

Тольт хартотол
ハッカチョウ
	[m1]Тольт хартотол[/m]
	[m1]ハッカチョウ[/m]

Чен Лонцан
陳龍燦
	[m1]Чен Лонцан[/m]
	[m1]陳龍燦[/m]

Жэмо арал
ジェモ島
	[m1]Жэмо арал[/m]
	[m1]ジェモ島[/m]

Хиагтын гэрээ (1727 он)
キャフタ条約 (1727年)
	[m1]Хиагтын гэрээ (1727 он)[/m]
	[m1]キャフタ条約 (1727年)[/m]

Иман Шамперт
イマン・シャンパート
	[m1]Иман Шамперт[/m]
	[m1]イマン・シャンパート[/m]

Реми Кабелла
レミ・カベッラ
	[m1]Реми Кабелла[/m]
	[m1]レミ・カベッラ[/m]

Ди Жей Огастин
D・J・オーガスティン
	[m1]Ди Жей Огастин[/m]
	[m1]D・J・オーガスティン[/m]

Арын хошуу
アロン旗
	[m1]Арын хошуу[/m]
	[m1]アロン旗[/m]

Чэнь Шишинь
陳詩欣
	[m1]Чэнь Шишинь[/m]
	[m1]陳詩欣[/m]

Сагид Муртазалиев
サギド・ムルタザリエフ
	[m1]Сагид Муртазалиев[/m]
	[m1]サギド・ムルタザリエフ[/m]

Рашаан хот
アルシャン市
	[m1]Рашаан хот[/m]
	[m1]アルシャン市[/m]

Крис Андерсен
クリス・アンダーセン
	[m1]Крис Андерсен[/m]
	[m1]クリス・アンダーセン[/m]

Вацлав Кадлец
ヴァーツラフ・カドレツ
	[m1]Вацлав Кадлец[/m]
	[m1]ヴァーツラフ・カドレツ[/m]

Дэвид Уэст
デビッド・ウェスト
	[m1]Дэвид Уэст[/m]
	[m1]デビッド・ウェスト[/m]

Панайотис Тахцидис
パナギオティス・タフツィディス
	[m1]Панайотис Тахцидис[/m]
	[m1]パナギオティス・タフツィディス[/m]

Ази тивийн улс орон, ОУБ-ын туг далбаа
アジアの旗一覧
	[m1]Ази тивийн улс орон, ОУБ-ын туг далбаа[/m]
	[m1]アジアの旗一覧[/m]

Чой Чол-Сү
崔鉄洙
	[m1]Чой Чол-Сү[/m]
	[m1]崔鉄洙[/m]

Түмэн шаньюй
頭曼単于
	[m1]Түмэн шаньюй[/m]
	[m1]頭曼単于[/m]

ЕХБХ-ны Аваргуудын Чуулганы 2012 оны шигшээ тоглолт
UEFAチャンピオンズリーグ 2011-12 決勝
	[m1]ЕХБХ-ны Аваргуудын Чуулганы 2012 оны шигшээ тоглолт[/m]
	[m1]UEFAチャンピオンズリーグ 2011-12 決勝[/m]

2010-11 оны УЕФА Аваргуудын Лиг шигшээ тоглолт
UEFAチャンピオンズリーグ 2010-11 決勝
	[m1]2010-11 оны УЕФА Аваргуудын Лиг шигшээ тоглолт[/m]
	[m1]UEFAチャンピオンズリーグ 2010-11 決勝[/m]

Вьентьян аймаг
ヴィエンチャン県
	[m1]Вьентьян аймаг[/m]
	[m1]ヴィエンチャン県[/m]

Мартелл Уэбстер
マーテル・ウェブスター
	[m1]Мартелл Уэбстер[/m]
	[m1]マーテル・ウェブスター[/m]

Ибраима Траоре
イブラヒマ・トラオレ
	[m1]Ибраима Траоре[/m]
	[m1]イブラヒマ・トラオレ[/m]

Үндэсний их баяр наадам
ナーダム
	[m1]Үндэсний их баяр наадам[/m]
	[m1]ナーダム[/m]

Асхат Житкеев
アスハト・ジトケエフ
	[m1]Асхат Житкеев[/m]
	[m1]アスハト・ジトケエフ[/m]

Жордан Верету
ジョルダン・ヴェレトゥ
	[m1]Жордан Верету[/m]
	[m1]ジョルダン・ヴェレトゥ[/m]

Жеральд Грин
ジェラルド・グリーン
	[m1]Жеральд Грин[/m]
	[m1]ジェラルド・グリーン[/m]

Катунь
カトゥニ川
	[m1]Катунь[/m]
	[m1]カトゥニ川[/m]

Жоффрей Кондогбья
ジョフレイ・コンドグビア
	[m1]Жоффрей Кондогбья[/m]
	[m1]ジョフレイ・コンドグビア[/m]

Rich Internet Application
リッチインターネットアプリケーション
	[m1]Rich Internet Application[/m]
	[m1]リッチインターネットアプリケーション[/m]

Давид Дуйе
ダビド・ドゥイエ
	[m1]Давид Дуйе[/m]
	[m1]ダビド・ドゥイエ[/m]

Мөнгөлөг хэлтэг
ギベリオブナ
	[m1]Мөнгөлөг хэлтэг[/m]
	[m1]ギベリオブナ[/m]

2010-11 оны Францын хөлбөмбөгийн лиг
2010-11 リーグ・アン
	[m1]2010-11 оны Францын хөлбөмбөгийн лиг[/m]
	[m1]2010-11 リーグ・アン[/m]

Орос улсын хөлбөмбөгийн шигшээ баг
サッカーロシア代表
	[m1]Орос улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]サッカーロシア代表[/m]

Зовлон
苦 (仏教)
	[m1]Зовлон[/m]
	[m1]苦 (仏教)[/m]

Microkernel
マイクロカーネル
	[m1]Microkernel[/m]
	[m1]マイクロカーネル[/m]

Бөртөт шийхнүүхэй
ビンズイ
	[m1]Бөртөт шийхнүүхэй[/m]
	[m1]ビンズイ[/m]

Математикийн мянганы шагналт бодлогууд
ミレニアム懸賞問題
	[m1]Математикийн мянганы шагналт бодлогууд[/m]
	[m1]ミレニアム懸賞問題[/m]

Найман
ナイマン
	[m1]Найман[/m]
	[m1]ナイマン[/m]

Япон улс Олимпод
オリンピック日本選手団
	[m1]Япон улс Олимпод[/m]
	[m1]オリンピック日本選手団[/m]

Орос улс Олимпод
オリンピックロシア選手団
	[m1]Орос улс Олимпод[/m]
	[m1]オリンピックロシア選手団[/m]

Филипп Канделоро
フィリップ・キャンデロロ
	[m1]Филипп Канделоро[/m]
	[m1]フィリップ・キャンデロロ[/m]

Gears of War 2
Gears of War 2
	[m1]Gears of War 2[/m]
	[m1]Gears of War 2[/m]

Буле
五百人評議会
	[m1]Буле[/m]
	[m1]五百人評議会[/m]

1990 оны Азийн наадам
1990年アジア競技大会
	[m1]1990 оны Азийн наадам[/m]
	[m1]1990年アジア競技大会[/m]

Минусын хотгор
ミヌシンスク盆地
	[m1]Минусын хотгор[/m]
	[m1]ミヌシンスク盆地[/m]

Руслан Олихвер
ルスラン・オリフベル
	[m1]Руслан Олихвер[/m]
	[m1]ルスラン・オリフベル[/m]

Александр Эссвайн
アレクサンダー・エッスヴァイン
	[m1]Александр Эссвайн[/m]
	[m1]アレクサンダー・エッスヴァイン[/m]

Ховд (хот)
ホブド
	[m1]Ховд (хот)[/m]
	[m1]ホブド[/m]

Сүүн өнгөт өрөвтас
シロトキコウ
	[m1]Сүүн өнгөт өрөвтас[/m]
	[m1]シロトキコウ[/m]

Тэнгисийн цэргийн хүчин
海上自衛隊
	[m1]Тэнгисийн цэргийн хүчин[/m]
	[m1]海上自衛隊[/m]

Мэттью Лоутон
マシュー・ロートン
	[m1]Мэттью Лоутон[/m]
	[m1]マシュー・ロートン[/m]

Гөлгөржүүлсэн эгэл хэсгийн гидродинамик
粒子法
	[m1]Гөлгөржүүлсэн эгэл хэсгийн гидродинамик[/m]
	[m1]粒子法[/m]

Олимпийн хүндийг өргөлтийн тэмцээн
オリンピックウエイトリフティング競技
	[m1]Олимпийн хүндийг өргөлтийн тэмцээн[/m]
	[m1]オリンピックウエイトリフティング競技[/m]

Киётакэ Хироши
清武弘嗣
	[m1]Киётакэ Хироши[/m]
	[m1]清武弘嗣[/m]

2011 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
2011年世界柔道選手権大会
	[m1]2011 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2011年世界柔道選手権大会[/m]

Шинаногава
信濃川
	[m1]Шинаногава[/m]
	[m1]信濃川[/m]

Туркийн сагсан бөмбөгийн үндэсний шигшээ баг
バスケットボールトルコ代表
	[m1]Туркийн сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]バスケットボールトルコ代表[/m]

Инносент Эгбунике
イノセント・エグブニケ
	[m1]Инносент Эгбунике[/m]
	[m1]イノセント・エグブニケ[/m]

Уолт Беллами
ウォルト・ベラミー
	[m1]Уолт Беллами[/m]
	[m1]ウォルト・ベラミー[/m]

Альфред Гилберт
アルフレッド・ギルバート
	[m1]Альфред Гилберт[/m]
	[m1]アルフレッド・ギルバート[/m]

Жанибег
ジャーニー・ベク
	[m1]Жанибег[/m]
	[m1]ジャーニー・ベク[/m]

Стив Бауэр
スティーヴ・バウアー
	[m1]Стив Бауэр[/m]
	[m1]スティーヴ・バウアー[/m]

Кото-Оошү Кацүнори
琴欧洲勝紀
	[m1]Кото-Оошү Кацүнори[/m]
	[m1]琴欧洲勝紀[/m]

Мигель Кабрера
ミゲル・カブレラ
	[m1]Мигель Кабрера[/m]
	[m1]ミゲル・カブレラ[/m]

Гавриил Попов
ガブリール・ポポフ
	[m1]Гавриил Попов[/m]
	[m1]ガブリール・ポポフ[/m]

Эдвин Барклэй
エドウィン・バークレー
	[m1]Эдвин Барклэй[/m]
	[m1]エドウィン・バークレー[/m]

Эдди Жонс
エディー・ジョーンズ (バスケットボール)
	[m1]Эдди Жонс[/m]
	[m1]エディー・ジョーンズ (バスケットボール)[/m]

Ён Люнггрен
ヨーン・リュングレン
	[m1]Ён Люнггрен[/m]
	[m1]ヨーン・リュングレン[/m]

Даваанямын Бямбадорж
日馬富士公平
	[m1]Даваанямын Бямбадорж[/m]
	[m1]日馬富士公平[/m]

Норман Рид
ノーマン・リード
	[m1]Норман Рид[/m]
	[m1]ノーマン・リード[/m]

Тагүчи Нобүтака
田口信教
	[m1]Тагүчи Нобүтака[/m]
	[m1]田口信教[/m]

Торгейр Брандцег
トルゲイル・ブランツェ
	[m1]Торгейр Брандцег[/m]
	[m1]トルゲイル・ブランツェ[/m]

Эгил Даниэлсен
エギル・ダニエルセン
	[m1]Эгил Даниэлсен[/m]
	[m1]エギル・ダニエルセン[/m]

Огивара Кэнжи
荻原健司
	[m1]Огивара Кэнжи[/m]
	[m1]荻原健司[/m]

Сергей Тетюхин
セルゲイ・テチューヒン
	[m1]Сергей Тетюхин[/m]
	[m1]セルゲイ・テチューヒン[/m]

Тодд Рожерс
トッド・ロジャース
	[m1]Тодд Рожерс[/m]
	[m1]トッド・ロジャース[/m]

Намик Абдуллаев
ナミク・アブドゥラエフ
	[m1]Намик Абдуллаев[/m]
	[m1]ナミク・アブドゥラエフ[/m]

Занабазар
ジェプツンタンパ1世
	[m1]Занабазар[/m]
	[m1]ジェプツンタンパ1世[/m]

Монтгомери Вилсон
モントゴメリー・ウィルソン
	[m1]Монтгомери Вилсон[/m]
	[m1]モントゴメリー・ウィルソン[/m]

Хашбаатарын Цагаанбаатар
ハシュバータル・ツァガンバータル
	[m1]Хашбаатарын Цагаанбаатар[/m]
	[m1]ハシュバータル・ツァガンバータル[/m]

Тим Форсайт
ティム・フォーサイス
	[m1]Тим Форсайт[/m]
	[m1]ティム・フォーサイス[/m]

Валерий Васильев
ワレリー・ワシリエフ
	[m1]Валерий Васильев[/m]
	[m1]ワレリー・ワシリエフ[/m]

Шимизү Хироясү
清水宏保
	[m1]Шимизү Хироясү[/m]
	[m1]清水宏保[/m]

Хесус Мариа Лакрус
ヘスス・マリア・ラクルス
	[m1]Хесус Мариа Лакрус[/m]
	[m1]ヘスス・マリア・ラクルス[/m]

Умберто Де Морпурго
ウンベルト・デ・モルプルゴ
	[m1]Умберто Де Морпурго[/m]
	[m1]ウンベルト・デ・モルプルゴ[/m]

Даллас Лонг
ダラス・ロング
	[m1]Даллас Лонг[/m]
	[m1]ダラス・ロング[/m]

Дон Брагг
ドン・ブラッグ
	[m1]Дон Брагг[/m]
	[m1]ドン・ブラッグ[/m]

Марк Ледук
マーク・ルデック
	[m1]Марк Ледук[/m]
	[m1]マーク・ルデック[/m]

Бисмак Бийомбо
ビスマック・ビヨンボ
	[m1]Бисмак Бийомбо[/m]
	[m1]ビスマック・ビヨンボ[/m]

Хадны боршуу
イワスズメ
	[m1]Хадны боршуу[/m]
	[m1]イワスズメ[/m]

Гэри Нил
ゲイリー・ニール
	[m1]Гэри Нил[/m]
	[m1]ゲイリー・ニール[/m]

Рой Хибберт
ロイ・ヒバート
	[m1]Рой Хибберт[/m]
	[m1]ロイ・ヒバート[/m]

Занхгар зангалай
ハギマシコ
	[m1]Занхгар зангалай[/m]
	[m1]ハギマシコ[/m]

2008 оны уран гулгалтын дэлхийн аварга шалгаруулах тэмцээн
2008年世界フィギュアスケート選手権
	[m1]2008 оны уран гулгалтын дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2008年世界フィギュアスケート選手権[/m]

Кашгар тойрог
カシュガル地区
	[m1]Кашгар тойрог[/m]
	[m1]カシュガル地区[/m]

Калат ал-Бахрейн
バーレーン要塞
	[m1]Калат ал-Бахрейн[/m]
	[m1]バーレーン要塞[/m]

Хазор
ハツォル
	[m1]Хазор[/m]
	[m1]ハツォル[/m]

НҮБ-ын Хүүхдийн Сан
国際連合児童基金
	[m1]НҮБ-ын Хүүхдийн Сан[/m]
	[m1]国際連合児童基金[/m]

Карагандын Шахтёр
FCシャフチョール・カラガンダ
	[m1]Карагандын Шахтёр[/m]
	[m1]FCシャフチョール・カラガンダ[/m]

Ухаа шумбуур
アカハジロ
	[m1]Ухаа шумбуур[/m]
	[m1]アカハジロ[/m]

Бөөр шилжүүлэн суулгах
腎移植
	[m1]Бөөр шилжүүлэн суулгах[/m]
	[m1]腎移植[/m]

Өөрийгөө жолооддог машин
ロボットカー
	[m1]Өөрийгөө жолооддог машин[/m]
	[m1]ロボットカー[/m]

Мавретан хөлөг онгоц
モーリタニア (客船・初代)
	[m1]Мавретан хөлөг онгоц[/m]
	[m1]モーリタニア (客船・初代)[/m]

2009 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
2009年レスリング世界選手権
	[m1]2009 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2009年レスリング世界選手権[/m]

Мулан
木蘭
	[m1]Мулан[/m]
	[m1]木蘭[/m]

Эрдэнэбаатар хунтайж
バートル・ホンタイジ
	[m1]Эрдэнэбаатар хунтайж[/m]
	[m1]バートル・ホンタイジ[/m]

Хиросэ Мэгү
廣瀬芽
	[m1]Хиросэ Мэгү[/m]
	[m1]廣瀬芽[/m]

Цэнэгийн нягт
電荷密度
	[m1]Цэнэгийн нягт[/m]
	[m1]電荷密度[/m]

Network attached storage
ネットワークアタッチトストレージ
	[m1]Network attached storage[/m]
	[m1]ネットワークアタッチトストレージ[/m]

Megami Paradise
女神天国
	[m1]Megami Paradise[/m]
	[m1]女神天国[/m]

Миний зүүн хөл (кино)
マイ・レフトフット
	[m1]Миний зүүн хөл (кино)[/m]
	[m1]マイ・レフトフット[/m]

Дуслын усалгаа
点滴灌漑
	[m1]Дуслын усалгаа[/m]
	[m1]点滴灌漑[/m]

Чонон бороо
WOLF'S RAIN
	[m1]Чонон бороо[/m]
	[m1]WOLF'S RAIN[/m]

Бүжимч чогчиго
イナバヒタキ
	[m1]Бүжимч чогчиго[/m]
	[m1]イナバヒタキ[/m]

Мормоны шашин
モルモン教
	[m1]Мормоны шашин[/m]
	[m1]モルモン教[/m]

Анкетын асуулга
アンケート
	[m1]Анкетын асуулга[/m]
	[m1]アンケート[/m]

Хүзүүвчит ягаандай
ヒメクビワカモメ
	[m1]Хүзүүвчит ягаандай[/m]
	[m1]ヒメクビワカモメ[/m]

Африк хар бүргэд
コシジロイヌワシ
	[m1]Африк хар бүргэд[/m]
	[m1]コシジロイヌワシ[/m]

Halo Wars
Halo Wars
	[m1]Halo Wars[/m]
	[m1]Halo Wars[/m]

1980-81 оны УЕФА-гийн цом
UEFAカップ1980-81
	[m1]1980-81 оны УЕФА-гийн цом[/m]
	[m1]UEFAカップ1980-81[/m]

Hibernate (Java)
Hibernate
	[m1]Hibernate (Java)[/m]
	[m1]Hibernate[/m]

Вилландра нуурын бүс
ウィランドラ湖群地域
	[m1]Вилландра нуурын бүс[/m]
	[m1]ウィランドラ湖群地域[/m]

Луангпхабанг аймаг
ルアンパバーン県
	[m1]Луангпхабанг аймаг[/m]
	[m1]ルアンパバーン県[/m]

Батдамбан
バタンバン
	[m1]Батдамбан[/m]
	[m1]バタンバン[/m]

Хэнтийн нуруу
ヘンティー山脈
	[m1]Хэнтийн нуруу[/m]
	[m1]ヘンティー山脈[/m]

Олимпийн бөхийн тэмцээн
オリンピックレスリング競技
	[m1]Олимпийн бөхийн тэмцээн[/m]
	[m1]オリンピックレスリング競技[/m]

Олимпийн усанд сэлэлтийн тэмцээн
オリンピック競泳競技
	[m1]Олимпийн усанд сэлэлтийн тэмцээн[/m]
	[m1]オリンピック競泳競技[/m]

Олимпийн триатлоны тэмцээн
オリンピックトライアスロン競技
	[m1]Олимпийн триатлоны тэмцээн[/m]
	[m1]オリンピックトライアスロン競技[/m]

Энэтхэг-Хятадын нэгдүгээр дайн
第一次インドシナ戦争
	[m1]Энэтхэг-Хятадын нэгдүгээр дайн[/m]
	[m1]第一次インドシナ戦争[/m]

Марокко улс Олимпод
オリンピックモロッコ選手団
	[m1]Марокко улс Олимпод[/m]
	[m1]オリンピックモロッコ選手団[/m]

Малайз улс Олимпод
オリンピックマレーシア選手団
	[m1]Малайз улс Олимпод[/m]
	[m1]オリンピックマレーシア選手団[/m]

Тажикийн хот суурин
タジキスタンの都市の一覧
	[m1]Тажикийн хот суурин[/m]
	[m1]タジキスタンの都市の一覧[/m]

Дуншян ястан
ドンシャン族
	[m1]Дуншян ястан[/m]
	[m1]ドンシャン族[/m]

Олимпийн тэшүүрийн тэмцээн
オリンピックスピードスケート競技
	[m1]Олимпийн тэшүүрийн тэмцээн[/m]
	[m1]オリンピックスピードスケート競技[/m]

Жирхэн дуучшувуу
カラフトムシクイ
	[m1]Жирхэн дуучшувуу[/m]
	[m1]カラフトムシクイ[/m]

Тольт дунхай
アカオモズ
	[m1]Тольт дунхай[/m]
	[m1]アカオモズ[/m]

Зүрчид
女真
	[m1]Зүрчид[/m]
	[m1]女真[/m]

Алдарт Дөрвөн Зохиол
四大奇書
	[m1]Алдарт Дөрвөн Зохиол[/m]
	[m1]四大奇書[/m]

Узбек улсын арван том хот
ウズベキスタンの都市の一覧
	[m1]Узбек улсын арван том хот[/m]
	[m1]ウズベキスタンの都市の一覧[/m]

2000 оны олимпийн барилдаан
シドニーオリンピックにおけるレスリング競技
	[m1]2000 оны олимпийн барилдаан[/m]
	[m1]シドニーオリンピックにおけるレスリング競技[/m]

2004 оны олимпийн бөх
アテネオリンピック (2004年) におけるレスリング競技
	[m1]2004 оны олимпийн бөх[/m]
	[m1]アテネオリンピック (2004年) におけるレスリング競技[/m]

Шугаман биш оптик
非線形光学
	[m1]Шугаман биш оптик[/m]
	[m1]非線形光学[/m]

Як-28
Yak-28 (航空機)
	[m1]Як-28[/m]
	[m1]Yak-28 (航空機)[/m]

Хятадын хөлбөмбөгийн эмэгтэйчүүдийн үндэсний шигшээ баг
サッカー中華人民共和国女子代表
	[m1]Хятадын хөлбөмбөгийн эмэгтэйчүүдийн үндэсний шигшээ баг[/m]
	[m1]サッカー中華人民共和国女子代表[/m]

Мавритий улс Олимпод
オリンピックモーリシャス選手団
	[m1]Мавритий улс Олимпод[/m]
	[m1]オリンピックモーリシャス選手団[/m]

ИЛ-4
Il-4 (航空機)
	[m1]ИЛ-4[/m]
	[m1]Il-4 (航空機)[/m]

Нигери улс Олимпод
オリンピックナイジェリア選手団
	[m1]Нигери улс Олимпод[/m]
	[m1]オリンピックナイジェリア選手団[/m]

Македон улс Олимпод
オリンピックマケドニア共和国選手団
	[m1]Македон улс Олимпод[/m]
	[m1]オリンピックマケドニア共和国選手団[/m]

Олимпийн олс таталтын тэмцээн
オリンピック綱引競技
	[m1]Олимпийн олс таталтын тэмцээн[/m]
	[m1]オリンピック綱引競技[/m]

Олимпийн жүдогийн тэмцээн
オリンピック柔道競技
	[m1]Олимпийн жүдогийн тэмцээн[/m]
	[m1]オリンピック柔道競技[/m]

1996-97 оны УЕФА-гийн цом
UEFAカップ1996-97
	[m1]1996-97 оны УЕФА-гийн цом[/m]
	[m1]UEFAカップ1996-97[/m]

1992 оны олимпийн бөх
バルセロナオリンピックにおけるレスリング競技
	[m1]1992 оны олимпийн бөх[/m]
	[m1]バルセロナオリンピックにおけるレスリング競技[/m]

1984-85 оны УЕФА-гийн цом
UEFAカップ1984-85
	[m1]1984-85 оны УЕФА-гийн цом[/m]
	[m1]UEFAカップ1984-85[/m]

Цагаан зээр
モウコガゼル
	[m1]Цагаан зээр[/m]
	[m1]モウコガゼル[/m]

Роботууд
ロボッツ
	[m1]Роботууд[/m]
	[m1]ロボッツ[/m]

Монгол Улсын Ерөнхийлөгч
モンゴルの大統領
	[m1]Монгол Улсын Ерөнхийлөгч[/m]
	[m1]モンゴルの大統領[/m]

Крым
クリミア自治共和国
	[m1]Крым[/m]
	[m1]クリミア自治共和国[/m]

Антигуа ба Барбуда улс Олимпод
オリンピックアンティグア・バーブーダ選手団
	[m1]Антигуа ба Барбуда улс Олимпод[/m]
	[m1]オリンピックアンティグア・バーブーダ選手団[/m]

Панам улс Олимпод
オリンピックパナマ選手団
	[m1]Панам улс Олимпод[/m]
	[m1]オリンピックパナマ選手団[/m]

Канад улс Олимпод
オリンピックカナダ選手団
	[m1]Канад улс Олимпод[/m]
	[m1]オリンピックカナダ選手団[/m]

Узбекистан улс Олимпод
オリンピックウズベキスタン選手団
	[m1]Узбекистан улс Олимпод[/m]
	[m1]オリンピックウズベキスタン選手団[/m]

Испани улс Олимпод
オリンピックスペイン選手団
	[m1]Испани улс Олимпод[/m]
	[m1]オリンピックスペイン選手団[/m]

Румын улс Олимпод
オリンピックルーマニア選手団
	[m1]Румын улс Олимпод[/m]
	[m1]オリンピックルーマニア選手団[/m]

Семиплатинскийн цөмийн туршилтын талбай
セミパラチンスク核実験場
	[m1]Семиплатинскийн цөмийн туршилтын талбай[/m]
	[m1]セミパラチンスク核実験場[/m]

Аудун Бойсен
アウドゥン・ボイセン
	[m1]Аудун Бойсен[/m]
	[m1]アウドゥン・ボイセン[/m]

Санаин хийд
サナイン
	[m1]Санаин хийд[/m]
	[m1]サナイン[/m]

Хакан Чалханоглу
ハカン・チャルハノール
	[m1]Хакан Чалханоглу[/m]
	[m1]ハカン・チャルハノール[/m]

Мяраан чогчиго
セグロサバクヒタキ
	[m1]Мяраан чогчиго[/m]
	[m1]セグロサバクヒタキ[/m]

Австрали тоодог
オーストラリアオオノガン
	[m1]Австрали тоодог[/m]
	[m1]オーストラリアオオノガン[/m]

Леонид Брежнев
レオニード・ブレジネフ
	[m1]Леонид Брежнев[/m]
	[m1]レオニード・ブレジネフ[/m]

Заламбдалестес
ザランブダレステス
	[m1]Заламбдалестес[/m]
	[m1]ザランブダレステス[/m]

Агаарын тээвэр
航空
	[m1]Агаарын тээвэр[/m]
	[m1]航空[/m]

Лерой Сэмс
リロイ・サムゼ
	[m1]Лерой Сэмс[/m]
	[m1]リロイ・サムゼ[/m]

Люси Пиндер
ルーシー・ピンダー
	[m1]Люси Пиндер[/m]
	[m1]ルーシー・ピンダー[/m]

Лут цөл
ルート砂漠
	[m1]Лут цөл[/m]
	[m1]ルート砂漠[/m]

Итгэлийн Дашдорж
ダシ＝ドルジョ・イチゲロフ
	[m1]Итгэлийн Дашдорж[/m]
	[m1]ダシ＝ドルジョ・イチゲロフ[/m]

Ясин Брахими
ヤシン・ブラヒミ
	[m1]Ясин Брахими[/m]
	[m1]ヤシン・ブラヒミ[/m]

Гаяа хиймэл дагуул
ガイア計画
	[m1]Гаяа хиймэл дагуул[/m]
	[m1]ガイア計画[/m]

Монголын түүх
モンゴルの歴史
	[m1]Монголын түүх[/m]
	[m1]モンゴルの歴史[/m]

Бражелон бэйл: Арван жилийн дараа
ブラジュロンヌ子爵
	[m1]Бражелон бэйл: Арван жилийн дараа[/m]
	[m1]ブラジュロンヌ子爵[/m]

Өмнө Ази
南アジア
	[m1]Өмнө Ази[/m]
	[m1]南アジア[/m]

2006 оны сагсан бөмбөгийн эмэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн
2006年女子バスケットボール世界選手権
	[m1]2006 оны сагсан бөмбөгийн эмэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2006年女子バスケットボール世界選手権[/m]

Нэнси Ажрам
ナンシー・アジュラム
	[m1]Нэнси Ажрам[/m]
	[m1]ナンシー・アジュラム[/m]

Ди Браун
ディー・ブラウン (1968年生のバスケットボール選手)
	[m1]Ди Браун[/m]
	[m1]ディー・ブラウン (1968年生のバスケットボール選手)[/m]

Алтай тойрог
アルタイ地区
	[m1]Алтай тойрог[/m]
	[m1]アルタイ地区[/m]

Клейпеда
クライペダ
	[m1]Клейпеда[/m]
	[m1]クライペダ[/m]

Подунай аймаг
ポドゥナヴリェ郡
	[m1]Подунай аймаг[/m]
	[m1]ポドゥナヴリェ郡[/m]

Гүйцээлтийн файл
実行ファイル
	[m1]Гүйцээлтийн файл[/m]
	[m1]実行ファイル[/m]

Марзан Шарав
マルザン・シャラブ
	[m1]Марзан Шарав[/m]
	[m1]マルザン・シャラブ[/m]

Розавөлгий Иштван
イシュトバーン・ロージャヴェルギ
	[m1]Розавөлгий Иштван[/m]
	[m1]イシュトバーン・ロージャヴェルギ[/m]

Орхигдсон ертөнц
マーシャル博士の恐竜ランド
	[m1]Орхигдсон ертөнц[/m]
	[m1]マーシャル博士の恐竜ランド[/m]

Шереф Эроглу
シェレフ・エロウル
	[m1]Шереф Эроглу[/m]
	[m1]シェレフ・エロウル[/m]

Остин Риверс
オースティン・リバース
	[m1]Остин Риверс[/m]
	[m1]オースティン・リバース[/m]

Дархан Муумянган холбоот хошуу
ダルハン・ムミンガン連合旗
	[m1]Дархан Муумянган холбоот хошуу[/m]
	[m1]ダルハン・ムミンガン連合旗[/m]

Сансрын нисэгчийн эхнэр
ノイズ (1999年の映画)
	[m1]Сансрын нисэгчийн эхнэр[/m]
	[m1]ノイズ (1999年の映画)[/m]

Чөтгөр хатагтай
デビルマンレディー
	[m1]Чөтгөр хатагтай[/m]
	[m1]デビルマンレディー[/m]

Свинбүрнь Технологийн Их Сургууль
スインバン大学
	[m1]Свинбүрнь Технологийн Их Сургууль[/m]
	[m1]スインバン大学[/m]

Хонкон хотын их сургууль
香港城市大学
	[m1]Хонкон хотын их сургууль[/m]
	[m1]香港城市大学[/m]

Залаат тогоруу
カンムリヅル属
	[m1]Залаат тогоруу[/m]
	[m1]カンムリヅル属[/m]

Дагуурын намнаахай
コサメビタキ
	[m1]Дагуурын намнаахай[/m]
	[m1]コサメビタキ[/m]

Байонетта
ベヨネッタ
	[m1]Байонетта[/m]
	[m1]ベヨネッタ[/m]

Авдат
アヴダト
	[m1]Авдат[/m]
	[m1]アヴダト[/m]

Аянлех Сулейман
アヤンレ・スレイマン
	[m1]Аянлех Сулейман[/m]
	[m1]アヤンレ・スレイマン[/m]

Бергманы баавгай
カムチャッカオオヒグマ
	[m1]Бергманы баавгай[/m]
	[m1]カムチャッカオオヒグマ[/m]

Алессио Романьоли
アレッシオ・ロマニョーリ
	[m1]Алессио Романьоли[/m]
	[m1]アレッシオ・ロマニョーリ[/m]

Сьерра-Леоны иргэний дайн
シエラレオネ内戦
	[m1]Сьерра-Леоны иргэний дайн[/m]
	[m1]シエラレオネ内戦[/m]

БА-10
BA-10
	[m1]БА-10[/m]
	[m1]BA-10[/m]

1946-1947 оны БАА-гийн улирал
1946-1947シーズンのBAA
	[m1]1946-1947 оны БАА-гийн улирал[/m]
	[m1]1946-1947シーズンのBAA[/m]

1947-1948 оны НБА-гийн улирал
1947-1948シーズンのBAA
	[m1]1947-1948 оны НБА-гийн улирал[/m]
	[m1]1947-1948シーズンのBAA[/m]

Насер Шадли
ナセル・シャドリ
	[m1]Насер Шадли[/m]
	[m1]ナセル・シャドリ[/m]

Лерой Фер
レロイ・フェル
	[m1]Лерой Фер[/m]
	[m1]レロイ・フェル[/m]

Улаан диваажингийн шувуу
ベニフウチョウ
	[m1]Улаан диваажингийн шувуу[/m]
	[m1]ベニフウチョウ[/m]

Алаг дунхай
タカサゴモズ
	[m1]Алаг дунхай[/m]
	[m1]タカサゴモズ[/m]

BMW i3
BMW・i3
	[m1]BMW i3[/m]
	[m1]BMW・i3[/m]

Санах ойн сегментчлэл
セグメント方式
	[m1]Санах ойн сегментчлэл[/m]
	[m1]セグメント方式[/m]

Рэй (кино)
Ray/レイ
	[m1]Рэй (кино)[/m]
	[m1]Ray/レイ[/m]

Крускалын алгоритм
クラスカル法
	[m1]Крускалын алгоритм[/m]
	[m1]クラスカル法[/m]

Алаг үрс (кино)
ベイビーズ - いのちのちから -
	[m1]Алаг үрс (кино)[/m]
	[m1]ベイビーズ - いのちのちから -[/m]

Багератын лалын сүм хот
バゲルハットのモスク都市
	[m1]Багератын лалын сүм хот[/m]
	[m1]バゲルハットのモスク都市[/m]

Улаанбаатар өртөө
ウランバートル駅
	[m1]Улаанбаатар өртөө[/m]
	[m1]ウランバートル駅[/m]

Бухан дунхай
モズ
	[m1]Бухан дунхай[/m]
	[m1]モズ[/m]

Благоевград аймаг
ブラゴエヴグラト州
	[m1]Благоевград аймаг[/m]
	[m1]ブラゴエヴグラト州[/m]

Балагч
バルイクチ
	[m1]Балагч[/m]
	[m1]バルイクチ[/m]

Бархөл шянь
バルクル・カザフ自治県
	[m1]Бархөл шянь[/m]
	[m1]バルクル・カザフ自治県[/m]

Баруун-Урт
バルーン・ウルト
	[m1]Баруун-Урт[/m]
	[m1]バルーン・ウルト[/m]

2014 оны сагсан бөмбөгийн ДАШТ
2014年FIBAバスケットボール・ワールドカップ
	[m1]2014 оны сагсан бөмбөгийн ДАШТ[/m]
	[m1]2014年FIBAバスケットボール・ワールドカップ[/m]

Батолит
バソリス
	[m1]Батолит[/m]
	[m1]バソリス[/m]

Барилга
構造物
	[m1]Барилга[/m]
	[m1]構造物[/m]

Баянгол - монгол өөртөө засах тойрог
バインゴリン・モンゴル自治州
	[m1]Баянгол - монгол өөртөө засах тойрог[/m]
	[m1]バインゴリン・モンゴル自治州[/m]

Шинто
神道
	[m1]Шинто[/m]
	[m1]神道[/m]

Bee Train
ビィートレイン
	[m1]Bee Train[/m]
	[m1]ビィートレイン[/m]

SaaS
SaaS
	[m1]SaaS[/m]
	[m1]SaaS[/m]

Варкрафт
ウォークラフト
	[m1]Варкрафт[/m]
	[m1]ウォークラフト[/m]

Тооцон бодох шингэний динамик
数値流体力学
	[m1]Тооцон бодох шингэний динамик[/m]
	[m1]数値流体力学[/m]

Бууань ястан
バオアン族
	[m1]Бууань ястан[/m]
	[m1]バオアン族[/m]

Эгэл тосондой
ヌメリイグチ
	[m1]Эгэл тосондой[/m]
	[m1]ヌメリイグチ[/m]

Товшлуур хөлт 2
ハッピー フィート2 踊るペンギンレスキュー隊
	[m1]Товшлуур хөлт 2[/m]
	[m1]ハッピー フィート2 踊るペンギンレスキュー隊[/m]

Азийн өвлийн наадам
アジア冬季競技大会
	[m1]Азийн өвлийн наадам[/m]
	[m1]アジア冬季競技大会[/m]

Жонни Баклэнд
ジョニー・バックランド
	[m1]Жонни Баклэнд[/m]
	[m1]ジョニー・バックランド[/m]

Вилл Чэмпион
ウィル・チャンピオン
	[m1]Вилл Чэмпион[/m]
	[m1]ウィル・チャンピオン[/m]

Йонас Хофманн
ヨナス・ホフマン
	[m1]Йонас Хофманн[/m]
	[m1]ヨナス・ホフマン[/m]

Даланзадгад
ダルンザドガド
	[m1]Даланзадгад[/m]
	[m1]ダルンザドガド[/m]

Улаангом
オラーンゴム
	[m1]Улаангом[/m]
	[m1]オラーンゴム[/m]

Изү хойг
伊豆半島
	[m1]Изү хойг[/m]
	[m1]伊豆半島[/m]

Замбийн ерөнхийлөгч
ザンビアの大統領
	[m1]Замбийн ерөнхийлөгч[/m]
	[m1]ザンビアの大統領[/m]

Дөрвөлжин бичиг
パスパ文字
	[m1]Дөрвөлжин бичиг[/m]
	[m1]パスパ文字[/m]

Ум эр-Расас
ウム・アル＝ラサス
	[m1]Ум эр-Расас[/m]
	[m1]ウム・アル＝ラサス[/m]

Нэг шатлалт татвар
フラット・タックス
	[m1]Нэг шатлалт татвар[/m]
	[m1]フラット・タックス[/m]

Километр
キロメートル
	[m1]Километр[/m]
	[m1]キロメートル[/m]

Саншайн-Кост
サンシャイン・コースト
	[m1]Саншайн-Кост[/m]
	[m1]サンシャイン・コースト[/m]

Түркмен улсын 10 том хот
トルクメニスタンの都市の一覧
	[m1]Түркмен улсын 10 том хот[/m]
	[m1]トルクメニスタンの都市の一覧[/m]

Хойлог
セッケイ
	[m1]Хойлог[/m]
	[m1]セッケイ[/m]

Карлтон цэцэрлэг
カールトン庭園
	[m1]Карлтон цэцэрлэг[/m]
	[m1]カールトン庭園[/m]

Спиритуализм
心霊主義
	[m1]Спиритуализм[/m]
	[m1]心霊主義[/m]

Ева
イヴ
	[m1]Ева[/m]
	[m1]イヴ[/m]

Агаарын цэргийн хүчин
航空自衛隊
	[m1]Агаарын цэргийн хүчин[/m]
	[m1]航空自衛隊[/m]

Гисэньи
ギセニ
	[m1]Гисэньи[/m]
	[m1]ギセニ[/m]

Уйгур улс
回鶻
	[m1]Уйгур улс[/m]
	[m1]回鶻[/m]

Оросын холбооны 9 хязгаар
ロシアの地方
	[m1]Оросын холбооны 9 хязгаар[/m]
	[m1]ロシアの地方[/m]

Болив улс Олимпод
オリンピックボリビア選手団
	[m1]Болив улс Олимпод[/m]
	[m1]オリンピックボリビア選手団[/m]

Чингис хаан (дуу)
ジンギスカン (曲)
	[m1]Чингис хаан (дуу)[/m]
	[m1]ジンギスカン (曲)[/m]

Шивэй
室韋
	[m1]Шивэй[/m]
	[m1]室韋[/m]

Гомдол
クレーム
	[m1]Гомдол[/m]
	[m1]クレーム[/m]

Хорол хот
コルラ市
	[m1]Хорол хот[/m]
	[m1]コルラ市[/m]

1989 оны Копа Америка
コパ・アメリカ1989
	[m1]1989 оны Копа Америка[/m]
	[m1]コパ・アメリカ1989[/m]

1992–93 оны Премьер лиг
FAプレミアリーグ1992-1993
	[m1]1992–93 оны Премьер лиг[/m]
	[m1]FAプレミアリーグ1992-1993[/m]

Як-15
Yak-15 (航空機)
	[m1]Як-15[/m]
	[m1]Yak-15 (航空機)[/m]

2010 оны волейболын эрэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн
2010年バレーボール男子世界選手権
	[m1]2010 оны волейболын эрэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2010年バレーボール男子世界選手権[/m]

Хоккайдо чоно
エゾオオカミ
	[m1]Хоккайдо чоно[/m]
	[m1]エゾオオカミ[/m]

Чингис хаан олон улсын нисэх буудал
チンギスハーン国際空港
	[m1]Чингис хаан олон улсын нисэх буудал[/m]
	[m1]チンギスハーン国際空港[/m]

Спектр-Р
ラジオアストロン
	[m1]Спектр-Р[/m]
	[m1]ラジオアストロン[/m]

Сибирийн шийхнүүхэй
セジロタヒバリ
	[m1]Сибирийн шийхнүүхэй[/m]
	[m1]セジロタヒバリ[/m]

Импульс
力積
	[m1]Импульс[/m]
	[m1]力積[/m]

Хиргис улсын 10 том хот
キルギスの都市の一覧
	[m1]Хиргис улсын 10 том хот[/m]
	[m1]キルギスの都市の一覧[/m]

Зэрлэгшир нугас
カルガモ
	[m1]Зэрлэгшир нугас[/m]
	[m1]カルガモ[/m]

Улс түмний найрамдлын их сургууль
パトリス・ルムンバ名称民族友好大学
	[m1]Улс түмний найрамдлын их сургууль[/m]
	[m1]パトリス・ルムンバ名称民族友好大学[/m]

Японы далайн арслан
ニホンアシカ
	[m1]Японы далайн арслан[/m]
	[m1]ニホンアシカ[/m]

Зүүн Туркестан
東トルキスタン
	[m1]Зүүн Туркестан[/m]
	[m1]東トルキスタン[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн
2013年世界陸上競技選手権大会
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2013年世界陸上競技選手権大会[/m]

Зүрхний шивнээ
耳をすませば
	[m1]Зүрхний шивнээ[/m]
	[m1]耳をすませば[/m]

Халх
ハルハ
	[m1]Халх[/m]
	[m1]ハルハ[/m]

Сангиран
サンギラン初期人類遺跡
	[m1]Сангиран[/m]
	[m1]サンギラン初期人類遺跡[/m]

Фронт (дайн)
戦線
	[m1]Фронт (дайн)[/m]
	[m1]戦線[/m]

Красс
クラス (バンド)
	[m1]Красс[/m]
	[m1]クラス (バンド)[/m]

Гэсэр
ケサル王伝
	[m1]Гэсэр[/m]
	[m1]ケサル王伝[/m]

Албан ёсны хэлнүүдийн жагсаалт
公用語の一覧
	[m1]Албан ёсны хэлнүүдийн жагсаалт[/m]
	[m1]公用語の一覧[/m]

Тив тивийн улс орнууд
国の一覧 (大陸別)
	[m1]Тив тивийн улс орнууд[/m]
	[m1]国の一覧 (大陸別)[/m]

Гэгээн Таддеусын хийд
聖タデウス修道院
	[m1]Гэгээн Таддеусын хийд[/m]
	[m1]聖タデウス修道院[/m]

Дэлхийн их хотууд
世界の市域人口の順位
	[m1]Дэлхийн их хотууд[/m]
	[m1]世界の市域人口の順位[/m]

Арабын Нэгдсэн Эмирт Улсын эмиратууд
アラブ首長国連邦の首長国
	[m1]Арабын Нэгдсэн Эмирт Улсын эмиратууд[/m]
	[m1]アラブ首長国連邦の首長国[/m]

Шимотори Норио
霜鳳典雄
	[m1]Шимотори Норио[/m]
	[m1]霜鳳典雄[/m]

Мексикийн гриззли баавгай
メキシコハイイログマ
	[m1]Мексикийн гриззли баавгай[/m]
	[m1]メキシコハイイログマ[/m]

Азийн Олимпийн Зөвлөл
アジアオリンピック評議会
	[m1]Азийн Олимпийн Зөвлөл[/m]
	[m1]アジアオリンピック評議会[/m]

Хийд
精舎
	[m1]Хийд[/m]
	[m1]精舎[/m]

Токэйно Хари
時計野はり
	[m1]Токэйно Хари[/m]
	[m1]時計野はり[/m]

Баян жанжин
バヤン (バアリン部)
	[m1]Баян жанжин[/m]
	[m1]バヤン (バアリン部)[/m]

Чаби хатан
チャブイ
	[m1]Чаби хатан[/m]
	[m1]チャブイ[/m]

Дармабала
ダルマバラ
	[m1]Дармабала[/m]
	[m1]ダルマバラ[/m]

Хорт могой
毒蛇
	[m1]Хорт могой[/m]
	[m1]毒蛇[/m]

Мусома
ムソマ
	[m1]Мусома[/m]
	[m1]ムソマ[/m]

Цагаантөмөр
チャガン・テムル
	[m1]Цагаантөмөр[/m]
	[m1]チャガン・テムル[/m]

Арилжааны банк
市中銀行
	[m1]Арилжааны банк[/m]
	[m1]市中銀行[/m]

Түркистан хот
テュルキスタン
	[m1]Түркистан хот[/m]
	[m1]テュルキスタン[/m]

Харгана
ムレスズメ属
	[m1]Харгана[/m]
	[m1]ムレスズメ属[/m]

Шанхайн үд дунд
シャンハイ・ヌーン
	[m1]Шанхайн үд дунд[/m]
	[m1]シャンハイ・ヌーン[/m]

Цахилгаан соронзон харилцан үйлчлэл
電磁相互作用
	[m1]Цахилгаан соронзон харилцан үйлчлэл[/m]
	[m1]電磁相互作用[/m]

Бруны тогтмол
ブルン定数
	[m1]Бруны тогтмол[/m]
	[m1]ブルン定数[/m]

Хималайн бөднө
ケバネウズラ
	[m1]Хималайн бөднө[/m]
	[m1]ケバネウズラ[/m]

Як-25
Yak-25 (航空機・2代)
	[m1]Як-25[/m]
	[m1]Yak-25 (航空機・2代)[/m]

Як-23
Yak-23 (航空機)
	[m1]Як-23[/m]
	[m1]Yak-23 (航空機)[/m]

2010-11 оны УЕФА Аваргуудын Лиг хэсгийн тоглолт
UEFAチャンピオンズリーグ 2010-11 グループリーグ
	[m1]2010-11 оны УЕФА Аваргуудын Лиг хэсгийн тоглолт[/m]
	[m1]UEFAチャンピオンズリーグ 2010-11 グループリーグ[/m]

Вивианигийн теорем
ヴィヴィアーニの定理
	[m1]Вивианигийн теорем[/m]
	[m1]ヴィヴィアーニの定理[/m]

1904 оны олимпийн роукийн тэмцээн
セントルイスオリンピックにおけるロック競技
	[m1]1904 оны олимпийн роукийн тэмцээн[/m]
	[m1]セントルイスオリンピックにおけるロック競技[/m]

Шилийн сар
オオノスリ
	[m1]Шилийн сар[/m]
	[m1]オオノスリ[/m]

Монгор ястан
トゥ族
	[m1]Монгор ястан[/m]
	[m1]トゥ族[/m]

Албадмал цацрал
誘導放出
	[m1]Албадмал цацрал[/m]
	[m1]誘導放出[/m]

VietJet Air
ベトジェットエア
	[m1]VietJet Air[/m]
	[m1]ベトジェットエア[/m]

Гуадалупе арал
グアダルーペ島
	[m1]Гуадалупе арал[/m]
	[m1]グアダルーペ島[/m]

Ашигт малтмалын геологи
鉱床学
	[m1]Ашигт малтмалын геологи[/m]
	[m1]鉱床学[/m]

Хэммингийн код
ハミング符号
	[m1]Хэммингийн код[/m]
	[m1]ハミング符号[/m]

Токмок
トクマク
	[m1]Токмок[/m]
	[m1]トクマク[/m]

Вьетнам Улсын Зэвсэгт хүчин
ベトナム人民軍
	[m1]Вьетнам Улсын Зэвсэгт хүчин[/m]
	[m1]ベトナム人民軍[/m]

Sunrise
サンライズ (アニメ制作会社)
	[m1]Sunrise[/m]
	[m1]サンライズ (アニメ制作会社)[/m]

Дали
大理市
	[m1]Дали[/m]
	[m1]大理市[/m]

Тоорил хан
オン・カン
	[m1]Тоорил хан[/m]
	[m1]オン・カン[/m]

Machinarium
マシナリウム
	[m1]Machinarium[/m]
	[m1]マシナリウム[/m]

Бейдоу байршил тогтоох систем
北斗 (衛星測位システム)
	[m1]Бейдоу байршил тогтоох систем[/m]
	[m1]北斗 (衛星測位システム)[/m]

Голмуд
ゴルムド市
	[m1]Голмуд[/m]
	[m1]ゴルムド市[/m]

Мөнгөн тэмдэгтийн жагсаалт
通貨の一覧
	[m1]Мөнгөн тэмдэгтийн жагсаалт[/m]
	[m1]通貨の一覧[/m]

Билатерализм
二国間主義
	[m1]Билатерализм[/m]
	[m1]二国間主義[/m]

Кызылсу - киргиз өөртөө засах тойрог
クズルス・キルギス自治州
	[m1]Кызылсу - киргиз өөртөө засах тойрог[/m]
	[m1]クズルス・キルギス自治州[/m]

Вэстэрн Юнион
ウエスタンユニオン
	[m1]Вэстэрн Юнион[/m]
	[m1]ウエスタンユニオン[/m]

Сяньби
鮮卑
	[m1]Сяньби[/m]
	[m1]鮮卑[/m]

Олон улсын химийн олимпиад
国際化学オリンピック
	[m1]Олон улсын химийн олимпиад[/m]
	[m1]国際化学オリンピック[/m]

Браничев аймаг
ブラニチェヴォ郡
	[m1]Браничев аймаг[/m]
	[m1]ブラニチェヴォ郡[/m]

Маттиа Перин
マッティア・ペリン
	[m1]Маттиа Перин[/m]
	[m1]マッティア・ペリン[/m]

Билял Махов
ビリャル・マホフ
	[m1]Билял Махов[/m]
	[m1]ビリャル・マホフ[/m]

Уран илтгэх
演説
	[m1]Уран илтгэх[/m]
	[m1]演説[/m]

Хар Кидан
西遼
	[m1]Хар Кидан[/m]
	[m1]西遼[/m]

Билл Робертс
ウィリアム・ロバーツ
	[m1]Билл Робертс[/m]
	[m1]ウィリアム・ロバーツ[/m]

Дэнлүү
提灯
	[m1]Дэнлүү[/m]
	[m1]提灯[/m]

Кострома гол
コストロマ川
	[m1]Кострома гол[/m]
	[m1]コストロマ川[/m]

Хулж хот
グルジャ市
	[m1]Хулж хот[/m]
	[m1]グルジャ市[/m]

Жалайрын улс
ジャライル朝
	[m1]Жалайрын улс[/m]
	[m1]ジャライル朝[/m]

Ноон
嫩江
	[m1]Ноон[/m]
	[m1]嫩江[/m]

Клэр Дэйнс
クレア・デインズ
	[m1]Клэр Дэйнс[/m]
	[m1]クレア・デインズ[/m]

Эйлерийн арга
オイラー法
	[m1]Эйлерийн арга[/m]
	[m1]オイラー法[/m]

Турфан тойрог
トルファン地区
	[m1]Турфан тойрог[/m]
	[m1]トルファン地区[/m]

Бортал тойрог
ボルタラ・モンゴル自治州
	[m1]Бортал тойрог[/m]
	[m1]ボルタラ・モンゴル自治州[/m]

Барилгын машин тоног төхөөрөмж
建設機械
	[m1]Барилгын машин тоног төхөөрөмж[/m]
	[m1]建設機械[/m]

Канкан
カンカン (ギニア)
	[m1]Канкан[/m]
	[m1]カンカン (ギニア)[/m]

Сэнгүм
イルカ・セングン
	[m1]Сэнгүм[/m]
	[m1]イルカ・セングン[/m]

Хайши тойрог
海西モンゴル族チベット族自治州
	[m1]Хайши тойрог[/m]
	[m1]海西モンゴル族チベット族自治州[/m]

Интерактив телевиз
双方向番組
	[m1]Интерактив телевиз[/m]
	[m1]双方向番組[/m]

Тоба улс
北魏
	[m1]Тоба улс[/m]
	[m1]北魏[/m]

Ёочин
揚琴
	[m1]Ёочин[/m]
	[m1]揚琴[/m]

Компьютерын Криминалистик
コンピュータ・フォレンジクス
	[m1]Компьютерын Криминалистик[/m]
	[m1]コンピュータ・フォレンジクス[/m]

Эрхүү гол
イルクート川
	[m1]Эрхүү гол[/m]
	[m1]イルクート川[/m]

Ёнэда Исао
米田功
	[m1]Ёнэда Исао[/m]
	[m1]米田功[/m]

Адриана Дунавска
アドリアナ・ドナフスカ
	[m1]Адриана Дунавска[/m]
	[m1]アドリアナ・ドナフスカ[/m]

Queen's Blade (анимэ)
クイーンズブレイド
	[m1]Queen's Blade (анимэ)[/m]
	[m1]クイーンズブレイド[/m]

Эйно Пентилла
エイノ・ペンティラ
	[m1]Эйно Пентилла[/m]
	[m1]エイノ・ペンティラ[/m]

Пунсалмаагийн Очирбат
ポンサルマーギーン・オチルバト
	[m1]Пунсалмаагийн Очирбат[/m]
	[m1]ポンサルマーギーン・オチルバト[/m]

Халхын сүмийн мөргөлдөөн
哈爾哈廟事件
	[m1]Халхын сүмийн мөргөлдөөн[/m]
	[m1]哈爾哈廟事件[/m]

Манжуур (хот)
満州里市
	[m1]Манжуур (хот)[/m]
	[m1]満州里市[/m]

Канвон
江原道
	[m1]Канвон[/m]
	[m1]江原道[/m]

Бостнуур шянь
バグラシュ県
	[m1]Бостнуур шянь[/m]
	[m1]バグラシュ県[/m]

Санах ойгоор чиглүүлэгдсэн оролт гаралт
メモリマップドI/O
	[m1]Санах ойгоор чиглүүлэгдсэн оролт гаралт[/m]
	[m1]メモリマップドI/O[/m]

Борис Александров
ボリス・アレクサンドロフ
	[m1]Борис Александров[/m]
	[m1]ボリス・アレクサンドロフ[/m]

Бортал хот
ボルタラ市
	[m1]Бортал хот[/m]
	[m1]ボルタラ市[/m]

2013 оны сонирхогчдын боксын дэлхийн аварга шалгаруулах тэмцээн
2013年世界ボクシング選手権大会
	[m1]2013 оны сонирхогчдын боксын дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2013年世界ボクシング選手権大会[/m]

Брэдли Бил
ブラッドリー・ビール
	[m1]Брэдли Бил[/m]
	[m1]ブラッドリー・ビール[/m]

Фронт (ЗХУ-ын арми)
方面軍
	[m1]Фронт (ЗХУ-ын арми)[/m]
	[m1]方面軍[/m]

Бразилын волейболын эрэгтэйчүүдийн үндэсний шигшээ баг
バレーボールブラジル男子代表
	[m1]Бразилын волейболын эрэгтэйчүүдийн үндэсний шигшээ баг[/m]
	[m1]バレーボールブラジル男子代表[/m]

Алаг хулд
マダラチュウヒ
	[m1]Алаг хулд[/m]
	[m1]マダラチュウヒ[/m]

Радио спектр
電波の周波数による分類
	[m1]Радио спектр[/m]
	[m1]電波の周波数による分類[/m]

Чин ван
親王
	[m1]Чин ван[/m]
	[m1]親王[/m]

Монгол Улсын Ерөнхий Сайд
モンゴルの首相
	[m1]Монгол Улсын Ерөнхий Сайд[/m]
	[m1]モンゴルの首相[/m]

Цацраган аянга
レッドスプライト
	[m1]Цацраган аянга[/m]
	[m1]レッドスプライト[/m]

Диего Тарделли
ジエゴ・タルデッリ
	[m1]Диего Тарделли[/m]
	[m1]ジエゴ・タルデッリ[/m]

Брисбэн гол
ブリスベン川
	[m1]Брисбэн гол[/m]
	[m1]ブリスベン川[/m]

Добрич аймаг
ドブリチ州
	[m1]Добрич аймаг[/m]
	[m1]ドブリチ州[/m]

Дорнод Ху
東胡
	[m1]Дорнод Ху[/m]
	[m1]東胡[/m]

Брендан Хэйвүүд
ブレンダン・ヘイウッド
	[m1]Брендан Хэйвүүд[/m]
	[m1]ブレンダン・ヘイウッド[/m]

Ар Монгол
外蒙古
	[m1]Ар Монгол[/m]
	[m1]外蒙古[/m]

Дулаан цацралын Кирхгофын хууль
キルヒホッフの法則 (反応熱)
	[m1]Дулаан цацралын Кирхгофын хууль[/m]
	[m1]キルヒホッフの法則 (反応熱)[/m]

Вадим Богиев
ワディム・ボギエフ
	[m1]Вадим Богиев[/m]
	[m1]ワディム・ボギエフ[/m]

Шуманы резонанс
シューマン共振
	[m1]Шуманы резонанс[/m]
	[m1]シューマン共振[/m]

Зуунмод
ゾーンモド
	[m1]Зуунмод[/m]
	[m1]ゾーンモド[/m]

Шулмын анчин Робин
Witch Hunter ROBIN
	[m1]Шулмын анчин Робин[/m]
	[m1]Witch Hunter ROBIN[/m]

2010-11 оны УЕФА Аваргуудын Лиг хасагдах шатны тоглолт
UEFAチャンピオンズリーグ 2010-11 決勝トーナメント
	[m1]2010-11 оны УЕФА Аваргуудын Лиг хасагдах шатны тоглолт[/m]
	[m1]UEFAチャンピオンズリーグ 2010-11 決勝トーナメント[/m]

Скандал
SCANDAL (日本のバンド)
	[m1]Скандал[/m]
	[m1]SCANDAL (日本のバンド)[/m]

Дэйв Дебуше
デイブ・ディバッシャー
	[m1]Дэйв Дебуше[/m]
	[m1]デイブ・ディバッシャー[/m]

Кристиан Атсу
クリスティアン・アツ
	[m1]Кристиан Атсу[/m]
	[m1]クリスティアン・アツ[/m]

Гордон Хэйуорд
ゴードン・ヘイワード
	[m1]Гордон Хэйуорд[/m]
	[m1]ゴードン・ヘイワード[/m]

Ибрахим Жэйлан
イブラヒム・ジェイラン
	[m1]Ибрахим Жэйлан[/m]
	[m1]イブラヒム・ジェイラン[/m]

Майк Конли
マイク・コンリー・ジュニア
	[m1]Майк Конли[/m]
	[m1]マイク・コンリー・ジュニア[/m]

Панайотис Коне
パナギオティス・コネ
	[m1]Панайотис Коне[/m]
	[m1]パナギオティス・コネ[/m]

Жамал Отарсултанов
ジャマル・オタルスルタノフ
	[m1]Жамал Отарсултанов[/m]
	[m1]ジャマル・オタルスルタノフ[/m]

Фабьен Лемуан
ファビアン・ルモワーヌ
	[m1]Фабьен Лемуан[/m]
	[m1]ファビアン・ルモワーヌ[/m]

Халуза
ハルザ
	[m1]Халуза[/m]
	[m1]ハルザ[/m]

Федерико Пелузо
フェデリコ・ペルーゾ
	[m1]Федерико Пелузо[/m]
	[m1]フェデリコ・ペルーゾ[/m]

1997-1998 оны НБА-гийн улирал
1997-1998シーズンのNBA
	[m1]1997-1998 оны НБА-гийн улирал[/m]
	[m1]1997-1998シーズンのNBA[/m]

Австрали тогоруу
オーストラリアヅル
	[m1]Австрали тогоруу[/m]
	[m1]オーストラリアヅル[/m]

Майкл Кидд-Гилкрист
マイケル・キッド＝ギルクリスト
	[m1]Майкл Кидд-Гилкрист[/m]
	[m1]マイケル・キッド＝ギルクリスト[/m]

Кави Леонард
クワイ・レナード
	[m1]Кави Леонард[/m]
	[m1]クワイ・レナード[/m]

Мянган цаасан тогоруу
千羽鶴
	[m1]Мянган цаасан тогоруу[/m]
	[m1]千羽鶴[/m]

Темеш Юдит
テメシュ・ユディット
	[m1]Темеш Юдит[/m]
	[m1]テメシュ・ユディット[/m]

Кеннет Фарид
ケネス・フェリード
	[m1]Кеннет Фарид[/m]
	[m1]ケネス・フェリード[/m]

Пику
ピコ山
	[m1]Пику[/m]
	[m1]ピコ山[/m]

Гилян муж
ギーラーン州
	[m1]Гилян муж[/m]
	[m1]ギーラーン州[/m]

1970-1971 оны НБА-гийн улирал
1970-1971シーズンのNBA
	[m1]1970-1971 оны НБА-гийн улирал[/m]
	[m1]1970-1971シーズンのNBA[/m]

Спенсер Хоус
スペンサー・ホーズ
	[m1]Спенсер Хоус[/m]
	[m1]スペンサー・ホーズ[/m]

Дриулис Гонсалес
ドリュリス・ゴンサレス
	[m1]Дриулис Гонсалес[/m]
	[m1]ドリュリス・ゴンサレス[/m]

Унгвари Миклош
ミクローシュ・ウングバリ
	[m1]Унгвари Миклош[/m]
	[m1]ミクローシュ・ウングバリ[/m]

Metal Gear Rising: Revengeance
メタルギア ライジング リベンジェンス
	[m1]Metal Gear Rising: Revengeance[/m]
	[m1]メタルギア ライジング リベンジェンス[/m]

Таймураз Тигиев
タイムラズ・ティギエフ
	[m1]Таймураз Тигиев[/m]
	[m1]タイムラズ・ティギエフ[/m]

Оросын волейболын эрэгтэйчүүдийн үндэсний шигшээ баг
バレーボールロシア男子代表
	[m1]Оросын волейболын эрэгтэйчүүдийн үндэсний шигшээ баг[/m]
	[m1]バレーボールロシア男子代表[/m]

1990 оны волейболын эрэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн
1990年バレーボール男子世界選手権
	[m1]1990 оны волейболын эрэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1990年バレーボール男子世界選手権[/m]

2007 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
2007年世界柔道選手権大会
	[m1]2007 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2007年世界柔道選手権大会[/m]

Диваажингийн тоть
ゴクラクインコ
	[m1]Диваажингийн тоть[/m]
	[m1]ゴクラクインコ[/m]

Доржшүгдэн
シュクデン
	[m1]Доржшүгдэн[/m]
	[m1]シュクデン[/m]

УТ-2
UT-2 (航空機)
	[m1]УТ-2[/m]
	[m1]UT-2 (航空機)[/m]

Александар Игнёвски
アレクサンダル・イグニョフスキ
	[m1]Александар Игнёвски[/m]
	[m1]アレクサンダル・イグニョフスキ[/m]

Эрдэнэт үйлдвэр
エルデネト カンパ
	[m1]Эрдэнэт үйлдвэр[/m]
	[m1]エルデネト カンパ[/m]

Даниеле Конти
ダニエレ・コンティ
	[m1]Даниеле Конти[/m]
	[m1]ダニエレ・コンティ[/m]

Никола Поцци
ニコラ・ポッツィ
	[m1]Никола Поцци[/m]
	[m1]ニコラ・ポッツィ[/m]

Өнчин хараалж
アオシギ
	[m1]Өнчин хараалж[/m]
	[m1]アオシギ[/m]

Австралийн их хөх уулсын бүс
グレーター・ブルー・マウンテンズ地域
	[m1]Австралийн их хөх уулсын бүс[/m]
	[m1]グレーター・ブルー・マウンテンズ地域[/m]

Жейсон Максиелл
ジェイソン・マキシエル
	[m1]Жейсон Максиелл[/m]
	[m1]ジェイソン・マキシエル[/m]

Брэндон Найт
ブランドン・ナイト (バスケットボール)
	[m1]Брэндон Найт[/m]
	[m1]ブランドン・ナイト (バスケットボール)[/m]

Портос
ポルトス
	[m1]Портос[/m]
	[m1]ポルトス[/m]

2008 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
2008年レスリング世界選手権
	[m1]2008 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2008年レスリング世界選手権[/m]

Хамүро Тэцүо
葉室鐵夫
	[m1]Хамүро Тэцүо[/m]
	[m1]葉室鐵夫[/m]

Лазарос Христодулопулос
ラザロス・フリストドゥロプーロス
	[m1]Лазарос Христодулопулос[/m]
	[m1]ラザロス・フリストドゥロプーロス[/m]

2004-2005 оны НБА-гийн улирал
2004-2005シーズンのNBA
	[m1]2004-2005 оны НБА-гийн улирал[/m]
	[m1]2004-2005シーズンのNBA[/m]

Хажимурад Магомедов
ハジムラド・マゴメドフ
	[m1]Хажимурад Магомедов[/m]
	[m1]ハジムラド・マゴメドフ[/m]

Шайлогийн тулалдаан
シャイローの戦い
	[m1]Шайлогийн тулалдаан[/m]
	[m1]シャイローの戦い[/m]

Сайншанд
サインシャンド
	[m1]Сайншанд[/m]
	[m1]サインシャンド[/m]

Орчин үеийн философи
現代思想
	[m1]Орчин үеийн философи[/m]
	[m1]現代思想[/m]

Пе-2
Pe-2 (航空機)
	[m1]Пе-2[/m]
	[m1]Pe-2 (航空機)[/m]

Тамгали
タムガリ
	[m1]Тамгали[/m]
	[m1]タムガリ[/m]

Хитч
最後の恋のはじめ方
	[m1]Хитч[/m]
	[m1]最後の恋のはじめ方[/m]

Падаунг
首長族
	[m1]Падаунг[/m]
	[m1]首長族[/m]

По-2
Po-2 (航空機)
	[m1]По-2[/m]
	[m1]Po-2 (航空機)[/m]

Улиастай
ウリヤスタイ
	[m1]Улиастай[/m]
	[m1]ウリヤスタイ[/m]

Кундун
クンドゥン
	[m1]Кундун[/m]
	[m1]クンドゥン[/m]

Жон Хейтинга
ヨニー・ハイティンハ
	[m1]Жон Хейтинга[/m]
	[m1]ヨニー・ハイティンハ[/m]

2001 оны бөхийн ДАШТ
2001年レスリング世界選手権
	[m1]2001 оны бөхийн ДАШТ[/m]
	[m1]2001年レスリング世界選手権[/m]

HEPA шүүлтүүрийн стандарт
HEPA
	[m1]HEPA шүүлтүүрийн стандарт[/m]
	[m1]HEPA[/m]

Лука Кальдирола
ルカ・カルディローラ
	[m1]Лука Кальдирола[/m]
	[m1]ルカ・カルディローラ[/m]

Нэйсбигийн тулалдаан
ネイズビーの戦い
	[m1]Нэйсбигийн тулалдаан[/m]
	[m1]ネイズビーの戦い[/m]

Марко Пароло
マルコ・パローロ
	[m1]Марко Пароло[/m]
	[m1]マルコ・パローロ[/m]

Полиморфик
ポリモルフィックコード
	[m1]Полиморфик[/m]
	[m1]ポリモルフィックコード[/m]

Давид Мусульбес
ダビッド・ムスルベス
	[m1]Давид Мусульбес[/m]
	[m1]ダビッド・ムスルベス[/m]

Патрик Миллс
パティ・ミルズ
	[m1]Патрик Миллс[/m]
	[m1]パティ・ミルズ[/m]

Стив Новак
スティーブ・ノヴァック
	[m1]Стив Новак[/m]
	[m1]スティーブ・ノヴァック[/m]

Жмеринка
ジュメールィンカ
	[m1]Жмеринка[/m]
	[m1]ジュメールィンカ[/m]

Хүүгийн амьдрал (кино)
ボーイズ・ライフ
	[m1]Хүүгийн амьдрал (кино)[/m]
	[m1]ボーイズ・ライフ[/m]

Гэгээн Стефаносын хийд
聖ステファノス修道院
	[m1]Гэгээн Стефаносын хийд[/m]
	[m1]聖ステファノス修道院[/m]

ИЛ-10
Il-10 (航空機)
	[m1]ИЛ-10[/m]
	[m1]Il-10 (航空機)[/m]

ТУ-126
Tu-126 (航空機)
	[m1]ТУ-126[/m]
	[m1]Tu-126 (航空機)[/m]

Эзэн Хаан Коонин
光仁天皇
	[m1]Эзэн Хаан Коонин[/m]
	[m1]光仁天皇[/m]

Тони Маккей
トニー・マッケイ
	[m1]Тони Маккей[/m]
	[m1]トニー・マッケイ[/m]

Нейт Термонд
ネイト・サーモンド
	[m1]Нейт Термонд[/m]
	[m1]ネイト・サーモンド[/m]

Сагсан бөмбөгийн өврийн дэвтэр
バスケットボール・ダイアリーズ
	[m1]Сагсан бөмбөгийн өврийн дэвтэр[/m]
	[m1]バスケットボール・ダイアリーズ[/m]

Жемма Гиббонс
ジェマ・ギボンズ
	[m1]Жемма Гиббонс[/m]
	[m1]ジェマ・ギボンズ[/m]

Норрис Коул
ノリス・コール
	[m1]Норрис Коул[/m]
	[m1]ノリス・コール[/m]

Гандантэгчэнлин хийд
ガンデン・テンツェリン寺
	[m1]Гандантэгчэнлин хийд[/m]
	[m1]ガンデン・テンツェリン寺[/m]

Лазар Маркович
ラザル・マルコヴィッチ
	[m1]Лазар Маркович[/m]
	[m1]ラザル・マルコヴィッチ[/m]

Майк Данливи, бага
マイク・ダンリービー・ジュニア
	[m1]Майк Данливи, бага[/m]
	[m1]マイク・ダンリービー・ジュニア[/m]

Санваартан (2011 оны кино)
プリースト (映画)
	[m1]Санваартан (2011 оны кино)[/m]
	[m1]プリースト (映画)[/m]

Кейлор Навас
ケイロル・ナバス
	[m1]Кейлор Навас[/m]
	[m1]ケイロル・ナバス[/m]

Майкл Эссьен
マイケル・エッシェン
	[m1]Майкл Эссьен[/m]
	[m1]マイケル・エッシェン[/m]

Харри Кейн
ハリー・ケイン
	[m1]Харри Кейн[/m]
	[m1]ハリー・ケイン[/m]

1967 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1967年世界柔道選手権大会
	[m1]1967 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1967年世界柔道選手権大会[/m]

Леонардо Ульоа
レオナルド・ウジョア
	[m1]Леонардо Ульоа[/m]
	[m1]レオナルド・ウジョア[/m]

Ракүтэн
楽天
	[m1]Ракүтэн[/m]
	[m1]楽天[/m]

Пол Жорж
ポール・ジョージ
	[m1]Пол Жорж[/m]
	[m1]ポール・ジョージ[/m]

Тристан Томпсон
トリスタン・トンプソン
	[m1]Тристан Томпсон[/m]
	[m1]トリスタン・トンプソン[/m]

The Big O
THE ビッグオー
	[m1]The Big O[/m]
	[m1]THE ビッグオー[/m]

Кайл Лоури
カイル・ロウリー
	[m1]Кайл Лоури[/m]
	[m1]カイル・ロウリー[/m]

Дельвин Н'Динга
デルヴィン・エンディンガ
	[m1]Дельвин Н'Динга[/m]
	[m1]デルヴィン・エンディンガ[/m]

Лос Анжелес Клипперс
ロサンゼルス・クリッパーズ
	[m1]Лос Анжелес Клипперс[/m]
	[m1]ロサンゼルス・クリッパーズ[/m]

Монгол Улсын улс төрийн намууд
モンゴルの政党一覧
	[m1]Монгол Улсын улс төрийн намууд[/m]
	[m1]モンゴルの政党一覧[/m]

Тинтиний адал явдал (кино)
タンタンの冒険/ユニコーン号の秘密
	[m1]Тинтиний адал явдал (кино)[/m]
	[m1]タンタンの冒険/ユニコーン号の秘密[/m]

Ричмонд Боакье
リッチモンド・ボアキエ
	[m1]Ричмонд Боакье[/m]
	[m1]リッチモンド・ボアキエ[/m]

Вакасо Мубарак
ワカソ・ムバラク
	[m1]Вакасо Мубарак[/m]
	[m1]ワカソ・ムバラク[/m]

Тодд Хэйз
トッド・ヘイズ
	[m1]Тодд Хэйз[/m]
	[m1]トッド・ヘイズ[/m]

Жо Грийн
ジョー・グリーン
	[m1]Жо Грийн[/m]
	[m1]ジョー・グリーン[/m]

Хосе Антонио Эскуредо
ホセ・アントニオ・エスクレド
	[m1]Хосе Антонио Эскуредо[/m]
	[m1]ホセ・アントニオ・エスクレド[/m]

Натаниэль Картмелл
ネイト・カートメル
	[m1]Натаниэль Картмелл[/m]
	[m1]ネイト・カートメル[/m]

Китано Юүшү
北野祐秀
	[m1]Китано Юүшү[/m]
	[m1]北野祐秀[/m]

Хабул хан
カブル・カン
	[m1]Хабул хан[/m]
	[m1]カブル・カン[/m]

Мацүнага Томохиро
松永共広
	[m1]Мацүнага Томохиро[/m]
	[m1]松永共広[/m]

Улагчи
ウラクチ
	[m1]Улагчи[/m]
	[m1]ウラクチ[/m]

Мохаммед Аман
モハメド・アマン
	[m1]Мохаммед Аман[/m]
	[m1]モハメド・アマン[/m]

Гай Батлер
ガイ・バトラー
	[m1]Гай Батлер[/m]
	[m1]ガイ・バトラー[/m]

Робсон да Силва
ロブソン・ダ・シルバ
	[m1]Робсон да Силва[/m]
	[m1]ロブソン・ダ・シルバ[/m]

Харри Керр
ハリー・カー
	[m1]Харри Керр[/m]
	[m1]ハリー・カー[/m]

Гленн Хардин
グレン・ハーディン
	[m1]Гленн Хардин[/m]
	[m1]グレン・ハーディン[/m]

Винни Дел Негро
ヴィニー・デル・ネグロ
	[m1]Винни Дел Негро[/m]
	[m1]ヴィニー・デル・ネグロ[/m]

Айра Марчисон
アイラ・マーチソン
	[m1]Айра Марчисон[/m]
	[m1]アイラ・マーチソン[/m]

Владимир Яковлев
ウラジーミル・ヤコブレフ
	[m1]Владимир Яковлев[/m]
	[m1]ウラジーミル・ヤコブレフ[/m]

Инамори Казүо
稲盛和夫
	[m1]Инамори Казүо[/m]
	[m1]稲盛和夫[/m]

Дэвид Жаффе
デイビッド・ジャッフェ
	[m1]Дэвид Жаффе[/m]
	[m1]デイビッド・ジャッフェ[/m]

Насрулла Хан
ナスルッラー・ハーン
	[m1]Насрулла Хан[/m]
	[m1]ナスルッラー・ハーン[/m]

Уилл Байнам
ウィル・バイナム
	[m1]Уилл Байнам[/m]
	[m1]ウィル・バイナム[/m]

Николай Панин
ニコライ・パニン
	[m1]Николай Панин[/m]
	[m1]ニコライ・パニン[/m]

Хайдун хот
海東市
	[m1]Хайдун хот[/m]
	[m1]海東市[/m]

Шаньюй Үжүлэн
烏珠留若テイ単于
	[m1]Шаньюй Үжүлэн[/m]
	[m1]烏珠留若テイ単于[/m]

Таньшихуай
檀石槐
	[m1]Таньшихуай[/m]
	[m1]檀石槐[/m]

Хайлаар
ハイラル区
	[m1]Хайлаар[/m]
	[m1]ハイラル区[/m]

Сүнь Юэ
孫ゲツ
	[m1]Сүнь Юэ[/m]
	[m1]孫ゲツ[/m]

Хотан тойрог
ホータン地区
	[m1]Хотан тойрог[/m]
	[m1]ホータン地区[/m]

Хамил тойрог
クムル地区
	[m1]Хамил тойрог[/m]
	[m1]クムル地区[/m]

Чанжи тойрог
昌吉回族自治州
	[m1]Чанжи тойрог[/m]
	[m1]昌吉回族自治州[/m]

Евгений Плюшенко
エフゲニー・プルシェンコ
	[m1]Евгений Плюшенко[/m]
	[m1]エフゲニー・プルシェンコ[/m]

Эзнээ хошуу
エジン旗
	[m1]Эзнээ хошуу[/m]
	[m1]エジン旗[/m]

2024 оны зуны олимп
2024年夏季オリンピック
	[m1]2024 оны зуны олимп[/m]
	[m1]2024年夏季オリンピック[/m]

2006-2007 оны НБА-гийн улирал
2006-2007シーズンのNBA
	[m1]2006-2007 оны НБА-гийн улирал[/m]
	[m1]2006-2007シーズンのNBA[/m]

Могилёв-Подольский
モヒリーウ・ポジーリシキー
	[m1]Могилёв-Подольский[/m]
	[m1]モヒリーウ・ポジーリシキー[/m]

Үлээдэг бохины хямрал Токио 2040
バブルガムクライシス TOKYO 2040
	[m1]Үлээдэг бохины хямрал Токио 2040[/m]
	[m1]バブルガムクライシス TOKYO 2040[/m]

Дорнын өрөвтас
コウノトリ
	[m1]Дорнын өрөвтас[/m]
	[m1]コウノトリ[/m]

Афины философи
ギリシア哲学
	[m1]Афины философи[/m]
	[m1]ギリシア哲学[/m]

Георг Оберг
イェーオリ・オーベリ
	[m1]Георг Оберг[/m]
	[m1]イェーオリ・オーベリ[/m]

Мандалговь
マンダルゴビ
	[m1]Мандалговь[/m]
	[m1]マンダルゴビ[/m]

Улаан хот
ウランホト市
	[m1]Улаан хот[/m]
	[m1]ウランホト市[/m]

Эрээн хот
エレンホト市
	[m1]Эрээн хот[/m]
	[m1]エレンホト市[/m]

Линьшя тойрог
臨夏回族自治州
	[m1]Линьшя тойрог[/m]
	[m1]臨夏回族自治州[/m]

Габрово аймаг
ガブロヴォ州
	[m1]Габрово аймаг[/m]
	[m1]ガブロヴォ州[/m]

Шилийн хот
シリンホト市
	[m1]Шилийн хот[/m]
	[m1]シリンホト市[/m]

Бурхан Халдун уул
ブルカン・カルドゥン
	[m1]Бурхан Халдун уул[/m]
	[m1]ブルカン・カルドゥン[/m]

Хмельник
フミリヌィーク
	[m1]Хмельник[/m]
	[m1]フミリヌィーク[/m]

Хайнань тойрог
海南チベット族自治州
	[m1]Хайнань тойрог[/m]
	[m1]海南チベット族自治州[/m]

Ганьнань тойрог
甘南チベット族自治州
	[m1]Ганьнань тойрог[/m]
	[m1]甘南チベット族自治州[/m]

Бууралтохой шянь
ブルルトカイ県
	[m1]Бууралтохой шянь[/m]
	[m1]ブルルトカイ県[/m]

Ладыжин
ラディージン
	[m1]Ладыжин[/m]
	[m1]ラディージン[/m]

Хөхтохой шянь
コクトカイ県
	[m1]Хөхтохой шянь[/m]
	[m1]コクトカイ県[/m]

Чингэл шянь
チンギル県
	[m1]Чингэл шянь[/m]
	[m1]チンギル県[/m]

Хорчин баруун гарын дундад хошуу
ホルチン右翼中旗
	[m1]Хорчин баруун гарын дундад хошуу[/m]
	[m1]ホルチン右翼中旗[/m]

Жалайд хошуу
ジャライド旗
	[m1]Жалайд хошуу[/m]
	[m1]ジャライド旗[/m]

Дэлхий хот
デリンハ市
	[m1]Дэлхий хот[/m]
	[m1]デリンハ市[/m]

Мориндаваа Дагуур өөртөө засах хошуу
モリンダワ・ダウール族自治旗
	[m1]Мориндаваа Дагуур өөртөө засах хошуу[/m]
	[m1]モリンダワ・ダウール族自治旗[/m]

Хошууд сиан
ホショード県
	[m1]Хошууд сиан[/m]
	[m1]ホショード県[/m]

2015 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн
2015年世界陸上競技選手権大会
	[m1]2015 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2015年世界陸上競技選手権大会[/m]

Икэтани Юкио
池谷幸雄
	[m1]Икэтани Юкио[/m]
	[m1]池谷幸雄[/m]

Готланд
ゴットランド島
	[m1]Готланд[/m]
	[m1]ゴットランド島[/m]

Гейда Фофана
グエイダ・フォファナ
	[m1]Гейда Фофана[/m]
	[m1]グエイダ・フォファナ[/m]

Зураач
画家
	[m1]Зураач[/m]
	[m1]画家[/m]

Алшаа баруун хошуу
アルシャー右旗
	[m1]Алшаа баруун хошуу[/m]
	[m1]アルシャー右旗[/m]

Хэлли Берри
ハル・ベリー
	[m1]Хэлли Берри[/m]
	[m1]ハル・ベリー[/m]

Чингим
チンキム
	[m1]Чингим[/m]
	[m1]チンキム[/m]

Фүкүй Тошихико
福井俊彦
	[m1]Фүкүй Тошихико[/m]
	[m1]福井俊彦[/m]

Алтан сан
金準備
	[m1]Алтан сан[/m]
	[m1]金準備[/m]

2013 оны Зүүн Азийн наадам
2013年東アジア競技大会
	[m1]2013 оны Зүүн Азийн наадам[/m]
	[m1]2013年東アジア競技大会[/m]

Хармагнай халуу
ヤマショウビン
	[m1]Хармагнай халуу[/m]
	[m1]ヤマショウビン[/m]

Gears of War 3
Gears of War 3
	[m1]Gears of War 3[/m]
	[m1]Gears of War 3[/m]

Бэлэн гоймон
インスタントラーメン
	[m1]Бэлэн гоймон[/m]
	[m1]インスタントラーメン[/m]

Монгол бичиг
モンゴル文字
	[m1]Монгол бичиг[/m]
	[m1]モンゴル文字[/m]

Хүний нөөцийн менежмент
人事労務管理
	[m1]Хүний нөөцийн менежмент[/m]
	[m1]人事労務管理[/m]

Цагаан хоолтон алдартнуудын жагсаалт
著名なベジタリアンの一覧
	[m1]Цагаан хоолтон алдартнуудын жагсаалт[/m]
	[m1]著名なベジタリアンの一覧[/m]

Хажимурат Гацалов
ハジムラト・ガツァロフ
	[m1]Хажимурат Гацалов[/m]
	[m1]ハジムラト・ガツァロフ[/m]

Цахар муж
察哈爾省
	[m1]Цахар муж[/m]
	[m1]察哈爾省[/m]

Эрдэнэ Зуу хийд
エルデネ・ゾー
	[m1]Эрдэнэ Зуу хийд[/m]
	[m1]エルデネ・ゾー[/m]

Саво арал
サボ島
	[m1]Саво арал[/m]
	[m1]サボ島[/m]

Мэргид
メルキト
	[m1]Мэргид[/m]
	[m1]メルキト[/m]

Орчон
オロチョン族
	[m1]Орчон[/m]
	[m1]オロチョン族[/m]

Боржигин
ボルジギン氏
	[m1]Боржигин[/m]
	[m1]ボルジギン氏[/m]

Рашка аймаг
ラシュカ郡
	[m1]Рашка аймаг[/m]
	[m1]ラシュカ郡[/m]

Чандлер Парсонс
チャンドラー・パーソンズ
	[m1]Чандлер Парсонс[/m]
	[m1]チャンドラー・パーソンズ[/m]

Кусон-гүнь
コソン
	[m1]Кусон-гүнь[/m]
	[m1]コソン[/m]

Чарльз Бора
チャールズ・ボラー
	[m1]Чарльз Бора[/m]
	[m1]チャールズ・ボラー[/m]

Хөлбөмбөгийн ДАШТ-2010 Үзүүлэлтүүд
2010 FIFAワールドカップの統計
	[m1]Хөлбөмбөгийн ДАШТ-2010 Үзүүлэлтүүд[/m]
	[m1]2010 FIFAワールドカップの統計[/m]

Табризын газар хөдлөлт
イラン北西部地震
	[m1]Табризын газар хөдлөлт[/m]
	[m1]イラン北西部地震[/m]

Як-14
Yak-14 (航空機)
	[m1]Як-14[/m]
	[m1]Yak-14 (航空機)[/m]

Ажу жанжин
アジュ
	[m1]Ажу жанжин[/m]
	[m1]アジュ[/m]

Хирацүка цэнгэлдэх хүрээлэн
平塚競技場
	[m1]Хирацүка цэнгэлдэх хүрээлэн[/m]
	[m1]平塚競技場[/m]

Шичигосан
七五三
	[m1]Шичигосан[/m]
	[m1]七五三[/m]

Турхан
ドレゲネ
	[m1]Турхан[/m]
	[m1]ドレゲネ[/m]

Бараан толбот мэлхий
トノサマガエル
	[m1]Бараан толбот мэлхий[/m]
	[m1]トノサマガエル[/m]

Хөх толбо
蒙古斑
	[m1]Хөх толбо[/m]
	[m1]蒙古斑[/m]

Аян замын тэмдэглэл
紀行
	[m1]Аян замын тэмдэглэл[/m]
	[m1]紀行[/m]

Камчаткын урсгал
カムチャツカ海流
	[m1]Камчаткын урсгал[/m]
	[m1]カムチャツカ海流[/m]

One Ok Rock
ONE OK ROCK
	[m1]One Ok Rock[/m]
	[m1]ONE OK ROCK[/m]

Хятадын шинжлэх ухаан, технологийн их сургууль
中国科学技術大学
	[m1]Хятадын шинжлэх ухаан, технологийн их сургууль[/m]
	[m1]中国科学技術大学[/m]

Хул дунхай
オオカラモズ
	[m1]Хул дунхай[/m]
	[m1]オオカラモズ[/m]

Шархөмсөг хөмрөг
ホオジロ
	[m1]Шархөмсөг хөмрөг[/m]
	[m1]ホオジロ[/m]

Түшиц хана
擁壁
	[m1]Түшиц хана[/m]
	[m1]擁壁[/m]

Бернуллийн туршилт
ベルヌーイ試行
	[m1]Бернуллийн туршилт[/m]
	[m1]ベルヌーイ試行[/m]

Яамэний тулалдаан
崖山の戦い
	[m1]Яамэний тулалдаан[/m]
	[m1]崖山の戦い[/m]

Төрийн сүлд
国章
	[m1]Төрийн сүлд[/m]
	[m1]国章[/m]

Сун Хе-гю
ソン・ヘギョ
	[m1]Сун Хе-гю[/m]
	[m1]ソン・ヘギョ[/m]

Кристоф Даффнер
クリストフ・ドゥッフナー
	[m1]Кристоф Даффнер[/m]
	[m1]クリストフ・ドゥッフナー[/m]

Кристоф Крамер
クリストフ・クラマー
	[m1]Кристоф Крамер[/m]
	[m1]クリストフ・クラマー[/m]

Нийтлэлч
コラムニスト
	[m1]Нийтлэлч[/m]
	[m1]コラムニスト[/m]

Хуушуур
ホーショール
	[m1]Хуушуур[/m]
	[m1]ホーショール[/m]

Хүйтэн оргил
フィティン山
	[m1]Хүйтэн оргил[/m]
	[m1]フィティン山[/m]

Котомицүки Кэйжи
琴光喜啓司
	[m1]Котомицүки Кэйжи[/m]
	[m1]琴光喜啓司[/m]

Максимилиан Арнольд
マクシミリアン・アルノルト
	[m1]Максимилиан Арнольд[/m]
	[m1]マクシミリアン・アルノルト[/m]

Эйлерийн таамаглал
オイラー予想
	[m1]Эйлерийн таамаглал[/m]
	[m1]オイラー予想[/m]

Хүмүүнлэгийн Ухааны Их Сургууль
人文大学
	[m1]Хүмүүнлэгийн Ухааны Их Сургууль[/m]
	[m1]人文大学[/m]

Кыржали аймаг
クルジャリ州
	[m1]Кыржали аймаг[/m]
	[m1]クルジャリ州[/m]

Цэцэрлэг
庭園
	[m1]Цэцэрлэг[/m]
	[m1]庭園[/m]

Киевийн Русь
キエフ大公国
	[m1]Киевийн Русь[/m]
	[m1]キエフ大公国[/m]

Куин Латифа
クィーン・ラティファ
	[m1]Куин Латифа[/m]
	[m1]クィーン・ラティファ[/m]

Дурвард Ноулес
ダーウォード・ノウルズ
	[m1]Дурвард Ноулес[/m]
	[m1]ダーウォード・ノウルズ[/m]

Ааруул
クルト (食品)
	[m1]Ааруул[/m]
	[m1]クルト (食品)[/m]

Хорчин
ホルチン
	[m1]Хорчин[/m]
	[m1]ホルチン[/m]

Хэрэйд
ケレイト
	[m1]Хэрэйд[/m]
	[m1]ケレイト[/m]

Агент Нажика
ナジカ電撃作戦
	[m1]Агент Нажика[/m]
	[m1]ナジカ電撃作戦[/m]

2007-2008 оны НБА-гийн улирал
2007-2008シーズンのNBA
	[m1]2007-2008 оны НБА-гийн улирал[/m]
	[m1]2007-2008シーズンのNBA[/m]

Нарнаа зүдрэгсэд (кино)
太陽に灼かれて
	[m1]Нарнаа зүдрэгсэд (кино)[/m]
	[m1]太陽に灼かれて[/m]

Ранс гол
ランス川
	[m1]Ранс гол[/m]
	[m1]ランス川[/m]

Монгол Ардын Нам
モンゴル人民党
	[m1]Монгол Ардын Нам[/m]
	[m1]モンゴル人民党[/m]

Сплаш
スプラッシュ (映画)
	[m1]Сплаш[/m]
	[m1]スプラッシュ (映画)[/m]

Хөгжлийн эдийн засаг
開発経済学
	[m1]Хөгжлийн эдийн засаг[/m]
	[m1]開発経済学[/m]

Хүнсний ногооны жагсаалт
野菜の一覧
	[m1]Хүнсний ногооны жагсаалт[/m]
	[m1]野菜の一覧[/m]

Alice Nine
Alice Nine
	[m1]Alice Nine[/m]
	[m1]Alice Nine[/m]

Морин хуур
モリンホール
	[m1]Морин хуур[/m]
	[m1]モリンホール[/m]

Killzone
KILLZONE
	[m1]Killzone[/m]
	[m1]KILLZONE[/m]

2008-2009 оны НБА-гийн улирал
2008-2009シーズンのNBA
	[m1]2008-2009 оны НБА-гийн улирал[/m]
	[m1]2008-2009シーズンのNBA[/m]

Усны инженерчлэл
治水
	[m1]Усны инженерчлэл[/m]
	[m1]治水[/m]

Нээлттэй ба чөлөөт эхийн програм хангамж
オープンソースソフトウェア
	[m1]Нээлттэй ба чөлөөт эхийн програм хангамж[/m]
	[m1]オープンソースソフトウェア[/m]

Ливерпүүл (хөлбөмбөгийн клуб)
リヴァプールFC
	[m1]Ливерпүүл (хөлбөмбөгийн клуб)[/m]
	[m1]リヴァプールFC[/m]

Лондоны олимп
ロンドンオリンピック
	[m1]Лондоны олимп[/m]
	[m1]ロンドンオリンピック[/m]

Шар мөрөн (Өвөр Монгол)
シラムレン川
	[m1]Шар мөрөн (Өвөр Монгол)[/m]
	[m1]シラムレン川[/m]

1999-2000 оны НБА-гийн улирал
1999-2000シーズンのNBA
	[m1]1999-2000 оны НБА-гийн улирал[/m]
	[m1]1999-2000シーズンのNBA[/m]

2003-2004 оны НБА-гийн улирал
2003-2004シーズンのNBA
	[m1]2003-2004 оны НБА-гийн улирал[/m]
	[m1]2003-2004シーズンのNBA[/m]

2000-2001 оны НБА-гийн улирал
2000-2001シーズンのNBA
	[m1]2000-2001 оны НБА-гийн улирал[/m]
	[m1]2000-2001シーズンのNBA[/m]

Тажима Ясүко
田島寧子
	[m1]Тажима Ясүко[/m]
	[m1]田島寧子[/m]

2010 оны Азийн наадмын жүдо барилдаан
2010年アジア競技大会における柔道競技
	[m1]2010 оны Азийн наадмын жүдо барилдаан[/m]
	[m1]2010年アジア競技大会における柔道競技[/m]

Горынь
ホルィニ川
	[m1]Горынь[/m]
	[m1]ホルィニ川[/m]

Андройд рүүт
Root化 (Android OS)
	[m1]Андройд рүүт[/m]
	[m1]Root化 (Android OS)[/m]

Наракоорте
ナラコーアテ・ケーブ国立公園
	[m1]Наракоорте[/m]
	[m1]ナラコーアテ・ケーブ国立公園[/m]

Квийнслэндийн халуун орны чийглэг ой
クイーンズランドの湿潤熱帯地域
	[m1]Квийнслэндийн халуун орны чийглэг ой[/m]
	[m1]クイーンズランドの湿潤熱帯地域[/m]

Франкенштайн (1910 оны кино)
フランケンシュタイン (1910年の映画)
	[m1]Франкенштайн (1910 оны кино)[/m]
	[m1]フランケンシュタイン (1910年の映画)[/m]

Цэгэн зураг
ドット絵
	[m1]Цэгэн зураг[/m]
	[m1]ドット絵[/m]

2002-2003 оны НБА-гийн улирал
2002-2003シーズンのNBA
	[m1]2002-2003 оны НБА-гийн улирал[/m]
	[m1]2002-2003シーズンのNBA[/m]

Хоолойн шуудан
気送管
	[m1]Хоолойн шуудан[/m]
	[m1]気送管[/m]

Скотт бааз
スコット基地
	[m1]Скотт бааз[/m]
	[m1]スコット基地[/m]

Даман
珍宝島
	[m1]Даман[/m]
	[m1]珍宝島[/m]

Тавантолгой
タバントルゴイ
	[m1]Тавантолгой[/m]
	[m1]タバントルゴイ[/m]

Горан Юрич
ゴラン・ユーリッチ
	[m1]Горан Юрич[/m]
	[m1]ゴラン・ユーリッチ[/m]

Дөрвөн тивийн аварга шалгаруулах уран гулгалтын тэмцээн
四大陸フィギュアスケート選手権
	[m1]Дөрвөн тивийн аварга шалгаруулах уран гулгалтын тэмцээн[/m]
	[m1]四大陸フィギュアスケート選手権[/m]

Маркетингийн судалгаа
マーケティングリサーチ
	[m1]Маркетингийн судалгаа[/m]
	[m1]マーケティングリサーチ[/m]

Гиллиганы арал
ギリガン君SOS
	[m1]Гиллиганы арал[/m]
	[m1]ギリガン君SOS[/m]

2005-2006 оны НБА-гийн улирал
2005-2006シーズンのNBA
	[m1]2005-2006 оны НБА-гийн улирал[/m]
	[m1]2005-2006シーズンのNBA[/m]

Soft power
ソフト・パワー
	[m1]Soft power[/m]
	[m1]ソフト・パワー[/m]

Бүгд Найрамдах Буриад Улсын төрийн дуулал
ブリヤート共和国の国歌
	[m1]Бүгд Найрамдах Буриад Улсын төрийн дуулал[/m]
	[m1]ブリヤート共和国の国歌[/m]

Илья Муромец
イリヤー・ムーロメツ
	[m1]Илья Муромец[/m]
	[m1]イリヤー・ムーロメツ[/m]

Сүн улсын судар
宋史
	[m1]Сүн улсын судар[/m]
	[m1]宋史[/m]

Эрчимжсэн фермийн аж ахуй
集約農業
	[m1]Эрчимжсэн фермийн аж ахуй[/m]
	[m1]集約農業[/m]

Жэхэ муж
熱河省
	[m1]Жэхэ муж[/m]
	[m1]熱河省[/m]

Фишт
ソチ・オリンピックスタジアム
	[m1]Фишт[/m]
	[m1]ソチ・オリンピックスタジアム[/m]

Ямашита Харүхиро
山下治広
	[m1]Ямашита Харүхиро[/m]
	[m1]山下治広[/m]

Тамын хүү
ヘルボーイ
	[m1]Тамын хүү[/m]
	[m1]ヘルボーイ[/m]

Эсэнбөх
エセン・ブカ
	[m1]Эсэнбөх[/m]
	[m1]エセン・ブカ[/m]

Суйюань муж
綏遠省
	[m1]Суйюань муж[/m]
	[m1]綏遠省[/m]

Лос-Анжелесын олимп
ロサンゼルスオリンピック
	[m1]Лос-Анжелесын олимп[/m]
	[m1]ロサンゼルスオリンピック[/m]

Матео Мусаккио
マテオ・ムサッキオ
	[m1]Матео Мусаккио[/m]
	[m1]マテオ・ムサッキオ[/m]

Органик синтез
有機合成化学
	[m1]Органик синтез[/m]
	[m1]有機合成化学[/m]

Карашар
焉耆
	[m1]Карашар[/m]
	[m1]焉耆[/m]

2013 оны өвлийн Универсиад
2013年冬季ユニバーシアード
	[m1]2013 оны өвлийн Универсиад[/m]
	[m1]2013年冬季ユニバーシアード[/m]

Монгол хоол
モンゴル料理
	[m1]Монгол хоол[/m]
	[m1]モンゴル料理[/m]

ISO/IEC 12207
ISO 12207
	[m1]ISO/IEC 12207[/m]
	[m1]ISO 12207[/m]

Олон улсын биологийн олимпиад
国際生物学オリンピック
	[m1]Олон улсын биологийн олимпиад[/m]
	[m1]国際生物学オリンピック[/m]

1992-1993 оны НБА-гийн улирал
1992-1993シーズンのNBA
	[m1]1992-1993 оны НБА-гийн улирал[/m]
	[m1]1992-1993シーズンのNBA[/m]

1994-1995 оны НБА-гийн улирал
1994-1995シーズンのNBA
	[m1]1994-1995 оны НБА-гийн улирал[/m]
	[m1]1994-1995シーズンのNBA[/m]

1993-1994 оны НБА-гийн улирал
1993-1994シーズンのNBA
	[m1]1993-1994 оны НБА-гийн улирал[/m]
	[m1]1993-1994シーズンのNBA[/m]

Дашдоржийн Нацагдорж
ダシドルジーン・ナツァグドルジ
	[m1]Дашдоржийн Нацагдорж[/m]
	[m1]ダシドルジーン・ナツァグドルジ[/m]

Дашийн Бямбасүрэн
ダジン・ビャンバスレン
	[m1]Дашийн Бямбасүрэн[/m]
	[m1]ダジン・ビャンバスレン[/m]

Монгол Улсын Зэвсэгт хүчин
モンゴル国の軍事
	[m1]Монгол Улсын Зэвсэгт хүчин[/m]
	[m1]モンゴル国の軍事[/m]

Парисын олимп
パリオリンピック
	[m1]Парисын олимп[/m]
	[m1]パリオリンピック[/m]

Дээл
デール
	[m1]Дээл[/m]
	[m1]デール[/m]

Монголын Ардчилсан Нам
民主党 (モンゴル国)
	[m1]Монголын Ардчилсан Нам[/m]
	[m1]民主党 (モンゴル国)[/m]

Сатоя Таэ
里谷多英
	[m1]Сатоя Таэ[/m]
	[m1]里谷多英[/m]

Амбагай хан
アンバガイ・カン
	[m1]Амбагай хан[/m]
	[m1]アンバガイ・カン[/m]

Яркендын хант улс
ヤルカンド・ハン国
	[m1]Яркендын хант улс[/m]
	[m1]ヤルカンド・ハン国[/m]

Пульп
泥漿
	[m1]Пульп[/m]
	[m1]泥漿[/m]

Окано Исао
岡野功
	[m1]Окано Исао[/m]
	[m1]岡野功[/m]

Деннис Прат
デニス・プラート
	[m1]Деннис Прат[/m]
	[m1]デニス・プラート[/m]

Хөхтүрүүт хөмрөг
アオジ
	[m1]Хөхтүрүүт хөмрөг[/m]
	[m1]アオジ[/m]

Хэн ч дутах ёсгүй
あの子を探して
	[m1]Хэн ч дутах ёсгүй[/m]
	[m1]あの子を探して[/m]

Reckitt Benckiser
レキットベンキーザー・ジャパン
	[m1]Reckitt Benckiser[/m]
	[m1]レキットベンキーザー・ジャパン[/m]

Моголистан
モグーリスタン・ハン国
	[m1]Моголистан[/m]
	[m1]モグーリスタン・ハン国[/m]

Нил Тейлор
ニール・テイラー (サッカー選手)
	[m1]Нил Тейлор[/m]
	[m1]ニール・テイラー (サッカー選手)[/m]

Дорно Азийн наадам
東アジア競技大会
	[m1]Дорно Азийн наадам[/m]
	[m1]東アジア競技大会[/m]

Тавт хөмрөг
ミヤマホオジロ
	[m1]Тавт хөмрөг[/m]
	[m1]ミヤマホオジロ[/m]

Самнаа хөмрөг
シロハラホオジロ
	[m1]Самнаа хөмрөг[/m]
	[m1]シロハラホオジロ[/m]

2001 оны өвлийн Универсиад
2001年冬季ユニバーシアード
	[m1]2001 оны өвлийн Универсиад[/m]
	[m1]2001年冬季ユニバーシアード[/m]

Page table
ページテーブル
	[m1]Page table[/m]
	[m1]ページテーブル[/m]

Эрдэнийн эрхи
蒙古源流
	[m1]Эрдэнийн эрхи[/m]
	[m1]蒙古源流[/m]

Тугухунь
吐谷渾
	[m1]Тугухунь[/m]
	[m1]吐谷渾[/m]

Тумугийн тулалдаан
土木の変
	[m1]Тумугийн тулалдаан[/m]
	[m1]土木の変[/m]

АНУ-ын Цөмийн довтолгооноос хамгаалах систем
弾道ミサイル早期警戒システム
	[m1]АНУ-ын Цөмийн довтолгооноос хамгаалах систем[/m]
	[m1]弾道ミサイル早期警戒システム[/m]

Хөндлөн дүүрэг
ホンドロン区
	[m1]Хөндлөн дүүрэг[/m]
	[m1]ホンドロン区[/m]

Отог хошуу
オトク旗
	[m1]Отог хошуу[/m]
	[m1]オトク旗[/m]

Хангин хойд хошуу
ハンギン後旗
	[m1]Хангин хойд хошуу[/m]
	[m1]ハンギン後旗[/m]

Отгийн өмнөд хошуу
オトク前旗
	[m1]Отгийн өмнөд хошуу[/m]
	[m1]オトク前旗[/m]

Урадын дундад хошуу
ウラド中旗
	[m1]Урадын дундад хошуу[/m]
	[m1]ウラド中旗[/m]

Баруун Үзэмчин хошуу
西ウジムチン旗
	[m1]Баруун Үзэмчин хошуу[/m]
	[m1]西ウジムチン旗[/m]

Чөтгөрийн анчин Ёоко
魔物ハンター妖子
	[m1]Чөтгөрийн анчин Ёоко[/m]
	[m1]魔物ハンター妖子[/m]

Үндэсний бөх
ブフ
	[m1]Үндэсний бөх[/m]
	[m1]ブフ[/m]

Хара Хүлэгү
カラ・フレグ
	[m1]Хара Хүлэгү[/m]
	[m1]カラ・フレグ[/m]

Жэйкоби Эллсбери
ジャコビー・エルズベリー
	[m1]Жэйкоби Эллсбери[/m]
	[m1]ジャコビー・エルズベリー[/m]

Жин шянь
精河県
	[m1]Жин шянь[/m]
	[m1]精河県[/m]

Хулж шянь
グルジャ県
	[m1]Хулж шянь[/m]
	[m1]グルジャ県[/m]

Шиншүү их сургууль
信州大学
	[m1]Шиншүү их сургууль[/m]
	[m1]信州大学[/m]

Мацүмото Каори
松本薫 (柔道)
	[m1]Мацүмото Каори[/m]
	[m1]松本薫 (柔道)[/m]

Рационал тоо
有理数
	[m1]Рационал тоо[/m]
	[m1]有理数[/m]

Жеральд Хендерсон, бага
ジェラルド・ヘンダーソン・ジュニア
	[m1]Жеральд Хендерсон, бага[/m]
	[m1]ジェラルド・ヘンダーソン・ジュニア[/m]

Нисэх онгоцны буудал
空港
	[m1]Нисэх онгоцны буудал[/m]
	[m1]空港[/m]

Русе аймаг
ルセ州
	[m1]Русе аймаг[/m]
	[m1]ルセ州[/m]

Ра
ラー
	[m1]Ра[/m]
	[m1]ラー[/m]

Самюэль Это'о
サミュエル・エトオ
	[m1]Самюэль Это'о[/m]
	[m1]サミュエル・エトオ[/m]

Төмөр хааны бунхан
グーリ・アミール廟
	[m1]Төмөр хааны бунхан[/m]
	[m1]グーリ・アミール廟[/m]

Бөх барилдааны Ази тивийн аварга шалгаруулах тэмцээн
レスリングアジア選手権
	[m1]Бөх барилдааны Ази тивийн аварга шалгаруулах тэмцээн[/m]
	[m1]レスリングアジア選手権[/m]

Эргүүлэлтийн матриц
回転行列
	[m1]Эргүүлэлтийн матриц[/m]
	[m1]回転行列[/m]

Судрын чуулган
集史
	[m1]Судрын чуулган[/m]
	[m1]集史[/m]

Уулын согсоот бүргэд
クマタカ
	[m1]Уулын согсоот бүргэд[/m]
	[m1]クマタカ[/m]

ИЛ-20
Il-20 (航空機・初代)
	[m1]ИЛ-20[/m]
	[m1]Il-20 (航空機・初代)[/m]

Дулаан шянь
都蘭県
	[m1]Дулаан шянь[/m]
	[m1]都蘭県[/m]

Цэлдэн хөгчүүхэй
メリケンキアシシギ
	[m1]Цэлдэн хөгчүүхэй[/m]
	[m1]メリケンキアシシギ[/m]

Руслан Түмөнбаев
ルスラン・チウメンバエフ
	[m1]Руслан Түмөнбаев[/m]
	[m1]ルスラン・チウメンバエフ[/m]

Хайнаг
ゾ
	[m1]Хайнаг[/m]
	[m1]ゾ[/m]

Саржуу харцгай
サシバ
	[m1]Саржуу харцгай[/m]
	[m1]サシバ[/m]

Буурал хөгчүүхэй
キアシシギ
	[m1]Буурал хөгчүүхэй[/m]
	[m1]キアシシギ[/m]

Ли Нин (компани)
李寧 (企業)
	[m1]Ли Нин (компани)[/m]
	[m1]李寧 (企業)[/m]

Азийн цууцил
シベリアオオハシシギ
	[m1]Азийн цууцил[/m]
	[m1]シベリアオオハシシギ[/m]

1997 оны бөхийн ДАШТ
1997年レスリング世界選手権
	[m1]1997 оны бөхийн ДАШТ[/m]
	[m1]1997年レスリング世界選手権[/m]

Эрл Эби
アール・エビー
	[m1]Эрл Эби[/m]
	[m1]アール・エビー[/m]

Баффин арлын урсгал
バフィン島海流
	[m1]Баффин арлын урсгал[/m]
	[m1]バフィン島海流[/m]

Эд Дэвис
エド・デイビス
	[m1]Эд Дэвис[/m]
	[m1]エド・デイビス[/m]

SCANDAL SHOW
SCANDAL SHOW
	[m1]SCANDAL SHOW[/m]
	[m1]SCANDAL SHOW[/m]

Филип Варуйнгэ
ワルインゲ中山
	[m1]Филип Варуйнгэ[/m]
	[m1]ワルインゲ中山[/m]

Компьютерийн сүлжээ
コンピュータネットワーク
	[m1]Компьютерийн сүлжээ[/m]
	[m1]コンピュータネットワーク[/m]

El Cazador de la Bruja
エル・カザド
	[m1]El Cazador de la Bruja[/m]
	[m1]エル・カザド[/m]

Гарчиг
見出し
	[m1]Гарчиг[/m]
	[m1]見出し[/m]

Сэвхт намнаахай
エゾビタキ
	[m1]Сэвхт намнаахай[/m]
	[m1]エゾビタキ[/m]

Улаан хүрэн богширго
ニュウナイスズメ
	[m1]Улаан хүрэн богширго[/m]
	[m1]ニュウナイスズメ[/m]

Баясгалангийн Гарьдмагнай
ガリドマグナイ・バヤスガラン
	[m1]Баясгалангийн Гарьдмагнай[/m]
	[m1]ガリドマグナイ・バヤスガラン[/m]

Элит алуурчин
キラー・エリート (2011年の映画)
	[m1]Элит алуурчин[/m]
	[m1]キラー・エリート (2011年の映画)[/m]

Японы хотууд
日本の市の人口順位
	[m1]Японы хотууд[/m]
	[m1]日本の市の人口順位[/m]

1995-1996 оны НБА-гийн улирал
1995-1996シーズンのNBA
	[m1]1995-1996 оны НБА-гийн улирал[/m]
	[m1]1995-1996シーズンのNBA[/m]

1996-1997 оны НБА-гийн улирал
1996-1997シーズンのNBA
	[m1]1996-1997 оны НБА-гийн улирал[/m]
	[m1]1996-1997シーズンのNBA[/m]

1998-1999 оны НБА-гийн улирал
1998-1999シーズンのNBA
	[m1]1998-1999 оны НБА-гийн улирал[/m]
	[m1]1998-1999シーズンのNBA[/m]

Ке Сүнь-хи
ケー・スンヒ
	[m1]Ке Сүнь-хи[/m]
	[m1]ケー・スンヒ[/m]

Дэлхийн улсуудын валютын нөөц
各国の外貨準備高一覧
	[m1]Дэлхийн улсуудын валютын нөөц[/m]
	[m1]各国の外貨準備高一覧[/m]

Арвас хошуут
オオハシ科
	[m1]Арвас хошуут[/m]
	[m1]オオハシ科[/m]

Хүүхэдтэй дагина
リッタの聖母
	[m1]Хүүхэдтэй дагина[/m]
	[m1]リッタの聖母[/m]

Соёлын төв
文化センター
	[m1]Соёлын төв[/m]
	[m1]文化センター[/m]

Хонконгийн шинжлэх ухаан, технологийн их сургууль
香港科技大学
	[m1]Хонконгийн шинжлэх ухаан, технологийн их сургууль[/m]
	[m1]香港科技大学[/m]

Паблисити
広報
	[m1]Паблисити[/m]
	[m1]広報[/m]

Зохиомж
作文
	[m1]Зохиомж[/m]
	[m1]作文[/m]

Тинибег
ティーニー・ベク
	[m1]Тинибег[/m]
	[m1]ティーニー・ベク[/m]

Гүш хаан
グーシ・ハーン
	[m1]Гүш хаан[/m]
	[m1]グーシ・ハーン[/m]

Лиам Росеньор
リアム・ロシニアー
	[m1]Лиам Росеньор[/m]
	[m1]リアム・ロシニアー[/m]

Лудогорец
PFCルドゴレツ・ラズグラド
	[m1]Лудогорец[/m]
	[m1]PFCルドゴレツ・ラズグラド[/m]

Хагос Гебрхивет
ハゴス・ゲブリウェト
	[m1]Хагос Гебрхивет[/m]
	[m1]ハゴス・ゲブリウェト[/m]

Эбинүма Масаши
海老沼匡
	[m1]Эбинүма Масаши[/m]
	[m1]海老沼匡[/m]

Жейсон Томпсон
ジェイソン・トンプソン (バスケットボール)
	[m1]Жейсон Томпсон[/m]
	[m1]ジェイソン・トンプソン (バスケットボール)[/m]

Акита Их Сургууль
秋田大学
	[m1]Акита Их Сургууль[/m]
	[m1]秋田大学[/m]

1988-1989 оны НБА-гийн улирал
1988-1989シーズンのNBA
	[m1]1988-1989 оны НБА-гийн улирал[/m]
	[m1]1988-1989シーズンのNBA[/m]

Дува
ドゥア
	[m1]Дува[/m]
	[m1]ドゥア[/m]

Барак (Цагадайн улс)
バラク (チャガタイ家)
	[m1]Барак (Цагадайн улс)[/m]
	[m1]バラク (チャガタイ家)[/m]

Сүбэй шянь
粛北モンゴル族自治県
	[m1]Сүбэй шянь[/m]
	[m1]粛北モンゴル族自治県[/m]

Цахар баруун гарын өмнөд хошуу
チャハル右翼前旗
	[m1]Цахар баруун гарын өмнөд хошуу[/m]
	[m1]チャハル右翼前旗[/m]

Марк Жексон
マーク・ジャクソン
	[m1]Марк Жексон[/m]
	[m1]マーク・ジャクソン[/m]

Дөрвөд хошуу
四子王旗
	[m1]Дөрвөд хошуу[/m]
	[m1]四子王旗[/m]

Урадын өмнөд хошуу
ウラド前旗
	[m1]Урадын өмнөд хошуу[/m]
	[m1]ウラド前旗[/m]

Зүүнгар хошуу
ジュンガル旗
	[m1]Зүүнгар хошуу[/m]
	[m1]ジュンガル旗[/m]

Сөнөд баруун хошуу
ソニド右旗
	[m1]Сөнөд баруун хошуу[/m]
	[m1]ソニド右旗[/m]

Урадын хойд хошуу
ウラド後旗
	[m1]Урадын хойд хошуу[/m]
	[m1]ウラド後旗[/m]

Түмэд баруун хошуу
トゥムド右旗
	[m1]Түмэд баруун хошуу[/m]
	[m1]トゥムド右旗[/m]

Хорчин Зүүн гарын Дунд Хошуу
ホルチン左翼中旗
	[m1]Хорчин Зүүн гарын Дунд Хошуу[/m]
	[m1]ホルチン左翼中旗[/m]

Орчон өөртөө засах хошуу
オロチョン自治旗
	[m1]Орчон өөртөө засах хошуу[/m]
	[m1]オロチョン自治旗[/m]

Сөнөд зүүн хошуу
ソニド左旗
	[m1]Сөнөд зүүн хошуу[/m]
	[m1]ソニド左旗[/m]

Хариуцлагатай аялал жуулчлал
サステイナブルツーリズム
	[m1]Хариуцлагатай аялал жуулчлал[/m]
	[m1]サステイナブルツーリズム[/m]

Невадагийн туршилтын талбай
ネバダ核実験場
	[m1]Невадагийн туршилтын талбай[/m]
	[m1]ネバダ核実験場[/m]

Юань улсын судар
元史
	[m1]Юань улсын судар[/m]
	[m1]元史[/m]

Зэв жанжин
ジェベ
	[m1]Зэв жанжин[/m]
	[m1]ジェベ[/m]

Зэлмэ
ジェルメ
	[m1]Зэлмэ[/m]
	[m1]ジェルメ[/m]

Ислам Слимани
イスラム・スリマニ
	[m1]Ислам Слимани[/m]
	[m1]イスラム・スリマニ[/m]

Их эзэн Чингис хааны нэрэмжит талбай
スフバートル広場
	[m1]Их эзэн Чингис хааны нэрэмжит талбай[/m]
	[m1]スフバートル広場[/m]

Игар Макарав
イハル・マカラウ
	[m1]Игар Макарав[/m]
	[m1]イハル・マカラウ[/m]

Бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
レスリング世界選手権
	[m1]Бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]レスリング世界選手権[/m]

Як-36
Yak-36 (航空機)
	[m1]Як-36[/m]
	[m1]Yak-36 (航空機)[/m]

Madlax
MADLAX
	[m1]Madlax[/m]
	[m1]MADLAX[/m]

Пе-8
Pe-8 (航空機)
	[m1]Пе-8[/m]
	[m1]Pe-8 (航空機)[/m]

Торая
スラーヤ
	[m1]Торая[/m]
	[m1]スラーヤ[/m]

Монгол Улсын Их Сургууль
モンゴル国立大学
	[m1]Монгол Улсын Их Сургууль[/m]
	[m1]モンゴル国立大学[/m]

Варшавын гэрээ
ワルソー条約
	[m1]Варшавын гэрээ[/m]
	[m1]ワルソー条約[/m]

Украйны хоккейн эрэгтэйчүүдийн үндэсний шигшээ баг
アイスホッケーウクライナ代表
	[m1]Украйны хоккейн эрэгтэйчүүдийн үндэсний шигшээ баг[/m]
	[m1]アイスホッケーウクライナ代表[/m]

Ляобэй
遼北省
	[m1]Ляобэй[/m]
	[m1]遼北省[/m]

Гэгээнгол хот
根河市
	[m1]Гэгээнгол хот[/m]
	[m1]根河市[/m]

Улаан шянь
烏蘭県
	[m1]Улаан шянь[/m]
	[m1]烏蘭県[/m]

Александр Меньков
アレクサンドル・メンコフ
	[m1]Александр Меньков[/m]
	[m1]アレクサンドル・メンコフ[/m]

Морган Шнедерлен
モルガン・シュネデルラン
	[m1]Морган Шнедерлен[/m]
	[m1]モルガン・シュネデルラン[/m]

Грейвис Васкес
グレイビス・バスケス
	[m1]Грейвис Васкес[/m]
	[m1]グレイビス・バスケス[/m]

Жордан Кроуфорд
ジョーダン・クロフォード
	[m1]Жордан Кроуфорд[/m]
	[m1]ジョーダン・クロフォード[/m]

Тайлер Зеллер
タイラー・ゼラー
	[m1]Тайлер Зеллер[/m]
	[m1]タイラー・ゼラー[/m]

Ойкава Юүя
及川佑
	[m1]Ойкава Юүя[/m]
	[m1]及川佑[/m]

Халил Султан
ハリール・スルタン
	[m1]Халил Султан[/m]
	[m1]ハリール・スルタン[/m]

Бердибег
ベルディ・ベク
	[m1]Бердибег[/m]
	[m1]ベルディ・ベク[/m]

1983 оны өвлийн Универсиад
1983年冬季ユニバーシアード
	[m1]1983 оны өвлийн Универсиад[/m]
	[m1]1983年冬季ユニバーシアード[/m]

Алшаа зүүн хошуу
アルシャー左旗
	[m1]Алшаа зүүн хошуу[/m]
	[m1]アルシャー左旗[/m]

Наран намнаа
キビタキ
	[m1]Наран намнаа[/m]
	[m1]キビタキ[/m]

Шинэ Барга зүүн хошуу
新バルグ左旗
	[m1]Шинэ Барга зүүн хошуу[/m]
	[m1]新バルグ左旗[/m]

Хорчин баруун гарын өмнөд хошуу
ホルチン右翼前旗
	[m1]Хорчин баруун гарын өмнөд хошуу[/m]
	[m1]ホルチン右翼前旗[/m]

Алгуй
アルグ
	[m1]Алгуй[/m]
	[m1]アルグ[/m]

Алиреза Дабир
アリレザ・ダビール
	[m1]Алиреза Дабир[/m]
	[m1]アリレザ・ダビール[/m]

Ялуу
まぐさ石
	[m1]Ялуу[/m]
	[m1]まぐさ石[/m]

Хянган муж
興安省
	[m1]Хянган муж[/m]
	[m1]興安省[/m]

Урус
オロス
	[m1]Урус[/m]
	[m1]オロス[/m]

Огава Наоя
小川直也
	[m1]Огава Наоя[/m]
	[m1]小川直也[/m]

Натан Дайер
ネイサン・ダイアー
	[m1]Натан Дайер[/m]
	[m1]ネイサン・ダイアー[/m]

Алессандро Флоренци
アレッサンドロ・フロレンツィ
	[m1]Алессандро Флоренци[/m]
	[m1]アレッサンドロ・フロレンツィ[/m]

Арилжааны телевиз
民間放送
	[m1]Арилжааны телевиз[/m]
	[m1]民間放送[/m]

Махач Муртазалиев
マハチ・ムルタザリエフ
	[m1]Махач Муртазалиев[/m]
	[m1]マハチ・ムルタザリエフ[/m]

Пахарос арал
ファラリョン・デ・パハロス島
	[m1]Пахарос арал[/m]
	[m1]ファラリョン・デ・パハロス島[/m]

Изинис Эйрвэйз
エズニス航空
	[m1]Изинис Эйрвэйз[/m]
	[m1]エズニス航空[/m]

Линь Дань
林丹
	[m1]Линь Дань[/m]
	[m1]林丹[/m]

Дарааллын диаграм
シーケンス図
	[m1]Дарааллын диаграм[/m]
	[m1]シーケンス図[/m]

Цэргийн тангараг
忠誠宣誓 (ドイツ)
	[m1]Цэргийн тангараг[/m]
	[m1]忠誠宣誓 (ドイツ)[/m]

Марк Роулэнд
マーク・ローランド
	[m1]Марк Роулэнд[/m]
	[m1]マーク・ローランド[/m]

Шаравын Гунгаадорж
シャラヴィン・ゴンガードルジ
	[m1]Шаравын Гунгаадорж[/m]
	[m1]シャラヴィン・ゴンガードルジ[/m]

Сэмбийн Гончигсумлаа
センビーン・ゴンチグソムラー
	[m1]Сэмбийн Гончигсумлаа[/m]
	[m1]センビーン・ゴンチグソムラー[/m]

Датэ Жи-Ичиро
伊達治一郎
	[m1]Датэ Жи-Ичиро[/m]
	[m1]伊達治一郎[/m]

Цүрүми Шүүжи
鶴見修治
	[m1]Цүрүми Шүүжи[/m]
	[m1]鶴見修治[/m]

Евгений Миронов
エフゲニー・ミローノフ
	[m1]Евгений Миронов[/m]
	[m1]エフゲニー・ミローノフ[/m]

Махарбек Хадарцев
マハルベク・ハダルツェフ
	[m1]Махарбек Хадарцев[/m]
	[m1]マハルベク・ハダルツェフ[/m]

Хенри Петерсен
ヘンリー・ペテルセン
	[m1]Хенри Петерсен[/m]
	[m1]ヘンリー・ペテルセン[/m]

Александр Горшков
アレクサンドル・ゴルシコフ
	[m1]Александр Горшков[/m]
	[m1]アレクサンドル・ゴルシコフ[/m]

Тоёода Хисакичи
豊田久吉
	[m1]Тоёода Хисакичи[/m]
	[m1]豊田久吉[/m]

Тормод Кнутсен
トルモト・クヌートセン
	[m1]Тормод Кнутсен[/m]
	[m1]トルモト・クヌートセン[/m]

Зафар Гулиев
ザファー・グリエフ
	[m1]Зафар Гулиев[/m]
	[m1]ザファー・グリエフ[/m]

Мэндсайханы Энхсайхан
メンダサイハン・エンフサイハン
	[m1]Мэндсайханы Энхсайхан[/m]
	[m1]メンダサイハン・エンフサイハン[/m]

Густаф Ларсон
グスタフ・ラーソン
	[m1]Густаф Ларсон[/m]
	[m1]グスタフ・ラーソン[/m]

Кеннет Ричмонд
ケン・リッチモンド
	[m1]Кеннет Ричмонд[/m]
	[m1]ケン・リッチモンド[/m]

Ёхан Сванберг
ヨハン・スヴァンベリ
	[m1]Ёхан Сванберг[/m]
	[m1]ヨハン・スヴァンベリ[/m]

Руне Ларссон
ルネ・ラーション
	[m1]Руне Ларссон[/m]
	[m1]ルネ・ラーション[/m]

Петр Райс
ピーター・ライス
	[m1]Петр Райс[/m]
	[m1]ピーター・ライス[/m]

Лестер Карни
レスター・カーニー
	[m1]Лестер Карни[/m]
	[m1]レスター・カーニー[/m]

Ён Эке
ヨーン・エーケ
	[m1]Ён Эке[/m]
	[m1]ヨーン・エーケ[/m]

Хендраван
ヘンドラワン
	[m1]Хендраван[/m]
	[m1]ヘンドラワン[/m]

Жэймс Вэддербурн
ジェームズ・ウェダーバーン
	[m1]Жэймс Вэддербурн[/m]
	[m1]ジェームズ・ウェダーバーン[/m]

Жозеф Радди
ジョゼフ・ラディ
	[m1]Жозеф Радди[/m]
	[m1]ジョゼフ・ラディ[/m]

Галдан бошигт хаан
ガルダン・ハーン
	[m1]Галдан бошигт хаан[/m]
	[m1]ガルダン・ハーン[/m]

Нишимото Тэцүо
西本哲雄
	[m1]Нишимото Тэцүо[/m]
	[m1]西本哲雄[/m]

Иван Фундора
イバン・フンドラ
	[m1]Иван Фундора[/m]
	[m1]イバン・フンドラ[/m]

Халед Ал-Эйд
ハレド・アル・エイド
	[m1]Халед Ал-Эйд[/m]
	[m1]ハレド・アル・エイド[/m]

Василь Ломаченко
ワシル・ロマチェンコ
	[m1]Василь Ломаченко[/m]
	[m1]ワシル・ロマチェンコ[/m]

Шиляо гол
西遼河
	[m1]Шиляо гол[/m]
	[m1]西遼河[/m]

Процедур хандалтат програмчлал
手続き型プログラミング
	[m1]Процедур хандалтат програмчлал[/m]
	[m1]手続き型プログラミング[/m]

Вектор
ベクター
	[m1]Вектор[/m]
	[m1]ベクター[/m]

Эйлерийн теорем (геометр)
オイラーの定理 (平面幾何学)
	[m1]Эйлерийн теорем (геометр)[/m]
	[m1]オイラーの定理 (平面幾何学)[/m]

Панцир-С1
パーンツィリ-S1
	[m1]Панцир-С1[/m]
	[m1]パーンツィリ-S1[/m]

Род Диксон
ロッド・ディクソン
	[m1]Род Диксон[/m]
	[m1]ロッド・ディクソン[/m]

Ньюкасл
ニューカッスル・アポン・タイン
	[m1]Ньюкасл[/m]
	[m1]ニューカッスル・アポン・タイン[/m]

2006 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
2006年レスリング世界選手権
	[m1]2006 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2006年レスリング世界選手権[/m]

ISAPI
ISAPI
	[m1]ISAPI[/m]
	[m1]ISAPI[/m]

OneRepublic
ワンリパブリック
	[m1]OneRepublic[/m]
	[m1]ワンリパブリック[/m]

Эрик Дайер
エリック・ダイアー
	[m1]Эрик Дайер[/m]
	[m1]エリック・ダイアー[/m]

Фрэнк Кахэл
フランク・カヘル
	[m1]Фрэнк Кахэл[/m]
	[m1]フランク・カヘル[/m]

Франкфурт (салаа утга)
フランクフルト (曖昧さ回避)
	[m1]Франкфурт (салаа утга)[/m]
	[m1]フランクフルト (曖昧さ回避)[/m]

2028 оны зуны олимп
2028年夏季オリンピック
	[m1]2028 оны зуны олимп[/m]
	[m1]2028年夏季オリンピック[/m]

Төв цэнгэлдэх хүрээлэн
ナショナル・スポーツ・スタジアム (モンゴル)
	[m1]Төв цэнгэлдэх хүрээлэн[/m]
	[m1]ナショナル・スポーツ・スタジアム (モンゴル)[/m]

Орхоны хөндийн соёлын дурсгал
オルホン渓谷
	[m1]Орхоны хөндийн соёлын дурсгал[/m]
	[m1]オルホン渓谷[/m]

Сайн тавилтат бодлого
良設定問題
	[m1]Сайн тавилтат бодлого[/m]
	[m1]良設定問題[/m]

2010 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
2010年世界柔道選手権大会
	[m1]2010 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2010年世界柔道選手権大会[/m]

Виктор Янукович
ヴィクトル・ヤヌコーヴィチ
	[m1]Виктор Янукович[/m]
	[m1]ヴィクトル・ヤヌコーヴィチ[/m]

Виктор Ющенко
ヴィクトル・ユシチェンコ
	[m1]Виктор Ющенко[/m]
	[m1]ヴィクトル・ユシチェンコ[/m]

1965-1966 оны НБА-гийн улирал
1965-1966シーズンのNBA
	[m1]1965-1966 оны НБА-гийн улирал[/m]
	[m1]1965-1966シーズンのNBA[/m]

Рейтинг
レイティング
	[m1]Рейтинг[/m]
	[m1]レイティング[/m]

Хаврын дуу хоолой
春の声
	[m1]Хаврын дуу хоолой[/m]
	[m1]春の声[/m]

Өмнөд Андаман арал
南アンダマン島
	[m1]Өмнөд Андаман арал[/m]
	[m1]南アンダマン島[/m]

Жүдогийн дэлхийн аварга шалгаруулах тэмцээн
世界柔道選手権大会
	[m1]Жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]世界柔道選手権大会[/m]

Монголын энхтайван
パクス・モンゴリカ
	[m1]Монголын энхтайван[/m]
	[m1]パクス・モンゴリカ[/m]

Жавзандамба хутагт
ジェプツンダンバ・ホトクト
	[m1]Жавзандамба хутагт[/m]
	[m1]ジェプツンダンバ・ホトクト[/m]

Линьотто
リンゴット
	[m1]Линьотто[/m]
	[m1]リンゴット[/m]

Сильвестерийн матриц
シルベスター行列
	[m1]Сильвестерийн матриц[/m]
	[m1]シルベスター行列[/m]

Цахилгаан хосмог машин
プラグインハイブリッドカー
	[m1]Цахилгаан хосмог машин[/m]
	[m1]プラグインハイブリッドカー[/m]

ГАЗ-АА
GAZ-AA
	[m1]ГАЗ-АА[/m]
	[m1]GAZ-AA[/m]

Радар гацаалт ба зугтаалгах
ジャミング
	[m1]Радар гацаалт ба зугтаалгах[/m]
	[m1]ジャミング[/m]

2011-12 оны Премьер лиг
プレミアリーグ2011-2012
	[m1]2011-12 оны Премьер лиг[/m]
	[m1]プレミアリーグ2011-2012[/m]

Тулаги ба Гавуту-Танамбогогийн тулалдаан
フロリダ諸島の戦い
	[m1]Тулаги ба Гавуту-Танамбогогийн тулалдаан[/m]
	[m1]フロリダ諸島の戦い[/m]

Үндэсний хамгаалалтын алба (кино)
ナショナル・セキュリティ
	[m1]Үндэсний хамгаалалтын алба (кино)[/m]
	[m1]ナショナル・セキュリティ[/m]

Жорж Хатсон
ジョージ・ハトソン
	[m1]Жорж Хатсон[/m]
	[m1]ジョージ・ハトソン[/m]

Рэйвэний сайжруулсан матриц
レーヴン漸進的マトリックス
	[m1]Рэйвэний сайжруулсан матриц[/m]
	[m1]レーヴン漸進的マトリックス[/m]

Айра Нельсон Дэвенпорт
アイラ・ダヴェンポート
	[m1]Айра Нельсон Дэвенпорт[/m]
	[m1]アイラ・ダヴェンポート[/m]

Улсын Их Хурал
国民大会議
	[m1]Улсын Их Хурал[/m]
	[m1]国民大会議[/m]

2009 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
2009年世界柔道選手権大会
	[m1]2009 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2009年世界柔道選手権大会[/m]

Як-4
Yak-4 (航空機)
	[m1]Як-4[/m]
	[m1]Yak-4 (航空機)[/m]

2010 онд нас барагсад
訃報 2010年
	[m1]2010 онд нас барагсад[/m]
	[m1]訃報 2010年[/m]

Стокс
ストークス
	[m1]Стокс[/m]
	[m1]ストークス[/m]

Олон улсын математикийн тэмцээнүүд
数学の競技
	[m1]Олон улсын математикийн тэмцээнүүд[/m]
	[m1]数学の競技[/m]

Жозе Родольфо Пирес Рибейро
ジョゼ・ロドルフォ・ピレス・リベイロ
	[m1]Жозе Родольфо Пирес Рибейро[/m]
	[m1]ジョゼ・ロドルフォ・ピレス・リベイロ[/m]

Леандро Кастан
レアンドロ・カスタン・ダ・シウバ
	[m1]Леандро Кастан[/m]
	[m1]レアンドロ・カスタン・ダ・シウバ[/m]

Богд хааны ордон музей
ボグドハーン宮殿博物館
	[m1]Богд хааны ордон музей[/m]
	[m1]ボグドハーン宮殿博物館[/m]

Ю-12
Y-12 (航空機)
	[m1]Ю-12[/m]
	[m1]Y-12 (航空機)[/m]

Замбуутив
閻浮提
	[m1]Замбуутив[/m]
	[m1]閻浮提[/m]

Тайгын намнаа
ムギマキ
	[m1]Тайгын намнаа[/m]
	[m1]ムギマキ[/m]

Наран хөмрөг
コジュリン
	[m1]Наран хөмрөг[/m]
	[m1]コジュリン[/m]

Хянган аймаг
ヒンガン盟
	[m1]Хянган аймаг[/m]
	[m1]ヒンガン盟[/m]

Ланус
ラヌース
	[m1]Ланус[/m]
	[m1]ラヌース[/m]

Хоккей
ホッケー
	[m1]Хоккей[/m]
	[m1]ホッケー[/m]

Halo 3: ODST
Halo 3: ODST
	[m1]Halo 3: ODST[/m]
	[m1]Halo 3: ODST[/m]

Су-1
Su-1 (航空機)
	[m1]Су-1[/m]
	[m1]Su-1 (航空機)[/m]

2007 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
2007年レスリング世界選手権
	[m1]2007 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2007年レスリング世界選手権[/m]

Хорин жилийн хойно
二十年後
	[m1]Хорин жилийн хойно[/m]
	[m1]二十年後[/m]

Андер Эррера
アンデル・エレーラ
	[m1]Андер Эррера[/m]
	[m1]アンデル・エレーラ[/m]

Улава арал
ウラワ島
	[m1]Улава арал[/m]
	[m1]ウラワ島[/m]

2005 оны бөхийн ДАШТ
2005年レスリング世界選手権
	[m1]2005 оны бөхийн ДАШТ[/m]
	[m1]2005年レスリング世界選手権[/m]

Sailor Moon
美少女戦士セーラームーン
	[m1]Sailor Moon[/m]
	[m1]美少女戦士セーラームーン[/m]

Нийгэм эдийн засгийн ухаан
社会経済学
	[m1]Нийгэм эдийн засгийн ухаан[/m]
	[m1]社会経済学[/m]

Митридиатын анхдугаар дайн
第一次ミトリダテス戦争
	[m1]Митридиатын анхдугаар дайн[/m]
	[m1]第一次ミトリダテス戦争[/m]

Атос
アトス (ダルタニャン物語)
	[m1]Атос[/m]
	[m1]アトス (ダルタニャン物語)[/m]

ИЛ-8
Il-8 (航空機)
	[m1]ИЛ-8[/m]
	[m1]Il-8 (航空機)[/m]

Жяо Люян
焦劉洋
	[m1]Жяо Люян[/m]
	[m1]焦劉洋[/m]

Инфомершиалс
インフォマーシャル
	[m1]Инфомершиалс[/m]
	[m1]インフォマーシャル[/m]

Як-6
Yak-6 (航空機)
	[m1]Як-6[/m]
	[m1]Yak-6 (航空機)[/m]

Крейг Доусон
クレイグ・ドーソン
	[m1]Крейг Доусон[/m]
	[m1]クレイグ・ドーソン[/m]

Жозеф Боршоу
ジョゼフ・フォーショウ
	[m1]Жозеф Боршоу[/m]
	[m1]ジョゼフ・フォーショウ[/m]

Паневежис
パネヴェジース
	[m1]Паневежис[/m]
	[m1]パネヴェジース[/m]

Хошууд
ホシュート
	[m1]Хошууд[/m]
	[m1]ホシュート[/m]

Өмнөд Америкийн наадам
南アメリカ競技大会
	[m1]Өмнөд Америкийн наадам[/m]
	[m1]南アメリカ競技大会[/m]

Раротонгын гэрээ
南太平洋非核地帯条約
	[m1]Раротонгын гэрээ[/m]
	[m1]南太平洋非核地帯条約[/m]

Лаша Шавдатуашвили
ラシャ・シャフダトゥアシビリ
	[m1]Лаша Шавдатуашвили[/m]
	[m1]ラシャ・シャフダトゥアシビリ[/m]

Лабордын хамелеон
ラボードカメレオン
	[m1]Лабордын хамелеон[/m]
	[m1]ラボードカメレオン[/m]

Максим Раков
マクシム・ラコフ
	[m1]Максим Раков[/m]
	[m1]マクシム・ラコフ[/m]

Риффа
リファー
	[m1]Риффа[/m]
	[m1]リファー[/m]

Арамис
アラミス
	[m1]Арамис[/m]
	[m1]アラミス[/m]

Эванэссэнс
エヴァネッセンス
	[m1]Эванэссэнс[/m]
	[m1]エヴァネッセンス[/m]

Нүүрстөрөгчийн нано хоолой
カーボンナノチューブ
	[m1]Нүүрстөрөгчийн нано хоолой[/m]
	[m1]カーボンナノチューブ[/m]

Сариола
Sariola
	[m1]Сариола[/m]
	[m1]Sariola[/m]

Уртын дуу
オルティンドー
	[m1]Уртын дуу[/m]
	[m1]オルティンドー[/m]

Чадраабалын Лодойдамба
チャドラーバリーン・ロドイダムバ
	[m1]Чадраабалын Лодойдамба[/m]
	[m1]チャドラーバリーン・ロドイダムバ[/m]

Хираока Хироаки
平岡拓晃
	[m1]Хираока Хироаки[/m]
	[m1]平岡拓晃[/m]

Унгарын волейболын эрэгтэйчүүдийн үндэсний шигшээ баг
バレーボールハンガリー男子代表
	[m1]Унгарын волейболын эрэгтэйчүүдийн үндэсний шигшээ баг[/m]
	[m1]バレーボールハンガリー男子代表[/m]

Майлинда Келменди
マイリンダ・ケルメンディ
	[m1]Майлинда Келменди[/m]
	[m1]マイリンダ・ケルメンディ[/m]

Тоёота Аванза
トヨタ・アバンザ
	[m1]Тоёота Аванза[/m]
	[m1]トヨタ・アバンザ[/m]

Сүгимото Мика
杉本美香
	[m1]Сүгимото Мика[/m]
	[m1]杉本美香[/m]

Георгий Цурцумиа
ゲオルギー・ツルツミア
	[m1]Георгий Цурцумиа[/m]
	[m1]ゲオルギー・ツルツミア[/m]

Влад Кирикеш
ヴラド・キリケシュ
	[m1]Влад Кирикеш[/m]
	[m1]ヴラド・キリケシュ[/m]

2003 оны бөхийн ДАШТ
2003年レスリング世界選手権
	[m1]2003 оны бөхийн ДАШТ[/m]
	[m1]2003年レスリング世界選手権[/m]

Александр Тонев
アレクサンダル・トネフ
	[m1]Александр Тонев[/m]
	[m1]アレクサンダル・トネフ[/m]

Лувсандамбийдонми
ジェプツンタンパ2世
	[m1]Лувсандамбийдонми[/m]
	[m1]ジェプツンタンパ2世[/m]

Lollipop Chainsaw
ロリポップチェーンソー
	[m1]Lollipop Chainsaw[/m]
	[m1]ロリポップチェーンソー[/m]

Эмэгтэй Никита
ニキータ (テレビドラマ)
	[m1]Эмэгтэй Никита[/m]
	[m1]ニキータ (テレビドラマ)[/m]

Акита (салаа утга)
秋田
	[m1]Акита (салаа утга)[/m]
	[m1]秋田[/m]

Виллиам Сигров
ウィリアム・シーグローブ
	[m1]Виллиам Сигров[/m]
	[m1]ウィリアム・シーグローブ[/m]

Мехди Тагави
メフディ・タガビ
	[m1]Мехди Тагави[/m]
	[m1]メフディ・タガビ[/m]

Зүүнгарын хаант улс
ジュンガル
	[m1]Зүүнгарын хаант улс[/m]
	[m1]ジュンガル[/m]

Рауль Хименес
ラウル・ヒメネス
	[m1]Рауль Хименес[/m]
	[m1]ラウル・ヒメネス[/m]

Ромас Каланта
ロマス・カランタ
	[m1]Ромас Каланта[/m]
	[m1]ロマス・カランタ[/m]

Зүйл (сэтгүүл зүй)
ジャーナリスト
	[m1]Зүйл (сэтгүүл зүй)[/m]
	[m1]ジャーナリスト[/m]

Studio Fantasia
スタジオ・ファンタジア
	[m1]Studio Fantasia[/m]
	[m1]スタジオ・ファンタジア[/m]

Уршка Жолнир
ウルシカ・ジョルニル
	[m1]Уршка Жолнир[/m]
	[m1]ウルシカ・ジョルニル[/m]

Депрессор
抑制剤
	[m1]Депрессор[/m]
	[m1]抑制剤[/m]

1984 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1984年世界柔道選手権大会
	[m1]1984 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1984年世界柔道選手権大会[/m]

1987-1988 оны НБА-гийн улирал
1987-1988シーズンのNBA
	[m1]1987-1988 оны НБА-гийн улирал[/m]
	[m1]1987-1988シーズンのNBA[/m]

1984-1985 оны НБА-гийн улирал
1984-1985シーズンのNBA
	[m1]1984-1985 оны НБА-гийн улирал[/m]
	[m1]1984-1985シーズンのNBA[/m]

Нараянганж
ナラヤンガンジ
	[m1]Нараянганж[/m]
	[m1]ナラヤンガンジ[/m]

Бамын газар хөдлөлт
バム地震
	[m1]Бамын газар хөдлөлт[/m]
	[m1]バム地震[/m]

1953-1954 оны НБА-гийн улирал
1953-1954シーズンのNBA
	[m1]1953-1954 оны НБА-гийн улирал[/m]
	[m1]1953-1954シーズンのNBA[/m]

Шянь Дунмэй
ショウ東妹
	[m1]Шянь Дунмэй[/m]
	[m1]ショウ東妹[/m]

Паула Парето
パウラ・パレト
	[m1]Паула Парето[/m]
	[m1]パウラ・パレト[/m]

Амар Бенихлеф
アマル・ベニクレフ
	[m1]Амар Бенихлеф[/m]
	[m1]アマル・ベニクレフ[/m]

1969 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1969年世界柔道選手権大会
	[m1]1969 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1969年世界柔道選手権大会[/m]

Донецк муж
ドネツィク州
	[m1]Донецк муж[/m]
	[m1]ドネツィク州[/m]

Монтана аймаг
モンタナ州 (ブルガリア)
	[m1]Монтана аймаг[/m]
	[m1]モンタナ州 (ブルガリア)[/m]

Пазаржик аймаг
パザルジク州
	[m1]Пазаржик аймаг[/m]
	[m1]パザルジク州[/m]

Перник аймаг
ペルニク州
	[m1]Перник аймаг[/m]
	[m1]ペルニク州[/m]

Плевен аймаг
プレヴェン州
	[m1]Плевен аймаг[/m]
	[m1]プレヴェン州[/m]

Силистра аймаг
シリストラ州
	[m1]Силистра аймаг[/m]
	[m1]シリストラ州[/m]

Смолян аймаг
スモリャン州
	[m1]Смолян аймаг[/m]
	[m1]スモリャン州[/m]

Стара-Загора аймаг
スタラ・ザゴラ州
	[m1]Стара-Загора аймаг[/m]
	[m1]スタラ・ザゴラ州[/m]

Тырговиште аймаг
トゥルゴヴィシテ州
	[m1]Тырговиште аймаг[/m]
	[m1]トゥルゴヴィシテ州[/m]

Велико-Тырново аймаг
ヴェリコ・タルノヴォ州
	[m1]Велико-Тырново аймаг[/m]
	[m1]ヴェリコ・タルノヴォ州[/m]

Видин аймаг
ヴィディン州
	[m1]Видин аймаг[/m]
	[m1]ヴィディン州[/m]

Враца аймаг
ヴラツァ州
	[m1]Враца аймаг[/m]
	[m1]ヴラツァ州[/m]

Харбалт
カラバルタ
	[m1]Харбалт[/m]
	[m1]カラバルタ[/m]

Спартак (бүжгэн жүжиг)
スパルタクス (バレエ)
	[m1]Спартак (бүжгэн жүжиг)[/m]
	[m1]スパルタクス (バレエ)[/m]

Борооны цув
レインコート
	[m1]Борооны цув[/m]
	[m1]レインコート[/m]

Жон Стоунз
ジョン・ストーンズ
	[m1]Жон Стоунз[/m]
	[m1]ジョン・ストーンズ[/m]

1981 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1981年世界柔道選手権大会
	[m1]1981 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1981年世界柔道選手権大会[/m]

Шивта
シヴタ
	[m1]Шивта[/m]
	[m1]シヴタ[/m]

Хитер Ричардсон
ヘザー・リチャードソン
	[m1]Хитер Ричардсон[/m]
	[m1]ヘザー・リチャードソン[/m]

1998 оны бөхийн ДАШТ
1998年レスリング世界選手権
	[m1]1998 оны бөхийн ДАШТ[/m]
	[m1]1998年レスリング世界選手権[/m]

Педро Обианг
ペドロ・オビアング
	[m1]Педро Обианг[/m]
	[m1]ペドロ・オビアング[/m]

1982-1983 оны НБА-гийн улирал
1982-1983シーズンのNBA
	[m1]1982-1983 оны НБА-гийн улирал[/m]
	[m1]1982-1983シーズンのNBA[/m]

1978-1979 оны НБА-гийн улирал
1978-1979シーズンのNBA
	[m1]1978-1979 оны НБА-гийн улирал[/m]
	[m1]1978-1979シーズンのNBA[/m]

1980-1981 оны НБА-гийн улирал
1980-1981シーズンのNBA
	[m1]1980-1981 оны НБА-гийн улирал[/m]
	[m1]1980-1981シーズンのNBA[/m]

1985-1986 оны НБА-гийн улирал
1985-1986シーズンのNBA
	[m1]1985-1986 оны НБА-гийн улирал[/m]
	[m1]1985-1986シーズンのNBA[/m]

1986-1987 оны НБА-гийн улирал
1986-1987シーズンのNBA
	[m1]1986-1987 оны НБА-гийн улирал[/m]
	[m1]1986-1987シーズンのNBA[/m]

1983-1984 оны НБА-гийн улирал
1983-1984シーズンのNBA
	[m1]1983-1984 оны НБА-гийн улирал[/m]
	[m1]1983-1984シーズンのNBA[/m]

1981-1982 оны НБА-гийн улирал
1981-1982シーズンのNBA
	[m1]1981-1982 оны НБА-гийн улирал[/m]
	[m1]1981-1982シーズンのNBA[/m]

Resistance 2
RESISTANCE2
	[m1]Resistance 2[/m]
	[m1]RESISTANCE2[/m]

Замын-Үүд сум
ザミンウード
	[m1]Замын-Үүд сум[/m]
	[m1]ザミンウード[/m]

Идалис Ортис
イダリス・オルティス
	[m1]Идалис Ортис[/m]
	[m1]イダリス・オルティス[/m]

1980 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1980年世界柔道選手権大会
	[m1]1980 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1980年世界柔道選手権大会[/m]

Антони Мартьяль
アントニー・マルシャル
	[m1]Антони Мартьяль[/m]
	[m1]アントニー・マルシャル[/m]

II Акбар Шах
アクバル2世
	[m1]II Акбар Шах[/m]
	[m1]アクバル2世[/m]

Денис Суарес
デニス・スアレス・フェルナンデス
	[m1]Денис Суарес[/m]
	[m1]デニス・スアレス・フェルナンデス[/m]

Бүргэд
鷲
	[m1]Бүргэд[/m]
	[m1]鷲[/m]

Хуан Кинтеро
フアン・フェルナンド・キンテロ
	[m1]Хуан Кинтеро[/m]
	[m1]フアン・フェルナンド・キンテロ[/m]

Чойжин ламын сүм музей
チョイジンラマ寺院博物館
	[m1]Чойжин ламын сүм музей[/m]
	[m1]チョイジンラマ寺院博物館[/m]

Юго Легран
ウゴ・ルグラン
	[m1]Юго Легран[/m]
	[m1]ウゴ・ルグラン[/m]

Декс Элмонт
デックス・エレモント
	[m1]Декс Элмонт[/m]
	[m1]デックス・エレモント[/m]

Сайнжаргалын Ням-Очир
サインジャルカル・ニャムオチル
	[m1]Сайнжаргалын Ням-Очир[/m]
	[m1]サインジャルカル・ニャムオチル[/m]

Даваадоржийн Төмөрхүлэг
ダワードルジ・トゥムルフレグ
	[m1]Даваадоржийн Төмөрхүлэг[/m]
	[m1]ダワードルジ・トゥムルフレグ[/m]

Радикал
ラジカル
	[m1]Радикал[/m]
	[m1]ラジカル[/m]

1995 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1995年世界柔道選手権大会
	[m1]1995 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1995年世界柔道選手権大会[/m]

1983 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1983年世界柔道選手権大会
	[m1]1983 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1983年世界柔道選手権大会[/m]

1995 оны бөхийн ДАШТ
1995年レスリング世界選手権
	[m1]1995 оны бөхийн ДАШТ[/m]
	[m1]1995年レスリング世界選手権[/m]

1999 оны бөхийн ДАШТ
1999年レスリング世界選手権
	[m1]1999 оны бөхийн ДАШТ[/m]
	[m1]1999年レスリング世界選手権[/m]

2002 оны бөхийн ДАШТ
2002年レスリング世界選手権
	[m1]2002 оны бөхийн ДАШТ[/m]
	[m1]2002年レスリング世界選手権[/m]

Лувсанжамбын Мөрдорж
ロブサンジャムツィーン・ムルドルジ
	[m1]Лувсанжамбын Мөрдорж[/m]
	[m1]ロブサンジャムツィーン・ムルドルジ[/m]

Автандил Чрикишвили
アブタンディル・チリキシビリ
	[m1]Автандил Чрикишвили[/m]
	[m1]アブタンディル・チリキシビリ[/m]

Билэгийн Дамдинсүрэн
ビレギーン・ダムディンスレン
	[m1]Билэгийн Дамдинсүрэн[/m]
	[m1]ビレギーン・ダムディンスレン[/m]

2003 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
2003年世界柔道選手権大会
	[m1]2003 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2003年世界柔道選手権大会[/m]

Робин Казинс
ロビン・カズンズ
	[m1]Робин Казинс[/m]
	[m1]ロビン・カズンズ[/m]

Оозэки
大関
	[m1]Оозэки[/m]
	[m1]大関[/m]

Нумын орд
人馬宮
	[m1]Нумын орд[/m]
	[m1]人馬宮[/m]

1991 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1991年世界柔道選手権大会
	[m1]1991 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1991年世界柔道選手権大会[/m]

Дадал сум
ダダル郡
	[m1]Дадал сум[/m]
	[m1]ダダル郡[/m]

1997 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1997年世界柔道選手権大会
	[m1]1997 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1997年世界柔道選手権大会[/m]

Яя Саного
ヤヤ・サノゴ
	[m1]Яя Саного[/m]
	[m1]ヤヤ・サノゴ[/m]

Паскалэ Гравина
パスクアーレ・グラビーナ
	[m1]Паскалэ Гравина[/m]
	[m1]パスクアーレ・グラビーナ[/m]

Якүшимагийн цагаан нарс
ヤクタネゴヨウ
	[m1]Якүшимагийн цагаан нарс[/m]
	[m1]ヤクタネゴヨウ[/m]

Сүхбаатарын бунхан
スフバートル廟
	[m1]Сүхбаатарын бунхан[/m]
	[m1]スフバートル廟[/m]

Мөнхбатын Уранцэцэг
ムンフバット・ウランツェツェグ
	[m1]Мөнхбатын Уранцэцэг[/m]
	[m1]ムンフバット・ウランツェツェグ[/m]

Эльхан Мамедов
エルハン・ママドフ
	[m1]Эльхан Мамедов[/m]
	[m1]エルハン・ママドフ[/m]

Дильшод Чориев
ディルショド・チョリエフ
	[m1]Дильшод Чориев[/m]
	[m1]ディルショド・チョリエフ[/m]

Александр Михайлин
アレクサンドル・ミハイリン
	[m1]Александр Михайлин[/m]
	[m1]アレクサンドル・ミハイリン[/m]

Кирилл Денисов
キリル・デニソフ
	[m1]Кирилл Денисов[/m]
	[m1]キリル・デニソフ[/m]

1956-1957 оны НБА-гийн улирал
1956-1957シーズンのNBA
	[m1]1956-1957 оны НБА-гийн улирал[/m]
	[m1]1956-1957シーズンのNBA[/m]

1975-1976 оны НБА-гийн улирал
1975-1976シーズンのNBA
	[m1]1975-1976 оны НБА-гийн улирал[/m]
	[m1]1975-1976シーズンのNBA[/m]

1974-1975 оны НБА-гийн улирал
1974-1975シーズンのNBA
	[m1]1974-1975 оны НБА-гийн улирал[/m]
	[m1]1974-1975シーズンのNBA[/m]

1955-1956 оны НБА-гийн улирал
1955-1956シーズンのNBA
	[m1]1955-1956 оны НБА-гийн улирал[/m]
	[m1]1955-1956シーズンのNBA[/m]

1954-1955 оны НБА-гийн улирал
1954-1955シーズンのNBA
	[m1]1954-1955 оны НБА-гийн улирал[/m]
	[m1]1954-1955シーズンのNBA[/m]

1973-1974 оны НБА-гийн улирал
1973-1974シーズンのNBA
	[m1]1973-1974 оны НБА-гийн улирал[/m]
	[m1]1973-1974シーズンのNBA[/m]

Цүкада Маки
塚田真希
	[m1]Цүкада Маки[/m]
	[m1]塚田真希[/m]

Эдуардо Варгас
エドゥアルド・バルガス
	[m1]Эдуардо Варгас[/m]
	[m1]エドゥアルド・バルガス[/m]

Серафим Барзаков
セラフィン・バルザコフ
	[m1]Серафим Барзаков[/m]
	[m1]セラフィン・バルザコフ[/m]

Өмнөдийн бах мэлхий
ナンブヒキガエル
	[m1]Өмнөдийн бах мэлхий[/m]
	[m1]ナンブヒキガエル[/m]

Шито-рюү
糸東流
	[m1]Шито-рюү[/m]
	[m1]糸東流[/m]

Даниэле Гастальделло
ダニエレ・ガスタルデッロ
	[m1]Даниэле Гастальделло[/m]
	[m1]ダニエレ・ガスタルデッロ[/m]

A.D. Vision
ADヴィジョン
	[m1]A.D. Vision[/m]
	[m1]ADヴィジョン[/m]

1966-1967 оны НБА-гийн улирал
1966-1967シーズンのNBA
	[m1]1966-1967 оны НБА-гийн улирал[/m]
	[m1]1966-1967シーズンのNBA[/m]

Хонатан Виера
ジョナタン・ビエラ
	[m1]Хонатан Виера[/m]
	[m1]ジョナタン・ビエラ[/m]

Эктор Эррера
エクトル・ミゲル・エレーラ
	[m1]Эктор Эррера[/m]
	[m1]エクトル・ミゲル・エレーラ[/m]

Жефферсон Монтеро
ジェフェルソン・モンテーロ
	[m1]Жефферсон Монтеро[/m]
	[m1]ジェフェルソン・モンテーロ[/m]

Миши Бачуай
ミヒー・バチュアイ
	[m1]Миши Бачуай[/m]
	[m1]ミヒー・バチュアイ[/m]

Монголын Ардчилсан Холбоо
モンゴル民主化運動
	[m1]Монголын Ардчилсан Холбоо[/m]
	[m1]モンゴル民主化運動[/m]

Барилгын акустик
建築音響工学
	[m1]Барилгын акустик[/m]
	[m1]建築音響工学[/m]

Барилгын даацын хийц төлөвлөгч
構造エンジニア
	[m1]Барилгын даацын хийц төлөвлөгч[/m]
	[m1]構造エンジニア[/m]

Дакота Жонсон
ダコタ・ジョンソン
	[m1]Дакота Жонсон[/m]
	[m1]ダコタ・ジョンソン[/m]

Харольд Майнер
ハロルド・マイナー
	[m1]Харольд Майнер[/m]
	[m1]ハロルド・マイナー[/m]

Накая Рики
中矢力
	[m1]Накая Рики[/m]
	[m1]中矢力[/m]

Гото Тоорү
後藤暢 (競泳選手)
	[m1]Гото Тоорү[/m]
	[m1]後藤暢 (競泳選手)[/m]

Гильермо Даниэль Родригес
ギジェルモ・ロドリゲス
	[m1]Гильермо Даниэль Родригес[/m]
	[m1]ギジェルモ・ロドリゲス[/m]

Торгууд
トルグート
	[m1]Торгууд[/m]
	[m1]トルグート[/m]

Туэньгуан
トゥエンクアン省
	[m1]Туэньгуан[/m]
	[m1]トゥエンクアン省[/m]

Мурат Карданов
ムラト・カルダノフ
	[m1]Мурат Карданов[/m]
	[m1]ムラト・カルダノフ[/m]

Яана Саволайнен
ヤーナ・サヴォライネン
	[m1]Яана Саволайнен[/m]
	[m1]ヤーナ・サヴォライネン[/m]

Дагдандоржийн Нямсүрэн
翔天狼大士
	[m1]Дагдандоржийн Нямсүрэн[/m]
	[m1]翔天狼大士[/m]

Шү Лили
徐麗麗
	[m1]Шү Лили[/m]
	[m1]徐麗麗[/m]

Ямамотояма Рюүта
山本山龍太
	[m1]Ямамотояма Рюүта[/m]
	[m1]山本山龍太[/m]

Мангалжалавын Ананд
鶴竜力三郎
	[m1]Мангалжалавын Ананд[/m]
	[m1]鶴竜力三郎[/m]

Алдарт жанждын жагсаалт
軍事指揮官の一覧
	[m1]Алдарт жанждын жагсаалт[/m]
	[m1]軍事指揮官の一覧[/m]

Кайла Харрисон
ケイラ・ハリソン
	[m1]Кайла Харрисон[/m]
	[m1]ケイラ・ハリソン[/m]

Рафаэла Силва
ラファエラ・シルバ
	[m1]Рафаэла Силва[/m]
	[m1]ラファエラ・シルバ[/m]

Мөнхбаатарын Бундмаа
ムンフバータル・ブンドゥマー
	[m1]Мөнхбаатарын Бундмаа[/m]
	[m1]ムンフバータル・ブンドゥマー[/m]

Корина Каприориу
コリーナ・カプリオリウ
	[m1]Корина Каприориу[/m]
	[m1]コリーナ・カプリオリウ[/m]

Накамүра Мисато
中村美里
	[m1]Накамүра Мисато[/m]
	[m1]中村美里[/m]

Жевриз Эман
ジブリズ・エマヌ
	[m1]Жевриз Эман[/m]
	[m1]ジブリズ・エマヌ[/m]

Сүхбаатар
スフバートル
	[m1]Сүхбаатар[/m]
	[m1]スフバートル[/m]

УасЗИС-5
ZIS-5
	[m1]УасЗИС-5[/m]
	[m1]ZIS-5[/m]

Григорий Штерн
グリゴリー・シュテルン
	[m1]Григорий Штерн[/m]
	[m1]グリゴリー・シュテルン[/m]

Мамшит
マムシト
	[m1]Мамшит[/m]
	[m1]マムシト[/m]

Алексей Лебедь
アレクセイ・レベジ
	[m1]Алексей Лебедь[/m]
	[m1]アレクセイ・レベジ[/m]

Кори Жозеф
コーリー・ジョセフ
	[m1]Кори Жозеф[/m]
	[m1]コーリー・ジョセフ[/m]

Альхассан Бангура
ラサネ・バングラ
	[m1]Альхассан Бангура[/m]
	[m1]ラサネ・バングラ[/m]

Хавьер Акино
ハビエル・アキーノ
	[m1]Хавьер Акино[/m]
	[m1]ハビエル・アキーノ[/m]

Сю Шүжан
徐樹錚
	[m1]Сю Шүжан[/m]
	[m1]徐樹錚[/m]

Эллен Чёрч
エレン・チャーチ
	[m1]Эллен Чёрч[/m]
	[m1]エレン・チャーチ[/m]

Анри Бедимо
アンリ・ベディモ
	[m1]Анри Бедимо[/m]
	[m1]アンリ・ベディモ[/m]

Жош Макробертс
ジョシュ・マクロバーツ
	[m1]Жош Макробертс[/m]
	[m1]ジョシュ・マクロバーツ[/m]

Алексис Ажинса
アレクシス・アジンサ
	[m1]Алексис Ажинса[/m]
	[m1]アレクシス・アジンサ[/m]

Ахпат сүм
ハフパット修道院
	[m1]Ахпат сүм[/m]
	[m1]ハフパット修道院[/m]

Ээва Руоппа
エーヴァ・ルオッパ
	[m1]Ээва Руоппа[/m]
	[m1]エーヴァ・ルオッパ[/m]

Назим Гусейнов
ナジム・グセイノフ
	[m1]Назим Гусейнов[/m]
	[m1]ナジム・グセイノフ[/m]

Кевин Серафин
ケビン・セラフィン
	[m1]Кевин Серафин[/m]
	[m1]ケビン・セラフィン[/m]

Мэттью Деллаведова
マシュー・デルラベドバ
	[m1]Мэттью Деллаведова[/m]
	[m1]マシュー・デルラベドバ[/m]

1979 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1979年世界柔道選手権大会
	[m1]1979 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1979年世界柔道選手権大会[/m]

Бенжамен Дарбеле
バンジャマン・ダルベレ
	[m1]Бенжамен Дарбеле[/m]
	[m1]バンジャマン・ダルベレ[/m]

Outlaw Star
星方武侠アウトロースター
	[m1]Outlaw Star[/m]
	[m1]星方武侠アウトロースター[/m]

Ард түмэн
人民
	[m1]Ард түмэн[/m]
	[m1]人民[/m]

Хар балгас
オルド・バリク
	[m1]Хар балгас[/m]
	[m1]オルド・バリク[/m]

Ноэл Бас
ノエル・バス
	[m1]Ноэл Бас[/m]
	[m1]ノエル・バス[/m]

Олноо өргөгдсөн Монгол улс
ボグド・ハーン政権
	[m1]Олноо өргөгдсөн Монгол улс[/m]
	[m1]ボグド・ハーン政権[/m]

Араи Нобүо
新井信男
	[m1]Араи Нобүо[/m]
	[m1]新井信男[/m]

Лоик Перрен
ロイク・ペラン
	[m1]Лоик Перрен[/m]
	[m1]ロイク・ペラン[/m]

Эван Фурнье
エバン・フォーニエ
	[m1]Эван Фурнье[/m]
	[m1]エバン・フォーニエ[/m]

Мөнхбаатар
巴特爾
	[m1]Мөнхбаатар[/m]
	[m1]巴特爾[/m]

Бузан
ブザン (東チャガタイ)
	[m1]Бузан[/m]
	[m1]ブザン (東チャガタイ)[/m]

Сюник аймаг
シュニク地方
	[m1]Сюник аймаг[/m]
	[m1]シュニク地方[/m]

1989 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1989年世界柔道選手権大会
	[m1]1989 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1989年世界柔道選手権大会[/m]

Устөрөгч автомашин
水素自動車
	[m1]Устөрөгч автомашин[/m]
	[m1]水素自動車[/m]

Брайан Шоу
ブライアン・ショウ
	[m1]Брайан Шоу[/m]
	[m1]ブライアン・ショウ[/m]

Есөнмөнх
イェス・モンケ
	[m1]Есөнмөнх[/m]
	[m1]イェス・モンケ[/m]

Сарыарка
サリャルカ
	[m1]Сарыарка[/m]
	[m1]サリャルカ[/m]

Айдын Смагулов
エイディン・スマグロフ
	[m1]Айдын Смагулов[/m]
	[m1]エイディン・スマグロフ[/m]

Бритт Страндберг
ブリット・ストランベリ
	[m1]Бритт Страндберг[/m]
	[m1]ブリット・ストランベリ[/m]

Үто Шүмпэй
鵜藤俊平
	[m1]Үто Шүмпэй[/m]
	[m1]鵜藤俊平[/m]

Женнифер Жойнс
ジェニファー・タマス
	[m1]Женнифер Жойнс[/m]
	[m1]ジェニファー・タマス[/m]

ИЛ-1
Il-1 (航空機)
	[m1]ИЛ-1[/m]
	[m1]Il-1 (航空機)[/m]

Жарко Петрович
ジャルコ・ペトロビッチ
	[m1]Жарко Петрович[/m]
	[m1]ジャルコ・ペトロビッチ[/m]

Татах хүч (кино)
ゼロ・グラビティ (映画)
	[m1]Татах хүч (кино)[/m]
	[m1]ゼロ・グラビティ (映画)[/m]

Шэлүнь
郁久閭社崙
	[m1]Шэлүнь[/m]
	[m1]郁久閭社崙[/m]

Нармай Монгол
汎モンゴル主義
	[m1]Нармай Монгол[/m]
	[m1]汎モンゴル主義[/m]

1975 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1975年世界柔道選手権大会
	[m1]1975 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1975年世界柔道選手権大会[/m]

Амарбаясгалант хийд
アマルバヤスガラント寺
	[m1]Амарбаясгалант хийд[/m]
	[m1]アマルバヤスガラント寺[/m]

Го Сунлин
郭松齢
	[m1]Го Сунлин[/m]
	[m1]郭松齢[/m]

Мияшита Жүн-Ичи
宮下純一
	[m1]Мияшита Жүн-Ичи[/m]
	[m1]宮下純一[/m]

2005 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
2005年世界柔道選手権大会
	[m1]2005 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2005年世界柔道選手権大会[/m]

Жигжидийн Мөнхбат
ジグジドゥ・ムンフバト
	[m1]Жигжидийн Мөнхбат[/m]
	[m1]ジグジドゥ・ムンフバト[/m]

Дрэймонд Грин
ドレイモンド・グリーン
	[m1]Дрэймонд Грин[/m]
	[m1]ドレイモンド・グリーン[/m]

II Эришум
エリシュム2世
	[m1]II Эришум[/m]
	[m1]エリシュム2世[/m]

Заза Зазиров
ザザ・ザジロフ
	[m1]Заза Зазиров[/m]
	[m1]ザザ・ザジロフ[/m]

1973 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1973年世界柔道選手権大会
	[m1]1973 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1973年世界柔道選手権大会[/m]

Лэнс Стивенсон
ランス・スティーブンソン
	[m1]Лэнс Стивенсон[/m]
	[m1]ランス・スティーブンソン[/m]

Мексикийн сагсан бөмбөгийн үндэсний шигшээ баг
バスケットボールメキシコ代表
	[m1]Мексикийн сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]バスケットボールメキシコ代表[/m]

Виржини Дэдью
ヴィルジニー・デデュー
	[m1]Виржини Дэдью[/m]
	[m1]ヴィルジニー・デデュー[/m]

Сайгоо Широо
西郷四郎
	[m1]Сайгоо Широо[/m]
	[m1]西郷四郎[/m]

Илжигдэй
イルジギデイ
	[m1]Илжигдэй[/m]
	[m1]イルジギデイ[/m]

Фредерик Жоссинье
フレデリク・ジョシネ
	[m1]Фредерик Жоссинье[/m]
	[m1]フレデリク・ジョシネ[/m]

Режи Жексон
レジー・ジャクソン (バスケットボール 1990年生)
	[m1]Режи Жексон[/m]
	[m1]レジー・ジャクソン (バスケットボール 1990年生)[/m]

Ландау-Раманужаны тогтмол
ランダウ・ラマヌジャンの定数
	[m1]Ландау-Раманужаны тогтмол[/m]
	[m1]ランダウ・ラマヌジャンの定数[/m]

Гардасил
ガーダシル
	[m1]Гардасил[/m]
	[m1]ガーダシル[/m]

Азийн боксын аварга шалгаруулах тэмцээн
アジアアマチュアボクシング選手権
	[m1]Азийн боксын аварга шалгаруулах тэмцээн[/m]
	[m1]アジアアマチュアボクシング選手権[/m]

Окүно Фүмико
奥野史子
	[m1]Окүно Фүмико[/m]
	[m1]奥野史子[/m]

Солийн Данзан
ソリーン・ダンザン
	[m1]Солийн Данзан[/m]
	[m1]ソリーン・ダンザン[/m]

Плутони 238
プルトニウム238
	[m1]Плутони 238[/m]
	[m1]プルトニウム238[/m]

Монголын Польш дахь аян дайн
モンゴルのポーランド侵攻
	[m1]Монголын Польш дахь аян дайн[/m]
	[m1]モンゴルのポーランド侵攻[/m]

Николай Солодухин
ニコライ・ソロドクリン
	[m1]Николай Солодухин[/m]
	[m1]ニコライ・ソロドクリン[/m]

Тэрхийн цагаан нуур
テルヒーン・ツァガーン湖
	[m1]Тэрхийн цагаан нуур[/m]
	[m1]テルヒーン・ツァガーン湖[/m]

Жа лам Дамбийжанцан
ジャ・ラマ
	[m1]Жа лам Дамбийжанцан[/m]
	[m1]ジャ・ラマ[/m]

Балингийн Цэрэндорж
バリンギーン・ツェレンドルジ
	[m1]Балингийн Цэрэндорж[/m]
	[m1]バリンギーン・ツェレンドルジ[/m]

Томита Цүнэжироо
富田常次郎
	[m1]Томита Цүнэжироо[/m]
	[m1]富田常次郎[/m]

Такаяма Аки
高山亜樹
	[m1]Такаяма Аки[/m]
	[m1]高山亜樹[/m]

Мубарак шах
ムバーラク・シャー (チャガタイ家)
	[m1]Мубарак шах[/m]
	[m1]ムバーラク・シャー (チャガタイ家)[/m]

1956 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1956年世界柔道選手権大会
	[m1]1956 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1956年世界柔道選手権大会[/m]

1993 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1993年世界柔道選手権大会
	[m1]1993 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1993年世界柔道選手権大会[/m]

Бразилын могой хүзүүт яст мэлхий
ブラジルヘビクビガメ
	[m1]Бразилын могой хүзүүт яст мэлхий[/m]
	[m1]ブラジルヘビクビガメ[/m]

Фишерийн хамелеон
フィッシャーカメレオン
	[m1]Фишерийн хамелеон[/m]
	[m1]フィッシャーカメレオン[/m]

Барга
バルガ族
	[m1]Барга[/m]
	[m1]バルガ族[/m]

Урианхай
ウリャンカイ
	[m1]Урианхай[/m]
	[m1]ウリャンカイ[/m]

Хятад улсын 50 том хот
中華人民共和国の都市
	[m1]Хятад улсын 50 том хот[/m]
	[m1]中華人民共和国の都市[/m]

Дэмьен Дилэйни
ダミアン・デラニー
	[m1]Дэмьен Дилэйни[/m]
	[m1]ダミアン・デラニー[/m]

Жозе Фонте
ジョゼ・フォンテ
	[m1]Жозе Фонте[/m]
	[m1]ジョゼ・フォンテ[/m]

Мүнэта Ясүюки
棟田康幸
	[m1]Мүнэта Ясүюки[/m]
	[m1]棟田康幸[/m]

Кунжик
ゴンチェク
	[m1]Кунжик[/m]
	[m1]ゴンチェク[/m]

Сүзүки Кэйжи
鈴木桂治
	[m1]Сүзүки Кэйжи[/m]
	[m1]鈴木桂治[/m]

1965 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1965年世界柔道選手権大会
	[m1]1965 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1965年世界柔道選手権大会[/m]

Андерсон Родригес
アンデルソン・ロドリゲス
	[m1]Андерсон Родригес[/m]
	[m1]アンデルソン・ロドリゲス[/m]

Мюриэль Ауре
ミュリエル・アウレ
	[m1]Мюриэль Ауре[/m]
	[m1]ミュリエル・アウレ[/m]

1971 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1971年世界柔道選手権大会
	[m1]1971 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1971年世界柔道選手権大会[/m]

Разград аймаг
ラズグラト州
	[m1]Разград аймаг[/m]
	[m1]ラズグラト州[/m]

Маркош Лопеш
マルコス・ロペス
	[m1]Маркош Лопеш[/m]
	[m1]マルコス・ロペス[/m]

Сатоо Айко
佐藤愛子 (柔道)
	[m1]Сатоо Айко[/m]
	[m1]佐藤愛子 (柔道)[/m]

Александр Горбатов
アレクサンドル・ゴルバトフ
	[m1]Александр Горбатов[/m]
	[m1]アレクサンドル・ゴルバトフ[/m]

Эннер Валенсиа
エネル・バレンシア
	[m1]Эннер Валенсиа[/m]
	[m1]エネル・バレンシア[/m]

Zekkeishoku
絶景色
	[m1]Zekkeishoku[/m]
	[m1]絶景色[/m]

Бенжамин Менди
バンジャマン・メンディ
	[m1]Бенжамин Менди[/m]
	[m1]バンジャマン・メンディ[/m]

Жань Хию Нань
チャン・ヒエウ・ガン
	[m1]Жань Хию Нань[/m]
	[m1]チャン・ヒエウ・ガン[/m]

Богдан Бондаренко
ボーダン・ボンダレンコ
	[m1]Богдан Бондаренко[/m]
	[m1]ボーダン・ボンダレンコ[/m]

Менежмент
経営管理論
	[m1]Менежмент[/m]
	[m1]経営管理論[/m]

Ахмад Филлипс
キャプテン・フィリップス
	[m1]Ахмад Филлипс[/m]
	[m1]キャプテン・フィリップス[/m]

Жейми Андерсон
ジェイミー・アンダーソン
	[m1]Жейми Андерсон[/m]
	[m1]ジェイミー・アンダーソン[/m]

Вагиндрагийн үсэг
ブリヤート文字
	[m1]Вагиндрагийн үсэг[/m]
	[m1]ブリヤート文字[/m]

Хамада Шүнкичи
浜田駿吉
	[m1]Хамада Шүнкичи[/m]
	[m1]浜田駿吉[/m]

Жүдогийн Азийн аварга шалгаруулах тэмцээн
アジア柔道選手権大会
	[m1]Жүдогийн Азийн аварга шалгаруулах тэмцээн[/m]
	[m1]アジア柔道選手権大会[/m]

1987 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1987年世界柔道選手権大会
	[m1]1987 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1987年世界柔道選手権大会[/m]

2011 оны жүдогийн үнэмлэхүй ангиллын дэлхийн аварга шалгаруулах тэмцээн
2011年世界柔道選手権大会 (無差別)
	[m1]2011 оны жүдогийн үнэмлэхүй ангиллын дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2011年世界柔道選手権大会 (無差別)[/m]

2008 оны жүдогийн үнэмлэхүй ангиллын дэлхийн аварга шалгаруулах тэмцээн
2008年世界柔道選手権大会
	[m1]2008 оны жүдогийн үнэмлэхүй ангиллын дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2008年世界柔道選手権大会[/m]

1999 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1999年世界柔道選手権大会
	[m1]1999 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1999年世界柔道選手権大会[/m]

Шихихутуг
シギ・クトク
	[m1]Шихихутуг[/m]
	[m1]シギ・クトク[/m]

Думаагийн Содном
ドゥマーギーン・ソドノム
	[m1]Думаагийн Содном[/m]
	[m1]ドゥマーギーン・ソドノム[/m]

Хутула хан
クトラ・カン
	[m1]Хутула хан[/m]
	[m1]クトラ・カン[/m]

Казань хан
ガーザーン (西チャガタイ)
	[m1]Казань хан[/m]
	[m1]ガーザーン (西チャガタイ)[/m]

Ислам Байрамуков
イスラム・バイラムコフ
	[m1]Ислам Байрамуков[/m]
	[m1]イスラム・バイラムコフ[/m]

Морита Жүнго
森田淳悟
	[m1]Морита Жүнго[/m]
	[m1]森田淳悟[/m]

Монгол дахь дэлхийн өв
モンゴル国の世界遺産
	[m1]Монгол дахь дэлхийн өв[/m]
	[m1]モンゴル国の世界遺産[/m]

Догсомын Бодоо
ドグソミーン・ボドー
	[m1]Догсомын Бодоо[/m]
	[m1]ドグソミーン・ボドー[/m]

Алтан товч
アルタン・トプチ
	[m1]Алтан товч[/m]
	[m1]アルタン・トプチ[/m]

Маулен Мамыров
マウレン・マミロフ
	[m1]Маулен Мамыров[/m]
	[m1]マウレン・マミロフ[/m]

Дамбын Чагдаржав
ダムビン・チャグダルジャヴ
	[m1]Дамбын Чагдаржав[/m]
	[m1]ダムビン・チャグダルジャヴ[/m]

Монгол Википедиа
モンゴル語版ウィキペディア
	[m1]Монгол Википедиа[/m]
	[m1]モンゴル語版ウィキペディア[/m]

Кёртис Митчелл
カーティス・ミッチェル
	[m1]Кёртис Митчелл[/m]
	[m1]カーティス・ミッチェル[/m]

Дамбадондогийн Баатаржав
ダンバドンドグ・バータルジャブ
	[m1]Дамбадондогийн Баатаржав[/m]
	[m1]ダンバドンドグ・バータルジャブ[/m]

Малайзын Тусгаар тогтнолын талбай
ムルデカ・スクエア (マレーシア)
	[m1]Малайзын Тусгаар тогтнолын талбай[/m]
	[m1]ムルデカ・スクエア (マレーシア)[/m]

Тачибана Мия
立花美哉
	[m1]Тачибана Мия[/m]
	[m1]立花美哉[/m]

Санжаасүрэнгийн Зориг
サンジャースレンギーン・ゾリク
	[m1]Санжаасүрэнгийн Зориг[/m]
	[m1]サンジャースレンギーン・ゾリク[/m]

Монголын Үндэсний Олон Нийтийн Телевиз
モンゴル国営放送
	[m1]Монголын Үндэсний Олон Нийтийн Телевиз[/m]
	[m1]モンゴル国営放送[/m]

Асами Харүна
浅見八瑠奈
	[m1]Асами Харүна[/m]
	[m1]浅見八瑠奈[/m]

Нишида Юка
西田優香
	[m1]Нишида Юка[/m]
	[m1]西田優香[/m]

Талику
ナリク
	[m1]Талику[/m]
	[m1]ナリク[/m]

Цэндийн Дамдин
ツェンディーン・ダムディン
	[m1]Цэндийн Дамдин[/m]
	[m1]ツェンディーン・ダムディン[/m]

Мацүока Ёшиюки
松岡義之
	[m1]Мацүока Ёшиюки[/m]
	[m1]松岡義之[/m]

Хосокава Шинжи
細川伸二
	[m1]Хосокава Шинжи[/m]
	[m1]細川伸二[/m]

Ургана
オルガナ
	[m1]Ургана[/m]
	[m1]オルガナ[/m]

Жехью Гордон
ジェヒュー・ゴードン
	[m1]Жехью Гордон[/m]
	[m1]ジェヒュー・ゴードン[/m]

Ито Сачико
伊藤幸子 (ソフトボール選手)
	[m1]Ито Сачико[/m]
	[m1]伊藤幸子 (ソフトボール選手)[/m]

Ито Казүэ
伊藤良恵
	[m1]Ито Казүэ[/m]
	[m1]伊藤良恵[/m]

Дугарбаатарын Лхагва
ラクバ・シン
	[m1]Дугарбаатарын Лхагва[/m]
	[m1]ラクバ・シン[/m]

Анно Норико
阿武教子
	[m1]Анно Норико[/m]
	[m1]阿武教子[/m]

Мартти Хухтала
マルッティ・フータラ
	[m1]Мартти Хухтала[/m]
	[m1]マルッティ・フータラ[/m]

Ким Ми-жон
金美廷
	[m1]Ким Ми-жон[/m]
	[m1]金美廷[/m]

Хатуулаг
硬さ
	[m1]Хатуулаг[/m]
	[m1]硬さ[/m]

Ямашита Ёшицүгү
山下義韶
	[m1]Ямашита Ёшицүгү[/m]
	[m1]山下義韶[/m]

Харри Поттер (дүр)
ハリー・ポッター (架空の人物)
	[m1]Харри Поттер (дүр)[/m]
	[m1]ハリー・ポッター (架空の人物)[/m]

Компьютер дахь тооны илэрхийлэл
コンピュータの数値表現
	[m1]Компьютер дахь тооны илэрхийлэл[/m]
	[m1]コンピュータの数値表現[/m]

Цөөрөм
池
	[m1]Цөөрөм[/m]
	[m1]池[/m]

Лоик Пьетри
ロイク・ピエトリ
	[m1]Лоик Пьетри[/m]
	[m1]ロイク・ピエトリ[/m]

Эдуардо Парет
エドゥアルド・パレ
	[m1]Эдуардо Парет[/m]
	[m1]エドゥアルド・パレ[/m]

Ормари Ромеро
オルマリ・ロメロ
	[m1]Ормари Ромеро[/m]
	[m1]オルマリ・ロメロ[/m]

Миябэ Юкинори
宮部行範
	[m1]Миябэ Юкинори[/m]
	[m1]宮部行範[/m]

Минами Масаюки
南将之
	[m1]Минами Масаюки[/m]
	[m1]南将之[/m]

Күвамото Такао
桑元孝雄
	[m1]Күвамото Такао[/m]
	[m1]桑元孝雄[/m]

Камачи Такэо
蒲池猛夫
	[m1]Камачи Такэо[/m]
	[m1]蒲池猛夫[/m]

Эриэл Санчес
エリエル・サンチェス (捕手)
	[m1]Эриэл Санчес[/m]
	[m1]エリエル・サンチェス (捕手)[/m]

Кавабата Шин-Ичиро
川畑伸一郎
	[m1]Кавабата Шин-Ичиро[/m]
	[m1]川畑伸一郎[/m]

Ван Шү
王旭 (レスリング選手)
	[m1]Ван Шү[/m]
	[m1]王旭 (レスリング選手)[/m]

Mach Rider
マッハライダー
	[m1]Mach Rider[/m]
	[m1]マッハライダー[/m]

Ёкояма Сакүжироо
横山作次郎
	[m1]Ёкояма Сакүжироо[/m]
	[m1]横山作次郎[/m]

Коодоокангийн 4 эзэн
講道館四天王
	[m1]Коодоокангийн 4 эзэн[/m]
	[m1]講道館四天王[/m]

Янай Тадаши
柳井正
	[m1]Янай Тадаши[/m]
	[m1]柳井正[/m]

Ганхуягийн Оюунгэрэл
オユンゲレル・ガンホエック
	[m1]Ганхуягийн Оюунгэрэл[/m]
	[m1]オユンゲレル・ガンホエック[/m]

Хишигбатын Эрдэнэт-Од
ヒシグバット・エルデネットオド
	[m1]Хишигбатын Эрдэнэт-Од[/m]
	[m1]ヒシグバット・エルデネットオド[/m]

Хар мөрний хүрэн баавгай
エゾヒグマ
	[m1]Хар мөрний хүрэн баавгай[/m]
	[m1]エゾヒグマ[/m]

Марк Макморрис
マーク・マクモリス
	[m1]Марк Макморрис[/m]
	[m1]マーク・マクモリス[/m]

Хулд
チュウヒ亜科
	[m1]Хулд[/m]
	[m1]チュウヒ亜科[/m]

Намжилын Норовбанзад
ノロヴバンザド
	[m1]Намжилын Норовбанзад[/m]
	[m1]ノロヴバンザド[/m]

Николь Флаготье
ニコル・フラゴティエ
	[m1]Николь Флаготье[/m]
	[m1]ニコル・フラゴティエ[/m]

Оно Хитоши
小野仁
	[m1]Оно Хитоши[/m]
	[m1]小野仁[/m]

Иноүэ Сэцүко
井上節子
	[m1]Иноүэ Сэцүко[/m]
	[m1]井上節子[/m]

Касахара Ёоко
笠原洋子
	[m1]Касахара Ёоко[/m]
	[m1]笠原洋子[/m]

Китазава Ёшихиро
北沢欣浩
	[m1]Китазава Ёшихиро[/m]
	[m1]北沢欣浩[/m]

Хассан Рахими
ハサン・ラヒミ
	[m1]Хассан Рахими[/m]
	[m1]ハサン・ラヒミ[/m]

Пир Мухаммад
ピール・ムハンマド・ジャハーンギール
	[m1]Пир Мухаммад[/m]
	[m1]ピール・ムハンマド・ジャハーンギール[/m]

Хужирт сум
ホジルト
	[m1]Хужирт сум[/m]
	[m1]ホジルト[/m]

Түмэд
トゥメト
	[m1]Түмэд[/m]
	[m1]トゥメト[/m]

Олзлогдогсод
プリズナーズ
	[m1]Олзлогдогсод[/m]
	[m1]プリズナーズ[/m]

Руди Гобер
ルディ・ゴベール
	[m1]Руди Гобер[/m]
	[m1]ルディ・ゴベール[/m]

Мэдээллийн эх сурвалж
情報源
	[m1]Мэдээллийн эх сурвалж[/m]
	[m1]情報源[/m]

Валериа Странео
ヴァレリア・ストラーネオ
	[m1]Валериа Странео[/m]
	[m1]ヴァレリア・ストラーネオ[/m]

Бүрэн эрхт улс
主権国家体制
	[m1]Бүрэн эрхт улс[/m]
	[m1]主権国家体制[/m]

Афины олимп
アテネオリンピック
	[m1]Афины олимп[/m]
	[m1]アテネオリンピック[/m]

Хайро Самперио
ハイロ・サンペリオ
	[m1]Хайро Самперио[/m]
	[m1]ハイロ・サンペリオ[/m]

Killzone: Mercenary
KILLZONE: Mercenary
	[m1]Killzone: Mercenary[/m]
	[m1]KILLZONE: Mercenary[/m]

Люпита Нионго
ルピタ・ニョンゴ
	[m1]Люпита Нионго[/m]
	[m1]ルピタ・ニョンゴ[/m]

Нийгмийн философи
社会科学の哲学
	[m1]Нийгмийн философи[/m]
	[m1]社会科学の哲学[/m]

Доржпаламын Нармандах
ドルジパラム・ナルマンダフ
	[m1]Доржпаламын Нармандах[/m]
	[m1]ドルジパラム・ナルマンダフ[/m]

Бадамсамбуугийн Ганболд
徳瀬川正直
	[m1]Бадамсамбуугийн Ганболд[/m]
	[m1]徳瀬川正直[/m]

Рюүхо Масаёши
琉鵬政吉
	[m1]Рюүхо Масаёши[/m]
	[m1]琉鵬政吉[/m]

Кошино Таданори
越野忠則
	[m1]Кошино Таданори[/m]
	[m1]越野忠則[/m]

Оотани Сачико
大谷佐知子
	[m1]Оотани Сачико[/m]
	[m1]大谷佐知子[/m]

Мохамед Рашван
モハメド・ラシュワン
	[m1]Мохамед Рашван[/m]
	[m1]モハメド・ラシュワン[/m]

Такатоорики Тадашигэ
貴闘力忠茂
	[m1]Такатоорики Тадашигэ[/m]
	[m1]貴闘力忠茂[/m]

Батмөнхийн Энхбат
旭天山武
	[m1]Батмөнхийн Энхбат[/m]
	[m1]旭天山武[/m]

Сакайгава Намиэмон
境川浪右衛門
	[m1]Сакайгава Намиэмон[/m]
	[m1]境川浪右衛門[/m]

Равдангийн Даваадалай
ラフダン・ダバーダライ
	[m1]Равдангийн Даваадалай[/m]
	[m1]ラフダン・ダバーダライ[/m]

Чинбатын Анун
チンバット・アノン
	[m1]Чинбатын Анун[/m]
	[m1]チンバット・アノン[/m]

Алтангадасын Хүчитбаатар
時天空慶晃
	[m1]Алтангадасын Хүчитбаатар[/m]
	[m1]時天空慶晃[/m]

Боб Самуэлсон
ロバート・サミュエルソン
	[m1]Боб Самуэлсон[/m]
	[m1]ロバート・サミュエルソン[/m]

Олноо өргөгдсөн
共戴紀元
	[m1]Олноо өргөгдсөн[/m]
	[m1]共戴紀元[/m]

Минамото Сүмика
源純夏
	[m1]Минамото Сүмика[/m]
	[m1]源純夏[/m]

Эрхэм-Очирын Санчирболд
龍皇昇
	[m1]Эрхэм-Очирын Санчирболд[/m]
	[m1]龍皇昇[/m]

Даваагийн Батбаяр
旭鷲山昇
	[m1]Даваагийн Батбаяр[/m]
	[m1]旭鷲山昇[/m]

Какизоэ Тоорү
垣添徹
	[m1]Какизоэ Тоорү[/m]
	[m1]垣添徹[/m]

Фүжимото Хидэо
藤本英男
	[m1]Фүжимото Хидэо[/m]
	[m1]藤本英男[/m]

Долгорсүрэнгийн Сумъяабазар
ドルゴルスレン・スミヤバザル
	[m1]Долгорсүрэнгийн Сумъяабазар[/m]
	[m1]ドルゴルスレン・スミヤバザル[/m]

Улаан бүс
赤帯
	[m1]Улаан бүс[/m]
	[m1]赤帯[/m]

Китазакүра Хидэтоши
北桜英敏
	[m1]Китазакүра Хидэтоши[/m]
	[m1]北桜英敏[/m]

Ариунбаярын Өнөржаргал
白馬毅
	[m1]Ариунбаярын Өнөржаргал[/m]
	[m1]白馬毅[/m]

Ганболдын Базарсад
猛虎浪栄
	[m1]Ганболдын Базарсад[/m]
	[m1]猛虎浪栄[/m]

Оономацү Мидориносүкэ
阿武松緑之助
	[m1]Оономацү Мидориносүкэ[/m]
	[m1]阿武松緑之助[/m]

Албан ёсны хэлнүүдийн жагсаалт (байгууллагаар)
国際機関の公用語の一覧
	[m1]Албан ёсны хэлнүүдийн жагсаалт (байгууллагаар)[/m]
	[m1]国際機関の公用語の一覧[/m]

Монгол Улсын Боловсролын Их Сургууль
モンゴル教育大学
	[m1]Монгол Улсын Боловсролын Их Сургууль[/m]
	[m1]モンゴル教育大学[/m]

Монгол улсын их дээд сургуулиуд
モンゴル国の大学一覧
	[m1]Монгол улсын их дээд сургуулиуд[/m]
	[m1]モンゴル国の大学一覧[/m]

Цогтын Амарбаясгалан
アマラ忍
	[m1]Цогтын Амарбаясгалан[/m]
	[m1]アマラ忍[/m]

Суман гол
ソマン川
	[m1]Суман гол[/m]
	[m1]ソマン川[/m]

Акаки Чачуа
アカーキ・チャチュア
	[m1]Акаки Чачуа[/m]
	[m1]アカーキ・チャチュア[/m]

Нагата Кацүхико
永田克彦
	[m1]Нагата Кацүхико[/m]
	[m1]永田克彦[/m]

Харчин
ハラチン
	[m1]Харчин[/m]
	[m1]ハラチン[/m]

Сонода Исамү
園田勇
	[m1]Сонода Исамү[/m]
	[m1]園田勇[/m]

Хориүчи Ивао
堀内岩雄
	[m1]Хориүчи Ивао[/m]
	[m1]堀内岩雄[/m]

Ниномия Казүхиро
二宮和弘
	[m1]Ниномия Казүхиро[/m]
	[m1]二宮和弘[/m]

Довдойн Баяр
ドブドイ・バヤル
	[m1]Довдойн Баяр[/m]
	[m1]ドブドイ・バヤル[/m]

Наказава Саэ
中澤さえ
	[m1]Наказава Саэ[/m]
	[m1]中澤さえ[/m]

Батжаргалын Мөнх-Оргил
玉鷲一朗
	[m1]Батжаргалын Мөнх-Оргил[/m]
	[m1]玉鷲一朗[/m]

Огинохана Акиказү
小城ノ花昭和
	[m1]Огинохана Акиказү[/m]
	[m1]小城ノ花昭和[/m]

Иназүма Райгоро
稲妻雷五郎
	[m1]Иназүма Райгоро[/m]
	[m1]稲妻雷五郎[/m]

Эрдэнэсүхийн Мөнх-Оргил
光龍忠晴
	[m1]Эрдэнэсүхийн Мөнх-Оргил[/m]
	[m1]光龍忠晴[/m]

Шарон Рэндл
シャロン・レンドル
	[m1]Шарон Рэндл[/m]
	[m1]シャロン・レンドル[/m]

Хайрга
砂利
	[m1]Хайрга[/m]
	[m1]砂利[/m]

Даяар Монгол
蒙古
	[m1]Даяар Монгол[/m]
	[m1]蒙古[/m]

Симоне Заза
シモーネ・ザザ
	[m1]Симоне Заза[/m]
	[m1]シモーネ・ザザ[/m]

Генерал Бакич
アンドレイ・バキチ
	[m1]Генерал Бакич[/m]
	[m1]アンドレイ・バキチ[/m]

Гадаад хэсэгчлэл
フラグメンテーション
	[m1]Гадаад хэсэгчлэл[/m]
	[m1]フラグメンテーション[/m]

Каунас
カウナス
	[m1]Каунас[/m]
	[m1]カウナス[/m]

Египет
エジプト
	[m1]Египет[/m]
	[m1]エジプト[/m]

Хиргисүүр
ヘレクスル
	[m1]Хиргисүүр[/m]
	[m1]ヘレクスル[/m]

Дивок Орижи
ディヴォック・オリジ
	[m1]Дивок Орижи[/m]
	[m1]ディヴォック・オリジ[/m]

Юлия Липницкая
ユリア・リプニツカヤ
	[m1]Юлия Липницкая[/m]
	[m1]ユリア・リプニツカヤ[/m]

Янник Феррейра Карраско
ヤニック・フェレイラ・カラスコ
	[m1]Янник Феррейра Карраско[/m]
	[m1]ヤニック・フェレイラ・カラスコ[/m]

Чон Хун-вонь
鄭ホン原
	[m1]Чон Хун-вонь[/m]
	[m1]鄭ホン原[/m]

Канад
カナダ
	[m1]Канад[/m]
	[m1]カナダ[/m]

Мурад Умаханов
ムラト・ウマハノフ
	[m1]Мурад Умаханов[/m]
	[m1]ムラト・ウマハノフ[/m]

Ангилал:Хуягт тээвэрлэгчүүд
装甲兵員輸送車
	[m1]Ангилал:Хуягт тээвэрлэгчүүд[/m]
	[m1]装甲兵員輸送車[/m]

Тагнуул
諜報活動
	[m1]Тагнуул[/m]
	[m1]諜報活動[/m]

Бавуужав
バボージャブ
	[m1]Бавуужав[/m]
	[m1]バボージャブ[/m]

Жүдо барилдааны 2011 оны ААШТ
2011年アジア柔道選手権大会
	[m1]Жүдо барилдааны 2011 оны ААШТ[/m]
	[m1]2011年アジア柔道選手権大会[/m]

Жүдо барилдааны 2012 оны ААШТ
2012年アジア柔道選手権大会
	[m1]Жүдо барилдааны 2012 оны ААШТ[/m]
	[m1]2012年アジア柔道選手権大会[/m]

Челябинскийн солир
2013年チェリャビンスク州の隕石落下
	[m1]Челябинскийн солир[/m]
	[m1]2013年チェリャビンスク州の隕石落下[/m]

Абдерахман Бенамади
アブデラーマン・ベナマディ
	[m1]Абдерахман Бенамади[/m]
	[m1]アブデラーマン・ベナマディ[/m]

Нерленс Ноэль
ナーレンズ・ノエル
	[m1]Нерленс Ноэль[/m]
	[m1]ナーレンズ・ノエル[/m]

Альберто Морено
アルベルト・モレノ・ペレス
	[m1]Альберто Морено[/m]
	[m1]アルベルト・モレノ・ペレス[/m]

Anarchy Reigns
マックス アナーキー
	[m1]Anarchy Reigns[/m]
	[m1]マックス アナーキー[/m]

Эндрю Уиггинс
アンドリュー・ウィギンス
	[m1]Эндрю Уиггинс[/m]
	[m1]アンドリュー・ウィギンス[/m]

Энтони Беннетт
アンソニー・ベネット
	[m1]Энтони Беннетт[/m]
	[m1]アンソニー・ベネット[/m]

Бизнес
企業
	[m1]Бизнес[/m]
	[m1]企業[/m]

Хирано Аюмү
平野歩夢
	[m1]Хирано Аюмү[/m]
	[m1]平野歩夢[/m]

Эмгэн хумс
腹足綱
	[m1]Эмгэн хумс[/m]
	[m1]腹足綱[/m]

Будашири
ブダシリ
	[m1]Будашири[/m]
	[m1]ブダシリ[/m]

Каюсс
カイアス
	[m1]Каюсс[/m]
	[m1]カイアス[/m]

Булган хатан
ブルガン
	[m1]Булган хатан[/m]
	[m1]ブルガン[/m]

Васко да Гама (хөлбөмбөгийн баг)
CRヴァスコ・ダ・ガマ
	[m1]Васко да Гама (хөлбөмбөгийн баг)[/m]
	[m1]CRヴァスコ・ダ・ガマ[/m]

PlayStation 4
PlayStation 4
	[m1]PlayStation 4[/m]
	[m1]PlayStation 4[/m]

Каролина Мариани
カロリーナ・マリアーニ
	[m1]Каролина Мариани[/m]
	[m1]カロリーナ・マリアーニ[/m]

Killzone: Shadow Fall
KILLZONE SHADOW FALL
	[m1]Killzone: Shadow Fall[/m]
	[m1]KILLZONE SHADOW FALL[/m]

Коди Зеллер
コディ・ゼラー
	[m1]Коди Зеллер[/m]
	[m1]コディ・ゼラー[/m]

2013/2014 оны Германы хөлбөмбөгийн лиг
ドイツ・ブンデスリーガ2013-2014
	[m1]2013/2014 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]ドイツ・ブンデスリーガ2013-2014[/m]

Нишияма Дайки
西山大希
	[m1]Нишияма Дайки[/m]
	[m1]西山大希[/m]

Күрода Харүхико
黒田東彦
	[m1]Күрода Харүхико[/m]
	[m1]黒田東彦[/m]

Багц
ポートフォリオ (金融)
	[m1]Багц[/m]
	[m1]ポートフォリオ (金融)[/m]

Горгуй Дьенг
ゴルグイ・ディエング
	[m1]Горгуй Дьенг[/m]
	[m1]ゴルグイ・ディエング[/m]

Чуй Минь-ху
崔敏浩
	[m1]Чуй Минь-ху[/m]
	[m1]崔敏浩[/m]

Чацаргана
シーバックソーン
	[m1]Чацаргана[/m]
	[m1]シーバックソーン[/m]

Акимото Хироюки
秋本啓之
	[m1]Акимото Хироюки[/m]
	[m1]秋本啓之[/m]

Магадлалын онол
確率論
	[m1]Магадлалын онол[/m]
	[m1]確率論[/m]

Вэб хостинг
ホスティングサーバ
	[m1]Вэб хостинг[/m]
	[m1]ホスティングサーバ[/m]

Жабари Паркер
ジャバリ・パーカー
	[m1]Жабари Паркер[/m]
	[m1]ジャバリ・パーカー[/m]

Маори
マオリ
	[m1]Маори[/m]
	[m1]マオリ[/m]

Гүн
君
	[m1]Гүн[/m]
	[m1]君[/m]

Жордон Айб
ジョーダン・アイブ
	[m1]Жордон Айб[/m]
	[m1]ジョーダン・アイブ[/m]

Батальон
大隊
	[m1]Батальон[/m]
	[m1]大隊[/m]

Узбекийн уул нурууны нэрс
ウズベキスタンの山一覧
	[m1]Узбекийн уул нурууны нэрс[/m]
	[m1]ウズベキスタンの山一覧[/m]

Узбекийн нуурын нэрс
ウズベキスタンの湖沼一覧
	[m1]Узбекийн нуурын нэрс[/m]
	[m1]ウズベキスタンの湖沼一覧[/m]

Макс Майер
マックス・マイヤー
	[m1]Макс Майер[/m]
	[m1]マックス・マイヤー[/m]

Модон хүрээт барилга
架構式構造
	[m1]Модон хүрээт барилга[/m]
	[m1]架構式構造[/m]

Хэвлэгч
印刷会社
	[m1]Хэвлэгч[/m]
	[m1]印刷会社[/m]

Фурье хувиргалт
フーリエ変換
	[m1]Фурье хувиргалт[/m]
	[m1]フーリエ変換[/m]

Нарны толбо
太陽黒点
	[m1]Нарны толбо[/m]
	[m1]太陽黒点[/m]

Ловеч аймаг
ロヴェチ州
	[m1]Ловеч аймаг[/m]
	[m1]ロヴェチ州[/m]

Стамбулын Фенербахче
フェネルバフチェSK
	[m1]Стамбулын Фенербахче[/m]
	[m1]フェネルバフチェSK[/m]

Логар аймаг
ローガル州
	[m1]Логар аймаг[/m]
	[m1]ローガル州[/m]

Мэйсон Пламли
メイソン・プラムリー
	[m1]Мэйсон Пламли[/m]
	[m1]メイソン・プラムリー[/m]

Мата Хари (1927 оны кино)
マタ・ハリ (1927年の映画)
	[m1]Мата Хари (1927 оны кино)[/m]
	[m1]マタ・ハリ (1927年の映画)[/m]

Майкл Картер-Уильямс
マイケル・カーター＝ウィリアムス
	[m1]Майкл Картер-Уильямс[/m]
	[m1]マイケル・カーター＝ウィリアムス[/m]

Мангала
マンガラ
	[m1]Мангала[/m]
	[m1]マンガラ[/m]

Номуган
ノムガン
	[m1]Номуган[/m]
	[m1]ノムガン[/m]

Отто Портер
オット・ポーター
	[m1]Отто Портер[/m]
	[m1]オット・ポーター[/m]

Яньтөмөр
エル・テムル
	[m1]Яньтөмөр[/m]
	[m1]エル・テムル[/m]

Баянмөнх жонон
バヤン・モンケ・ボルフ晋王
	[m1]Баянмөнх жонон[/m]
	[m1]バヤン・モンケ・ボルフ晋王[/m]

Улиастай нуур
烏梁素海
	[m1]Улиастай нуур[/m]
	[m1]烏梁素海[/m]

Голын эх
水源
	[m1]Голын эх[/m]
	[m1]水源[/m]

Сейж Коценбург
セージ・コッツェンバーグ
	[m1]Сейж Коценбург[/m]
	[m1]セージ・コッツェンバーグ[/m]

Сейдо Берахино
サイド・ベラヒーノ
	[m1]Сейдо Берахино[/m]
	[m1]サイド・ベラヒーノ[/m]

Эцсийн зогсоол
ファイナル・デスティネーション
	[m1]Эцсийн зогсоол[/m]
	[m1]ファイナル・デスティネーション[/m]

Uznews.net
Uznews.net
	[m1]Uznews.net[/m]
	[m1]Uznews.net[/m]

Хятад (салаа утга)
チャイナ
	[m1]Хятад (салаа утга)[/m]
	[m1]チャイナ[/m]

Юнь Хёнь
尹鉉
	[m1]Юнь Хёнь[/m]
	[m1]尹鉉[/m]

Трояны
トロヤニ (マゾフシェ県)
	[m1]Трояны[/m]
	[m1]トロヤニ (マゾフシェ県)[/m]

Виктор Оладипо
ビクター・オラディポ
	[m1]Виктор Оладипо[/m]
	[m1]ビクター・オラディポ[/m]

Кобаяши Аяко
小林綾子
	[m1]Кобаяши Аяко[/m]
	[m1]小林綾子[/m]

Иммануэл Пастрэйч
エマニュエル・パストリッチ
	[m1]Иммануэл Пастрэйч[/m]
	[m1]エマニュエル・パストリッチ[/m]

Яннис Адетокумбо
ヤニス・アデトクンボ
	[m1]Яннис Адетокумбо[/m]
	[m1]ヤニス・アデトクンボ[/m]

Бурхны ном
法 (仏教)
	[m1]Бурхны ном[/m]
	[m1]法 (仏教)[/m]

Ярден Жерби
ヤーデン・ジェルビ
	[m1]Ярден Жерби[/m]
	[m1]ヤーデン・ジェルビ[/m]

Бушехрийн газар хөдлөлт
イラン地震 (2013年4月9日)
	[m1]Бушехрийн газар хөдлөлт[/m]
	[m1]イラン地震 (2013年4月9日)[/m]

Улсболд
ウルス・ボラト晋王
	[m1]Улсболд[/m]
	[m1]ウルス・ボラト晋王[/m]

Сонода Ёшио
園田義男
	[m1]Сонода Ёшио[/m]
	[m1]園田義男[/m]

Сато Нобүюки
佐藤宣践
	[m1]Сато Нобүюки[/m]
	[m1]佐藤宣践[/m]

Цагаан бүс
白帯
	[m1]Цагаан бүс[/m]
	[m1]白帯[/m]

Тогтвортой санах ой
不揮発性メモリ
	[m1]Тогтвортой санах ой[/m]
	[m1]不揮発性メモリ[/m]

Коба Куртанизе
コバ・クルタニーゼ
	[m1]Коба Куртанизе[/m]
	[m1]コバ・クルタニーゼ[/m]

Ёнэмүра Акира
米村明
	[m1]Ёнэмүра Акира[/m]
	[m1]米村明[/m]

Пьер-Эмиль Хёйбьерг
ピエール・エミール・ホイビュルク
	[m1]Пьер-Эмиль Хёйбьерг[/m]
	[m1]ピエール・エミール・ホイビュルク[/m]

Монгол-Зөвлөлтийн харилцан туслалцах протокол
ソ蒙相互援助議定書
	[m1]Монгол-Зөвлөлтийн харилцан туслалцах протокол[/m]
	[m1]ソ蒙相互援助議定書[/m]

Систан-Балучистаны газар хөдлөлт
イラン地震 (2013年4月16日)
	[m1]Систан-Балучистаны газар хөдлөлт[/m]
	[m1]イラン地震 (2013年4月16日)[/m]

Мияваки Жүнко
宮脇淳子
	[m1]Мияваки Жүнко[/m]
	[m1]宮脇淳子[/m]

ENCORE SHOW
ENCORE SHOW
	[m1]ENCORE SHOW[/m]
	[m1]ENCORE SHOW[/m]

Улаан цагаан алаг бүс
紅白帯
	[m1]Улаан цагаан алаг бүс[/m]
	[m1]紅白帯[/m]

Танака Кацүхико
田中克彦
	[m1]Танака Кацүхико[/m]
	[m1]田中克彦[/m]

Пин Хийл Сарфер
ピンヒールサーファー
	[m1]Пин Хийл Сарфер[/m]
	[m1]ピンヒールサーファー[/m]

Аванай Цүмори но, Гэнки дэ нэ
会わないつもりの、元気でね
	[m1]Аванай Цүмори но, Гэнки дэ нэ[/m]
	[m1]会わないつもりの、元気でね[/m]

Оно Шоохэй
大野将平
	[m1]Оно Шоохэй[/m]
	[m1]大野将平[/m]

Манжуурын бага хурал
満州里会議
	[m1]Манжуурын бага хурал[/m]
	[m1]満州里会議[/m]

2013/2014 оны Английн хөлбөмбөгийн лиг
プレミアリーグ2013-2014
	[m1]2013/2014 оны Английн хөлбөмбөгийн лиг[/m]
	[m1]プレミアリーグ2013-2014[/m]

Тооно Нагико
遠野なぎこ
	[m1]Тооно Нагико[/m]
	[m1]遠野なぎこ[/m]

Ким Жү-жинь
金周珍
	[m1]Ким Жү-жинь[/m]
	[m1]金周珍[/m]

Програмчлалын хэлнүүдийн жагсаалт
プログラミング言語一覧
	[m1]Програмчлалын хэлнүүдийн жагсаалт[/m]
	[m1]プログラミング言語一覧[/m]

Call of Duty: Ghosts
コール オブ デューティ ゴースト
	[m1]Call of Duty: Ghosts[/m]
	[m1]コール オブ デューティ ゴースト[/m]

Татаж авах
ダウンロード
	[m1]Татаж авах[/m]
	[m1]ダウンロード[/m]

Xbox One
Xbox One
	[m1]Xbox One[/m]
	[m1]Xbox One[/m]

Далд хүч: 2-р бүлэг
インシディアス 第2章
	[m1]Далд хүч: 2-р бүлэг[/m]
	[m1]インシディアス 第2章[/m]

Эдуард Сновден
エドワード・スノーデン
	[m1]Эдуард Сновден[/m]
	[m1]エドワード・スノーデン[/m]

Вектор (математик ба физик)
ベクトル
	[m1]Вектор (математик ба физик)[/m]
	[m1]ベクトル[/m]

Driver Booster
Driver booster
	[m1]Driver Booster[/m]
	[m1]Driver booster[/m]

Жүүрёо
十両
	[m1]Жүүрёо[/m]
	[m1]十両[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 100 метр
2013年世界陸上競技選手権大会・男子100m
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 100 метр[/m]
	[m1]2013年世界陸上競技選手権大会・男子100m[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 400 метр
2013年世界陸上競技選手権大会・男子400m
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 400 метр[/m]
	[m1]2013年世界陸上競技選手権大会・男子400m[/m]

Юри Тилеманс
ユーリ・ティーレマンス
	[m1]Юри Тилеманс[/m]
	[m1]ユーリ・ティーレマンス[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 10,000 метр
2013年世界陸上競技選手権大会・男子10000m
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 10,000 метр[/m]
	[m1]2013年世界陸上競技選手権大会・男子10000m[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 20 километрийн спорт алхаа
2013年世界陸上競技選手権大会・男子20km競歩
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эрэгтэйчүүдийн 20 километрийн спорт алхаа[/m]
	[m1]2013年世界陸上競技選手権大会・男子20km競歩[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 20 километрийн спорт алхаа
2013年世界陸上競技選手権大会・女子20km競歩
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 20 километрийн спорт алхаа[/m]
	[m1]2013年世界陸上競技選手権大会・女子20km競歩[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн тулгууртай харайлт
2013年世界陸上競技選手権大会・女子棒高跳
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн тулгууртай харайлт[/m]
	[m1]2013年世界陸上競技選手権大会・女子棒高跳[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн жад шидэлт
2013年世界陸上競技選手権大会・女子やり投
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн жад шидэлт[/m]
	[m1]2013年世界陸上競技選手権大会・女子やり投[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн зээрэнцэг шидэлт
2013年世界陸上競技選手権大会・女子円盤投
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн зээрэнцэг шидэлт[/m]
	[m1]2013年世界陸上競技選手権大会・女子円盤投[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн марафон
2013年世界陸上競技選手権大会・女子マラソン
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн марафон[/m]
	[m1]2013年世界陸上競技選手権大会・女子マラソン[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн гурвын харайлт
2013年世界陸上競技選手権大会・女子三段跳
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн гурвын харайлт[/m]
	[m1]2013年世界陸上競技選手権大会・女子三段跳[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 100 метр
2013年世界陸上競技選手権大会・女子100m
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 100 метр[/m]
	[m1]2013年世界陸上競技選手権大会・女子100m[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 200 метр
2013年世界陸上競技選手権大会・女子200m
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн – Эмэгтэйчүүдийн 200 метр[/m]
	[m1]2013年世界陸上競技選手権大会・女子200m[/m]

Жүдо барилдааны 2013 оны ДАШТ
2013年世界柔道選手権大会
	[m1]Жүдо барилдааны 2013 оны ДАШТ[/m]
	[m1]2013年世界柔道選手権大会[/m]

Аднан Янузай
アドナン・ヤヌザイ
	[m1]Аднан Янузай[/m]
	[m1]アドナン・ヤヌザイ[/m]

Кагэн но Цүки (СКАНДАЛ)
下弦の月 (SCANDALの曲)
	[m1]Кагэн но Цүки (СКАНДАЛ)[/m]
	[m1]下弦の月 (SCANDALの曲)[/m]

Такато Наохиса
高藤直寿
	[m1]Такато Наохиса[/m]
	[m1]高藤直寿[/m]

Орхан Сафаров
オルハン・サファロフ
	[m1]Орхан Сафаров[/m]
	[m1]オルハン・サファロフ[/m]

Дашдаваагийн Амартүвшин
ダシダワー・アマルトゥブシン
	[m1]Дашдаваагийн Амартүвшин[/m]
	[m1]ダシダワー・アマルトゥブシン[/m]

Азамат Муканов
アザマト・ムカノフ
	[m1]Азамат Муканов[/m]
	[m1]アザマト・ムカノフ[/m]

Иван Воробьёв
イワン・ボロベフ
	[m1]Иван Воробьёв[/m]
	[m1]イワン・ボロベフ[/m]

2013 оны бөхийн ДАШТ
2013年レスリング世界選手権
	[m1]2013 оны бөхийн ДАШТ[/m]
	[m1]2013年レスリング世界選手権[/m]

Евромайдан
ユーロマイダン
	[m1]Евромайдан[/m]
	[m1]ユーロマイダン[/m]

Монгол улс Сочийн олимпод
ソチオリンピックモンゴル選手団
	[m1]Монгол улс Сочийн олимпод[/m]
	[m1]ソチオリンピックモンゴル選手団[/m]

Набиль Бенталеб
ナビル・ベンタレブ
	[m1]Набиль Бенталеб[/m]
	[m1]ナビル・ベンタレブ[/m]

GOT7
GOT7
	[m1]GOT7[/m]
	[m1]GOT7[/m]

Аннабель
アナベル 死霊館の人形
	[m1]Аннабель[/m]
	[m1]アナベル 死霊館の人形[/m]

2014/2015 оны Германы хөлбөмбөгийн лиг
ドイツ・ブンデスリーガ2014-2015
	[m1]2014/2015 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]ドイツ・ブンデスリーガ2014-2015[/m]

Мунир Эль-Хаддади
ムニル・エル・ハダディ
	[m1]Мунир Эль-Хаддади[/m]
	[m1]ムニル・エル・ハダディ[/m]

2014/2015 оны Английн хөлбөмбөгийн лиг
プレミアリーグ2014-2015
	[m1]2014/2015 оны Английн хөлбөмбөгийн лиг[/m]
	[m1]プレミアリーグ2014-2015[/m]

Альваро Медран
アルバロ・メドラン
	[m1]Альваро Медран[/m]
	[m1]アルバロ・メドラン[/m]

Украйны дайн (2014)
2014年ウクライナ内戦
	[m1]Украйны дайн (2014)[/m]
	[m1]2014年ウクライナ内戦[/m]

Call of Duty: Advanced Warfare
Call of Duty: Advanced Warfare
	[m1]Call of Duty: Advanced Warfare[/m]
	[m1]Call of Duty: Advanced Warfare[/m]

Жеймс Энтони Уилсон
ジェームズ・ウィルソン (1995年生のサッカー選手)
	[m1]Жеймс Энтони Уилсон[/m]
	[m1]ジェームズ・ウィルソン (1995年生のサッカー選手)[/m]

Элфрид Пейтон
エルフリッド・ペイトン (バスケットボール)
	[m1]Элфрид Пейтон[/m]
	[m1]エルフリッド・ペイトン (バスケットボール)[/m]

Шинэ Орос
ノヴォロシア人民共和国連邦
	[m1]Шинэ Орос[/m]
	[m1]ノヴォロシア人民共和国連邦[/m]

Ганбатын Болдбаатар
ガンバット・ボルドバータル
	[m1]Ганбатын Болдбаатар[/m]
	[m1]ガンバット・ボルドバータル[/m]

