#NAME "ne-ja Wikidict"
#INDEX_LANGUAGE "Nepali"
#CONTENTS_LANGUAGE "Japanese"

अफ्रीका
アフリカ
	[m1]अफ्रीका[/m]
	[m1]アフリカ[/m]

जापान
日本
	[m1]जापान[/m]
	[m1]日本[/m]

दक्षिण अमेरिका
南アメリカ
	[m1]दक्षिण अमेरिका[/m]
	[m1]南アメリカ[/m]

नर्वे
ノルウェー
	[m1]नर्वे[/m]
	[m1]ノルウェー[/m]

इङ्गल्याण्ड
イングランド
	[m1]इङ्गल्याण्ड[/m]
	[m1]イングランド[/m]

स्कटल्यान्ड
スコットランド
	[m1]स्कटल्यान्ड[/m]
	[m1]スコットランド[/m]

वेल्स
ウェールズ
	[m1]वेल्स[/m]
	[m1]ウェールズ[/m]

गणतन्त्र आयरल्यान्ड
アイルランド
	[m1]गणतन्त्र आयरल्यान्ड[/m]
	[m1]アイルランド[/m]

हंगेरी
ハンガリー
	[m1]हंगेरी[/m]
	[m1]ハンガリー[/m]

स्पेन
スペイン
	[m1]स्पेन[/m]
	[m1]スペイン[/m]

संयुक्त राज्य अमेरिका
アメリカ合衆国
	[m1]संयुक्त राज्य अमेरिका[/m]
	[m1]アメリカ合衆国[/m]

बेल्जियम
ベルギー
	[m1]बेल्जियम[/m]
	[m1]ベルギー[/m]

लक्जेम्बर्ग
ルクセンブルク
	[m1]लक्जेम्बर्ग[/m]
	[m1]ルクセンブルク[/m]

ब्रह्माण्ड
宇宙
	[m1]ब्रह्माण्ड[/m]
	[m1]宇宙[/m]

पृथ्वी
地球
	[m1]पृथ्वी[/m]
	[m1]地球[/m]

जीवन
生命
	[m1]जीवन[/m]
	[m1]生命[/m]

मानिस
ヒト
	[m1]मानिस[/m]
	[m1]ヒト[/m]

जर्ज वासिङ्टन
ジョージ・ワシントン
	[m1]जर्ज वासिङ्टन[/m]
	[m1]ジョージ・ワシントン[/m]

फिनल्याण्ड
フィンランド
	[m1]फिनल्याण्ड[/m]
	[m1]フィンランド[/m]

स्वीडेन
スウェーデン
	[m1]स्वीडेन[/m]
	[m1]スウェーデン[/m]

डेनमार्क
デンマーク
	[m1]डेनमार्क[/m]
	[m1]デンマーク[/m]

पोल्याण्ड
ポーランド
	[m1]पोल्याण्ड[/m]
	[m1]ポーランド[/m]

लिथुआनिया
リトアニア
	[m1]लिथुआनिया[/m]
	[m1]リトアニア[/m]

इटाली
イタリア
	[m1]इटाली[/m]
	[m1]イタリア[/m]

स्विजरल्याण्ड
スイス
	[m1]स्विजरल्याण्ड[/m]
	[m1]スイス[/m]

अष्ट्रीया
オーストリア
	[m1]अष्ट्रीया[/m]
	[m1]オーストリア[/m]

ग्रीस
ギリシャ
	[m1]ग्रीस[/m]
	[m1]ギリシャ[/m]

टर्की
トルコ
	[m1]टर्की[/m]
	[m1]トルコ[/m]

बियर
ビール
	[m1]बियर[/m]
	[m1]ビール[/m]

पोर्चुगल
ポルトガル
	[m1]पोर्चुगल[/m]
	[m1]ポルトガル[/m]

युरोप
ヨーロッパ
	[m1]युरोप[/m]
	[m1]ヨーロッパ[/m]

एसिया
アジア
	[m1]एसिया[/m]
	[m1]アジア[/m]

उत्तर अमेरिका
北アメリカ
	[m1]उत्तर अमेरिका[/m]
	[m1]北アメリカ[/m]

अन्टार्क्टिका
南極大陸
	[m1]अन्टार्क्टिका[/m]
	[m1]南極大陸[/m]

विकिपीडिया
ウィキペディア
	[m1]विकिपीडिया[/m]
	[m1]ウィキペディア[/m]

नेदरल्यान्ड्स
オランダ
	[m1]नेदरल्यान्ड्स[/m]
	[m1]オランダ[/m]

लिङ्ग
陰茎
	[m1]लिङ्ग[/m]
	[m1]陰茎[/m]

पिएचपी
PHP: Hypertext Preprocessor
	[m1]पिएचपी[/m]
	[m1]PHP: Hypertext Preprocessor[/m]

न्यू योर्क शहर
ニューヨーク
	[m1]न्यू योर्क शहर[/m]
	[m1]ニューヨーク[/m]

वासिङ्टन, डी.सी.
ワシントンD.C.
	[m1]वासिङ्टन, डी.सी.[/m]
	[m1]ワシントンD.C.[/m]

बर्लिन
ベルリン
	[m1]बर्लिन[/m]
	[m1]ベルリン[/m]

लस एन्जलस
ロサンゼルス
	[m1]लस एन्जलस[/m]
	[m1]ロサンゼルス[/m]

कम्प्युटर
コンピュータ
	[m1]कम्प्युटर[/m]
	[m1]コンピュータ[/m]

बर्न
ベルン
	[m1]बर्न[/m]
	[m1]ベルン[/m]

इन्टरनेट
インターネット
	[m1]इन्टरनेट[/m]
	[m1]インターネット[/m]

बाराक ओबामा
バラク・オバマ
	[m1]बाराक ओबामा[/m]
	[m1]バラク・オバマ[/m]

उरुग्वे
ウルグアイ
	[m1]उरुग्वे[/m]
	[m1]ウルグアイ[/m]

लण्डन
ロンドン
	[m1]लण्डन[/m]
	[m1]ロンドン[/m]

स्याउ
リンゴ
	[m1]स्याउ[/m]
	[m1]リンゴ[/m]

पेरिस
パリ
	[m1]पेरिस[/m]
	[m1]パリ[/m]

अब्राहम लिङ्कन
エイブラハム・リンカーン
	[m1]अब्राहम लिङ्कन[/m]
	[m1]エイブラハム・リンカーン[/m]

एन्ड्रोइड
Android
	[m1]एन्ड्रोइड[/m]
	[m1]Android[/m]

गुगल
Google
	[m1]गुगल[/m]
	[m1]Google[/m]

मेक्सिको
メキシコ
	[m1]मेक्सिको[/m]
	[m1]メキシコ[/m]

आन्ध्र महासागर
大西洋
	[m1]आन्ध्र महासागर[/m]
	[m1]大西洋[/m]

प्रशान्त महासागर
太平洋
	[m1]प्रशान्त महासागर[/m]
	[m1]太平洋[/m]

क्यालिफोर्निया
カリフォルニア州
	[m1]क्यालिफोर्निया[/m]
	[m1]カリフォルニア州[/m]

सोमवार
月曜日
	[m1]सोमवार[/m]
	[m1]月曜日[/m]

जनवरी
1月
	[m1]जनवरी[/m]
	[m1]1月[/m]

फेब्रुअरी
2月
	[m1]फेब्रुअरी[/m]
	[m1]2月[/m]

मार्च
3月
	[m1]मार्च[/m]
	[m1]3月[/m]

मंगलग्रह
火星
	[m1]मंगलग्रह[/m]
	[m1]火星[/m]

केन्या
ケニア
	[m1]केन्या[/m]
	[m1]ケニア[/m]

इथियोपिया
エチオピア
	[m1]इथियोपिया[/m]
	[m1]エチオピア[/m]

घाना
ガーナ
	[m1]घाना[/m]
	[m1]ガーナ[/m]

अप्रिल
4月
	[m1]अप्रिल[/m]
	[m1]4月[/m]

मे
5月
	[m1]मे[/m]
	[m1]5月[/m]

जुन
6月
	[m1]जुन[/m]
	[m1]6月[/m]

जुलाई
7月
	[m1]जुलाई[/m]
	[m1]7月[/m]

अगस्ट
8月
	[m1]अगस्ट[/m]
	[m1]8月[/m]

सेप्टेम्बर
9月
	[m1]सेप्टेम्बर[/m]
	[m1]9月[/m]

अक्टोबर
10月
	[m1]अक्टोबर[/m]
	[m1]10月[/m]

नोभेम्बर
11月
	[m1]नोभेम्बर[/m]
	[m1]11月[/m]

डिसेम्बर
12月
	[m1]डिसेम्बर[/m]
	[m1]12月[/m]

मंगलबार
火曜日
	[m1]मंगलबार[/m]
	[m1]火曜日[/m]

बुधवार
水曜日
	[m1]बुधवार[/m]
	[m1]水曜日[/m]

बिहीवार
木曜日
	[m1]बिहीवार[/m]
	[m1]木曜日[/m]

शुक्रवार
金曜日
	[m1]शुक्रवार[/m]
	[m1]金曜日[/m]

शनिवार
土曜日
	[m1]शनिवार[/m]
	[m1]土曜日[/m]

आइतबार
日曜日
	[m1]आइतबार[/m]
	[m1]日曜日[/m]

सिंह
ライオン
	[m1]सिंह[/m]
	[m1]ライオン[/m]

फ्रान्स
フランス
	[m1]फ्रान्स[/m]
	[m1]フランス[/m]

एस्पेरान्तो
エスペラント
	[m1]एस्पेरान्तो[/m]
	[m1]エスペラント[/m]

कुकुर
イヌ
	[m1]कुकुर[/m]
	[m1]イヌ[/m]

संयुक्त अधिराज्य
イギリス
	[m1]संयुक्त अधिराज्य[/m]
	[m1]イギリス[/m]

बिरालो
ネコ
	[m1]बिरालो[/m]
	[m1]ネコ[/m]

जनबादी गणतन्त्र चीन
中華人民共和国
	[m1]जनबादी गणतन्त्र चीन[/m]
	[m1]中華人民共和国[/m]

फ्रान्सेली भाषा
フランス語
	[m1]फ्रान्सेली भाषा[/m]
	[m1]フランス語[/m]

माछा
魚類
	[m1]माछा[/m]
	[m1]魚類[/m]

मादक पदार्थ
酒
	[m1]मादक पदार्थ[/m]
	[m1]酒[/m]

ब्राजिल
ブラジル
	[m1]ब्राजिल[/m]
	[m1]ブラジル[/m]

रुस
ロシア
	[m1]रुस[/m]
	[m1]ロシア[/m]

ह्वेल
クジラ目
	[m1]ह्वेल[/m]
	[m1]クジラ目[/m]

अप्टिकल फाइबर
光ファイバー
	[m1]अप्टिकल फाइबर[/m]
	[m1]光ファイバー[/m]

वर्ग (आकार)
正方形
	[m1]वर्ग (आकार)[/m]
	[m1]正方形[/m]

विकि
ウィキ
	[m1]विकि[/m]
	[m1]ウィキ[/m]

टोरन्टो
トロント
	[m1]टोरन्टो[/m]
	[m1]トロント[/m]

अलाबामा
アラバマ州
	[m1]अलाबामा[/m]
	[m1]アラバマ州[/m]

साओ पाउलो
サンパウロ
	[m1]साओ पाउलो[/m]
	[m1]サンパウロ[/m]

विकिमिडिया फाउन्डेसन
ウィキメディア財団
	[m1]विकिमिडिया फाउन्डेसन[/m]
	[m1]ウィキメディア財団[/m]

जिम्मी वेल्स
ジミー・ウェールズ
	[m1]जिम्मी वेल्स[/m]
	[m1]ジミー・ウェールズ[/m]

जर्मनी
ドイツ
	[m1]जर्मनी[/m]
	[m1]ドイツ[/m]

बेलारुस
ベラルーシ
	[m1]बेलारुस[/m]
	[m1]ベラルーシ[/m]

आइसल्याण्ड
アイスランド
	[m1]आइसल्याण्ड[/m]
	[m1]アイスランド[/m]

ईश्वर
神
	[m1]ईश्वर[/m]
	[m1]神[/m]

इस्टोनिया
エストニア
	[m1]इस्टोनिया[/m]
	[m1]エストニア[/m]

डेविड क्यामरुन
デーヴィッド・キャメロン
	[m1]डेविड क्यामरुन[/m]
	[m1]デーヴィッド・キャメロン[/m]

शनिग्रह
土星
	[m1]शनिग्रह[/m]
	[m1]土星[/m]

हवाईजहाज
飛行機
	[m1]हवाईजहाज[/m]
	[m1]飛行機[/m]

स्टेफेन हार्पर
スティーヴン・ハーパー
	[m1]स्टेफेन हार्पर[/m]
	[m1]スティーヴン・ハーパー[/m]

जर्ज डब्लु बुश
ジョージ・W・ブッシュ
	[m1]जर्ज डब्लु बुश[/m]
	[m1]ジョージ・W・ブッシュ[/m]

आयत
長方形
	[m1]आयत[/m]
	[m1]長方形[/m]

लात्भिया
ラトビア
	[m1]लात्भिया[/m]
	[m1]ラトビア[/m]

युक्रेन
ウクライナ
	[m1]युक्रेन[/m]
	[m1]ウクライナ[/m]

चेक गणतन्त्र
チェコ
	[m1]चेक गणतन्त्र[/m]
	[m1]チェコ[/m]

स्लोभाकिया
スロバキア
	[m1]स्लोभाकिया[/m]
	[m1]スロバキア[/m]

स्लोभेनिया
スロベニア
	[m1]स्लोभेनिया[/m]
	[m1]スロベニア[/m]

मोल्डोभा
モルドバ
	[m1]मोल्डोभा[/m]
	[m1]モルドバ[/m]

रोमानिया
ルーマニア
	[m1]रोमानिया[/m]
	[m1]ルーマニア[/m]

बुल्गेरिया
ブルガリア
	[m1]बुल्गेरिया[/m]
	[m1]ブルガリア[/m]

रोम
ローマ
	[m1]रोम[/m]
	[m1]ローマ[/m]

म्यासेडोनिया
マケドニア共和国
	[m1]म्यासेडोनिया[/m]
	[m1]マケドニア共和国[/m]

अल्बानिया
アルバニア
	[m1]अल्बानिया[/m]
	[m1]アルバニア[/m]

ग्रीनल्याण्ड
グリーンランド
	[m1]ग्रीनल्याण्ड[/m]
	[m1]グリーンランド[/m]

क्रोएशिया
クロアチア
	[m1]क्रोएशिया[/m]
	[m1]クロアチア[/m]

बोस्निया र हर्जगोभिना
ボスニア・ヘルツェゴビナ
	[m1]बोस्निया र हर्जगोभिना[/m]
	[m1]ボスニア・ヘルツェゴビナ[/m]

अजरबैजान
アゼルバイジャン
	[m1]अजरबैजान[/m]
	[m1]アゼルバイジャン[/m]

एण्डोरा
アンドラ
	[m1]एण्डोरा[/m]
	[m1]アンドラ[/m]

साइप्रस
キプロス
	[m1]साइप्रस[/m]
	[m1]キプロス[/m]

जर्जिया (देश)
グルジア
	[m1]जर्जिया (देश)[/m]
	[m1]グルジア[/m]

कजाख्स्तान
カザフスタン
	[m1]कजाख्स्तान[/m]
	[m1]カザフスタン[/m]

मोनाको
モナコ
	[m1]मोनाको[/m]
	[m1]モナコ[/m]

मोन्टेनेग्रो
モンテネグロ
	[m1]मोन्टेनेग्रो[/m]
	[m1]モンテネグロ[/m]

भ्याटिकन सिटी
バチカン
	[m1]भ्याटिकन सिटी[/m]
	[m1]バチカン[/m]

सान मारिनो
サンマリノ
	[m1]सान मारिनो[/m]
	[m1]サンマリノ[/m]

ब्रसेल्स
ブリュッセル
	[m1]ब्रसेल्स[/m]
	[m1]ブリュッセル[/m]

क्युबा
キューバ
	[m1]क्युबा[/m]
	[m1]キューバ[/m]

बेलिज
ベリーズ
	[m1]बेलिज[/m]
	[m1]ベリーズ[/m]

आइफिल टावर
エッフェル塔
	[m1]आइफिल टावर[/m]
	[m1]エッフェル塔[/m]

बार्बाडोस
バルバドス
	[m1]बार्बाडोस[/m]
	[m1]バルバドス[/m]

किबोर्ड
キーボード (コンピュータ)
	[m1]किबोर्ड[/m]
	[m1]キーボード (コンピュータ)[/m]

जावा
Java
	[m1]जावा[/m]
	[m1]Java[/m]

इण्डोनेशिया
インドネシア
	[m1]इण्डोनेशिया[/m]
	[m1]インドネシア[/m]

वोल्फगान्क आमडेयुस मोत्सार्ट
ヴォルフガング・アマデウス・モーツァルト
	[m1]वोल्फगान्क आमडेयुस मोत्सार्ट[/m]
	[m1]ヴォルフガング・アマデウス・モーツァルト[/m]

दक्षिण अफ्रिका
南アフリカ共和国
	[m1]दक्षिण अफ्रिका[/m]
	[m1]南アフリカ共和国[/m]

लिंकिन पार्क
リンキン・パーク
	[m1]लिंकिन पार्क[/m]
	[m1]リンキン・パーク[/m]

अल्जेरिया
アルジェリア
	[m1]अल्जेरिया[/m]
	[m1]アルジェリア[/m]

वाइन
ワイン
	[m1]वाइन[/m]
	[m1]ワイン[/m]

पानी
水
	[m1]पानी[/m]
	[m1]水[/m]

काठ
木材
	[m1]काठ[/m]
	[m1]木材[/m]

टेलिभिजन
テレビ
	[m1]टेलिभिजन[/m]
	[m1]テレビ[/m]

यौन
性 (生物学)
	[m1]यौन[/m]
	[m1]性 (生物学)[/m]

चिली
チリ
	[m1]चिली[/m]
	[m1]チリ[/m]

जिसस क्राइस्ट
イエス・キリスト
	[m1]जिसस क्राइस्ट[/m]
	[m1]イエス・キリスト[/m]

बुधग्रह
水星
	[m1]बुधग्रह[/m]
	[m1]水星[/m]

इतिहास
歴史
	[m1]इतिहास[/m]
	[m1]歴史[/m]

एप्पल कम्पनी
アップル インコーポレイテッド
	[m1]एप्पल कम्पनी[/m]
	[m1]アップル インコーポレイテッド[/m]

शुक्रग्रह
金星
	[m1]शुक्रग्रह[/m]
	[m1]金星[/m]

भाषा
言語
	[m1]भाषा[/m]
	[m1]言語[/m]

माया
愛
	[m1]माया[/m]
	[m1]愛[/m]

तारापुञ्ज
銀河
	[m1]तारापुञ्ज[/m]
	[m1]銀河[/m]

बृहस्पतिग्रह
木星
	[m1]बृहस्पतिग्रह[/m]
	[m1]木星[/m]

आकाशगङ्गा
銀河系
	[m1]आकाशगङ्गा[/m]
	[m1]銀河系[/m]

युरेनस
天王星
	[m1]युरेनस[/m]
	[m1]天王星[/m]

निकोला सार्कोजी
ニコラ・サルコジ
	[m1]निकोला सार्कोजी[/m]
	[m1]ニコラ・サルコジ[/m]

वरुणग्रह
海王星
	[m1]वरुणग्रह[/m]
	[m1]海王星[/m]

खगोलशास्त्र
天文学
	[m1]खगोलशास्त्र[/m]
	[m1]天文学[/m]

सिङ्गापुर
シンガポール
	[m1]सिङ्गापुर[/m]
	[m1]シンガポール[/m]

विज्ञान
科学
	[m1]विज्ञान[/m]
	[m1]科学[/m]

भविष्य
未来
	[m1]भविष्य[/m]
	[m1]未来[/m]

मेरी (यसुकी आमा)
イエスの母マリア
	[m1]मेरी (यसुकी आमा)[/m]
	[m1]イエスの母マリア[/m]

खेल
スポーツ
	[m1]खेल[/m]
	[m1]スポーツ[/m]

एडल्फ हिटलर
アドルフ・ヒトラー
	[m1]एडल्फ हिटलर[/m]
	[m1]アドルフ・ヒトラー[/m]

फेसबुक
Facebook
	[m1]फेसबुक[/m]
	[m1]Facebook[/m]

गूगल+
Google+
	[m1]गूगल+[/m]
	[m1]Google+[/m]

विकिलिक्स
ウィキリークス
	[m1]विकिलिक्स[/m]
	[m1]ウィキリークス[/m]

जुलियन असान्ज
ジュリアン・アサンジ
	[m1]जुलियन असान्ज[/m]
	[m1]ジュリアン・アサンジ[/m]

प्रथम विश्वयुद्ध
第一次世界大戦
	[m1]प्रथम विश्वयुद्ध[/m]
	[m1]第一次世界大戦[/m]

दोस्रो विश्वयुद्ध
第二次世界大戦
	[m1]दोस्रो विश्वयुद्ध[/m]
	[m1]第二次世界大戦[/m]

भ्रष्टाचार
汚職
	[m1]भ्रष्टाचार[/m]
	[m1]汚職[/m]

उबुन्टु
Ubuntu
	[m1]उबुन्टु[/m]
	[m1]Ubuntu[/m]

लिनक्स
Linux
	[m1]लिनक्स[/m]
	[m1]Linux[/m]

गणित
数学
	[m1]गणित[/m]
	[m1]数学[/m]

लेटिन
ラテン語
	[m1]लेटिन[/m]
	[m1]ラテン語[/m]

बहराइन
バーレーン
	[m1]बहराइन[/m]
	[m1]バーレーン[/m]

आर्मेनिया
アルメニア
	[m1]आर्मेनिया[/m]
	[m1]アルメニア[/m]

जेना जेम्सन
ジェナ・ジェイムソン
	[m1]जेना जेम्सन[/m]
	[m1]ジェナ・ジェイムソン[/m]

हिग्स बोसोन
ヒッグス粒子
	[m1]हिग्स बोसोन[/m]
	[m1]ヒッグス粒子[/m]

सर्बिया
セルビア
	[m1]सर्बिया[/m]
	[m1]セルビア[/m]

चन्द्रमा
月
	[m1]चन्द्रमा[/m]
	[m1]月[/m]

इस्तानबुल
イスタンブル
	[m1]इस्तानबुल[/m]
	[m1]イスタンブル[/m]

लिन्डा लभलेस
リンダ・ラヴレース
	[m1]लिन्डा लभलेस[/m]
	[m1]リンダ・ラヴレース[/m]

अष्ट्रेलिया
オーストラリア
	[m1]अष्ट्रेलिया[/m]
	[m1]オーストラリア[/m]

बब मार्ली
ボブ・マーリー
	[m1]बब मार्ली[/m]
	[m1]ボブ・マーリー[/m]

अर्जेन्टिना
アルゼンチン
	[m1]अर्जेन्टिना[/m]
	[m1]アルゼンチン[/m]

पेरू
ペルー
	[m1]पेरू[/m]
	[m1]ペルー[/m]

जीवशास्त्र
生物学
	[m1]जीवशास्त्र[/m]
	[m1]生物学[/m]

उत्तर कोरिया
朝鮮民主主義人民共和国
	[m1]उत्तर कोरिया[/m]
	[m1]朝鮮民主主義人民共和国[/m]

कम्बोडिया
カンボジア
	[m1]कम्बोडिया[/m]
	[m1]カンボジア[/m]

कुरान
クルアーン
	[m1]कुरान[/m]
	[m1]クルアーン[/m]

डायनोसर
恐竜
	[m1]डायनोसर[/m]
	[m1]恐竜[/m]

इस्लाम धर्म
イスラム教
	[m1]इस्लाम धर्म[/m]
	[m1]イスラム教[/m]

हरियो स्याउ
ナシ属
	[m1]हरियो स्याउ[/m]
	[m1]ナシ属[/m]

लेक वालेसा
レフ・ヴァウェンサ
	[m1]लेक वालेसा[/m]
	[m1]レフ・ヴァウェンサ[/m]

मन
心
	[m1]मन[/m]
	[m1]心[/m]

शान्ति
平和
	[m1]शान्ति[/m]
	[m1]平和[/m]

युरोपेली संघ
欧州連合
	[m1]युरोपेली संघ[/m]
	[m1]欧州連合[/m]

महिला
女性
	[m1]महिला[/m]
	[m1]女性[/m]

कविता
詩
	[m1]कविता[/m]
	[m1]詩[/m]

कम्प्युटर भाइरस
コンピュータウイルス
	[m1]कम्प्युटर भाइरस[/m]
	[m1]コンピュータウイルス[/m]

मित्रता
友情
	[m1]मित्रता[/m]
	[m1]友情[/m]

मल
糞
	[m1]मल[/m]
	[m1]糞[/m]

काखी
腋の下
	[m1]काखी[/m]
	[m1]腋の下[/m]

कागती
レモン
	[m1]कागती[/m]
	[m1]レモン[/m]

केरा
バナナ
	[m1]केरा[/m]
	[m1]バナナ[/m]

फूल
花
	[m1]फूल[/m]
	[m1]花[/m]

सगरमाथा
エベレスト
	[m1]सगरमाथा[/m]
	[m1]エベレスト[/m]

शहर
都市
	[m1]शहर[/m]
	[m1]都市[/m]

नेपोलियन बोनापार्ट
ナポレオン・ボナパルト
	[m1]नेपोलियन बोनापार्ट[/m]
	[m1]ナポレオン・ボナパルト[/m]

शरीर क्रिया विज्ञान
生理学
	[m1]शरीर क्रिया विज्ञान[/m]
	[m1]生理学[/m]

तारा
恒星
	[m1]तारा[/m]
	[m1]恒星[/m]

सूर्य
太陽
	[m1]सूर्य[/m]
	[m1]太陽[/m]

आकाश
空
	[m1]आकाश[/m]
	[m1]空[/m]

लोइस पास्चर
ルイ・パスツール
	[m1]लोइस पास्चर[/m]
	[m1]ルイ・パスツール[/m]

प्रकाश वर्ष
光年
	[m1]प्रकाश वर्ष[/m]
	[m1]光年[/m]

ओशिनिया
オセアニア
	[m1]ओशिनिया[/m]
	[m1]オセアニア[/m]

सौर्यमण्डल
太陽系
	[m1]सौर्यमण्डल[/m]
	[m1]太陽系[/m]

दाँत
歯
	[m1]दाँत[/m]
	[m1]歯[/m]

हाइड्रोजन
水素
	[m1]हाइड्रोजन[/m]
	[m1]水素[/m]

हीलियम
ヘリウム
	[m1]हीलियम[/m]
	[m1]ヘリウム[/m]

विकिमिडिया कमन्स
ウィキメディア・コモンズ
	[m1]विकिमिडिया कमन्स[/m]
	[m1]ウィキメディア・コモンズ[/m]

एन्जेला मर्केल
アンゲラ・メルケル
	[m1]एन्जेला मर्केल[/m]
	[m1]アンゲラ・メルケル[/m]

लिथियम
リチウム
	[m1]लिथियम[/m]
	[m1]リチウム[/m]

बेरिलियम
ベリリウム
	[m1]बेरिलियम[/m]
	[m1]ベリリウム[/m]

लाउड स्पीकर
スピーカー
	[m1]लाउड स्पीकर[/m]
	[m1]スピーカー[/m]

पुस्तक
本
	[m1]पुस्तक[/m]
	[m1]本[/m]

दिन
日
	[m1]दिन[/m]
	[m1]日[/m]

पूर्वी टिमोर
東ティモール
	[m1]पूर्वी टिमोर[/m]
	[m1]東ティモール[/m]

राती
夜
	[m1]राती[/m]
	[m1]夜[/m]

वर्ष
年
	[m1]वर्ष[/m]
	[m1]年[/m]

शताब्दी
世紀
	[m1]शताब्दी[/m]
	[m1]世紀[/m]

मोन्ट ब्लाङ्क
モンブラン
	[m1]मोन्ट ब्लाङ्क[/m]
	[m1]モンブラン[/m]

ओस्लो
オスロ
	[m1]ओस्लो[/m]
	[m1]オスロ[/m]

क्याटोभिस
カトヴィツェ
	[m1]क्याटोभिस[/m]
	[m1]カトヴィツェ[/m]

ब्ल्याक होल
ブラックホール
	[m1]ब्ल्याक होल[/m]
	[m1]ブラックホール[/m]

समलिङ्गी (पुरुष)
ゲイ
	[m1]समलिङ्गी (पुरुष)[/m]
	[m1]ゲイ[/m]

लियोनेल मेस्सी
リオネル・メッシ
	[m1]लियोनेल मेस्सी[/m]
	[m1]リオネル・メッシ[/m]

बोरोन
ホウ素
	[m1]बोरोन[/m]
	[m1]ホウ素[/m]

कार्बन
炭素
	[m1]कार्बन[/m]
	[m1]炭素[/m]

नाइट्रोजन
窒素
	[m1]नाइट्रोजन[/m]
	[m1]窒素[/m]

प्राणवायु
酸素
	[m1]प्राणवायु[/m]
	[m1]酸素[/m]

इन्टर मिलान
インテルナツィオナーレ・ミラノ
	[m1]इन्टर मिलान[/m]
	[m1]インテルナツィオナーレ・ミラノ[/m]

ग्रह
惑星
	[m1]ग्रह[/m]
	[m1]惑星[/m]

क्लियोपेट्रा सातौं
クレオパトラ7世
	[m1]क्लियोपेट्रा सातौं[/m]
	[m1]クレオパトラ7世[/m]

संगीत
音楽
	[m1]संगीत[/m]
	[m1]音楽[/m]

भेनिस
ヴェネツィア
	[m1]भेनिस[/m]
	[m1]ヴェネツィア[/m]

थर्मामीटर
温度計
	[m1]थर्मामीटर[/m]
	[m1]温度計[/m]

फ्लोरिन
フッ素
	[m1]फ्लोरिन[/m]
	[m1]フッ素[/m]

नियोन
ネオン
	[m1]नियोन[/m]
	[m1]ネオン[/m]

सेन्ट पिटर्सवर्ग
サンクトペテルブルク
	[m1]सेन्ट पिटर्सवर्ग[/m]
	[m1]サンクトペテルブルク[/m]

सोडियम
ナトリウム
	[m1]सोडियम[/m]
	[m1]ナトリウム[/m]

उत्तर
北
	[m1]उत्तर[/m]
	[m1]北[/m]

म्याग्नेसियम
マグネシウム
	[m1]म्याग्नेसियम[/m]
	[m1]マグネシウム[/m]

एलुमिनियम
アルミニウム
	[m1]एलुमिनियम[/m]
	[m1]アルミニウム[/m]

न्यु जिल्यान्ड
ニュージーランド
	[m1]न्यु जिल्यान्ड[/m]
	[m1]ニュージーランド[/m]

दक्षिण
南
	[m1]दक्षिण[/m]
	[m1]南[/m]

भारत
インド
	[m1]भारत[/m]
	[m1]インド[/m]

सिलिकॉन
ケイ素
	[m1]सिलिकॉन[/m]
	[m1]ケイ素[/m]

फोस्फरस
リン
	[m1]फोस्फरस[/m]
	[m1]リン[/m]

आन्द्रे मैरी एम्पीयर
アンドレ＝マリ・アンペール
	[m1]आन्द्रे मैरी एम्पीयर[/m]
	[m1]アンドレ＝マリ・アンペール[/m]

फलाम
鉄
	[m1]फलाम[/m]
	[m1]鉄[/m]

पश्चिम
西
	[m1]पश्चिम[/m]
	[m1]西[/m]

गन्धक
硫黄
	[m1]गन्धक[/m]
	[m1]硫黄[/m]

पूर्व
東
	[m1]पूर्व[/m]
	[m1]東[/m]

सोलोमन द्वीप
ソロモン諸島
	[m1]सोलोमन द्वीप[/m]
	[m1]ソロモン諸島[/m]

भानुअटु
バヌアツ
	[m1]भानुअटु[/m]
	[m1]バヌアツ[/m]

क्लोरिन
塩素
	[m1]क्लोरिन[/m]
	[m1]塩素[/m]

विलियम शेक्सपियर
ウィリアム・シェイクスピア
	[m1]विलियम शेक्सपियर[/m]
	[m1]ウィリアム・シェイクスピア[/m]

और्गन
アルゴン
	[m1]और्गन[/m]
	[m1]アルゴン[/m]

मोजिला फायरफक्स
Mozilla Firefox
	[m1]मोजिला फायरफक्स[/m]
	[m1]Mozilla Firefox[/m]

पोटाशियम
カリウム
	[m1]पोटाशियम[/m]
	[m1]カリウム[/m]

क्याल्सियम
カルシウム
	[m1]क्याल्सियम[/m]
	[m1]カルシウム[/m]

मङ्गोलिया
モンゴル国
	[m1]मङ्गोलिया[/m]
	[m1]モンゴル国[/m]

फिजी
フィジー
	[m1]फिजी[/m]
	[m1]フィジー[/m]

स्काण्डियम
スカンジウム
	[m1]स्काण्डियम[/m]
	[m1]スカンジウム[/m]

टाइटानियम
チタン
	[m1]टाइटानियम[/m]
	[m1]チタン[/m]

भेनेजुएला
ベネズエラ
	[m1]भेनेजुएला[/m]
	[m1]ベネズエラ[/m]

बुद्धिचाल
チェス
	[m1]बुद्धिचाल[/m]
	[m1]チェス[/m]

जंगेज खाँ
チンギス・カン
	[m1]जंगेज खाँ[/m]
	[m1]チンギス・カン[/m]

वनेडियम
バナジウム
	[m1]वनेडियम[/m]
	[m1]バナジウム[/m]

मेन
メイン州
	[m1]मेन[/m]
	[m1]メイン州[/m]

आम्स्टर्डम
アムステルダム
	[m1]आम्स्टर्डम[/m]
	[m1]アムステルダム[/m]

जनावर
動物
	[m1]जनावर[/m]
	[m1]動物[/m]

पाराग्वे
パラグアイ
	[m1]पाराग्वे[/m]
	[m1]パラグアイ[/m]

गुयना
ガイアナ
	[m1]गुयना[/m]
	[m1]ガイアナ[/m]

इक्वेडर
エクアドル
	[m1]इक्वेडर[/m]
	[m1]エクアドル[/m]

कोलम्बिया
コロンビア
	[m1]कोलम्बिया[/m]
	[m1]コロンビア[/m]

बुद्ध धर्म
仏教
	[m1]बुद्ध धर्म[/m]
	[m1]仏教[/m]

बोलिभिया
ボリビア
	[m1]बोलिभिया[/m]
	[m1]ボリビア[/m]

अस्मियम
オスミウム
	[m1]अस्मियम[/m]
	[m1]オスミウム[/m]

तामा
銅
	[m1]तामा[/m]
	[m1]銅[/m]

ट्रिनिडाड र टोबागो
トリニダード・トバゴ
	[m1]ट्रिनिडाड र टोबागो[/m]
	[m1]トリニダード・トバゴ[/m]

वनस्पति
植物
	[m1]वनस्पति[/m]
	[m1]植物[/m]

न्यू ह्याम्प्सर
ニューハンプシャー州
	[m1]न्यू ह्याम्प्सर[/m]
	[m1]ニューハンプシャー州[/m]

लियोनार्दो दा भिञ्ची
レオナルド・ダ・ヴィンチ
	[m1]लियोनार्दो दा भिञ्ची[/m]
	[m1]レオナルド・ダ・ヴィンチ[/m]

ढुसी
菌類
	[m1]ढुसी[/m]
	[m1]菌類[/m]

ग्रिनाडा
グレナダ
	[m1]ग्रिनाडा[/m]
	[m1]グレナダ[/m]

म्यासेचुसेट्स
マサチューセッツ州
	[m1]म्यासेचुसेट्स[/m]
	[m1]マサチューセッツ州[/m]

ग्वाटेमाला
グアテマラ
	[m1]ग्वाटेमाला[/m]
	[m1]グアテマラ[/m]

बहामस
バハマ
	[m1]बहामस[/m]
	[m1]バハマ[/m]

कनेक्टिकट
コネチカット州
	[m1]कनेक्टिकट[/m]
	[m1]コネチカット州[/m]

कुखुरा
ニワトリ
	[m1]कुखुरा[/m]
	[m1]ニワトリ[/m]

एन्टिगुआ र बर्बुडा
アンティグア・バーブーダ
	[m1]एन्टिगुआ र बर्बुडा[/m]
	[m1]アンティグア・バーブーダ[/m]

हवाई
ハワイ州
	[m1]हवाई[/m]
	[m1]ハワイ州[/m]

होन्डुरस
ホンジュラス
	[m1]होन्डुरस[/m]
	[m1]ホンジュラス[/m]

डोमिनिका
ドミニカ国
	[m1]डोमिनिका[/m]
	[m1]ドミニカ国[/m]

जर्सी
ジャージー
	[m1]जर्सी[/m]
	[m1]ジャージー[/m]

डोमिनिकन गणतन्त्र
ドミニカ共和国
	[m1]डोमिनिकन गणतन्त्र[/m]
	[m1]ドミニカ共和国[/m]

आर्कटिक महासागर
北極海
	[m1]आर्कटिक महासागर[/m]
	[m1]北極海[/m]

हाइटी
ハイチ
	[m1]हाइटी[/m]
	[m1]ハイチ[/m]

एल साल्भादोर
エルサルバドル
	[m1]एल साल्भादोर[/m]
	[m1]エルサルバドル[/m]

इरान
イラン
	[m1]इरान[/m]
	[m1]イラン[/m]

ईराक
イラク
	[m1]ईराक[/m]
	[m1]イラク[/m]

अलास्का
アラスカ州
	[m1]अलास्का[/m]
	[m1]アラスカ州[/m]

कोस्टारिका
コスタリカ
	[m1]कोस्टारिका[/m]
	[m1]コスタリカ[/m]

इजरायल
イスラエル
	[m1]इजरायल[/m]
	[m1]イスラエル[/m]

पानामा
パナマ
	[m1]पानामा[/m]
	[m1]パナマ[/m]

गणतन्त्र यमन
イエメン
	[m1]गणतन्त्र यमन[/m]
	[m1]イエメン[/m]

विषाणु
ウイルス
	[m1]विषाणु[/m]
	[m1]ウイルス[/m]

जोर्डन
ヨルダン
	[m1]जोर्डन[/m]
	[m1]ヨルダン[/m]

निकाराग्वा
ニカラグア
	[m1]निकाराग्वा[/m]
	[m1]ニカラグア[/m]

फ्लोरिडा
フロリダ州
	[m1]फ्लोरिडा[/m]
	[m1]フロリダ州[/m]

किर्गिजस्तान
キルギス
	[m1]किर्गिजस्तान[/m]
	[m1]キルギス[/m]

एरिजोना
アリゾナ州
	[m1]एरिजोना[/m]
	[m1]アリゾナ州[/m]

कुवेत
クウェート
	[m1]कुवेत[/m]
	[m1]クウェート[/m]

लाओस
ラオス
	[m1]लाओस[/m]
	[m1]ラオス[/m]

ओरेगन
オレゴン州
	[m1]ओरेगन[/m]
	[m1]オレゴン州[/m]

मालदिभ्स
モルディブ
	[m1]मालदिभ्स[/m]
	[m1]モルディブ[/m]

युटा
ユタ州
	[m1]युटा[/m]
	[m1]ユタ州[/m]

गाई
ウシ
	[m1]गाई[/m]
	[m1]ウシ[/m]

मलेशिया
マレーシア
	[m1]मलेशिया[/m]
	[m1]マレーシア[/m]

म्यानमार
ミャンマー
	[m1]म्यानमार[/m]
	[m1]ミャンマー[/m]

नेपाल
ネパール
	[m1]नेपाल[/m]
	[m1]ネパール[/m]

ओमान
オマーン
	[m1]ओमान[/m]
	[m1]オマーン[/m]

पाकिस्तान
パキスタン
	[m1]पाकिस्तान[/m]
	[m1]パキスタン[/m]

कतार
カタール
	[m1]कतार[/m]
	[m1]カタール[/m]

साउदी अरब
サウジアラビア
	[m1]साउदी अरब[/m]
	[m1]サウジアラビア[/m]

श्रीलंका
スリランカ
	[m1]श्रीलंका[/m]
	[m1]スリランカ[/m]

स्टालिन
ヨシフ・スターリン
	[m1]स्टालिन[/m]
	[m1]ヨシフ・スターリン[/m]

सीरिया
シリア
	[m1]सीरिया[/m]
	[m1]シリア[/m]

प्लेटो
プラトン
	[m1]प्लेटो[/m]
	[m1]プラトン[/m]

ताजिकिस्तान
タジキスタン
	[m1]ताजिकिस्तान[/m]
	[m1]タジキスタン[/m]

ताइवान
中華民国
	[m1]ताइवान[/m]
	[m1]中華民国[/m]

युट्युब
YouTube
	[m1]युट्युब[/m]
	[m1]YouTube[/m]

जर्मेनियम
ゲルマニウム
	[m1]जर्मेनियम[/m]
	[m1]ゲルマニウム[/m]

अरस्तू
アリストテレス
	[m1]अरस्तू[/m]
	[m1]アリストテレス[/m]

थाइल्याण्ड
タイ王国
	[m1]थाइल्याण्ड[/m]
	[m1]タイ王国[/m]

रेडियो
ラジオ
	[m1]रेडियो[/m]
	[m1]ラジオ[/m]

तुर्कमेनिस्तान
トルクメニスタン
	[m1]तुर्कमेनिस्तान[/m]
	[m1]トルクメニスタン[/m]

इरिडियम
イリジウム
	[m1]इरिडियम[/m]
	[m1]イリジウム[/m]

संयुक्त अरब इमिरेट्स
アラブ首長国連邦
	[m1]संयुक्त अरब इमिरेट्स[/m]
	[m1]アラブ首長国連邦[/m]

भियतनाम
ベトナム
	[m1]भियतनाम[/m]
	[m1]ベトナム[/m]

चार्ली च्याप्लिन
チャールズ・チャップリン
	[m1]चार्ली च्याप्लिन[/m]
	[m1]チャールズ・チャップリン[/m]

दक्षिण कोरिया
大韓民国
	[m1]दक्षिण कोरिया[/m]
	[m1]大韓民国[/m]

द सिम्प्सन्स
ザ・シンプソンズ
	[m1]द सिम्प्सन्स[/m]
	[m1]ザ・シンプソンズ[/m]

अफगानिस्तान
アフガニスタン
	[m1]अफगानिस्तान[/m]
	[m1]アフガニスタン[/m]

गङ्नम स्टाइल
江南スタイル
	[m1]गङ्नम स्टाइल[/m]
	[m1]江南スタイル[/m]

सुन
金
	[m1]सुन[/m]
	[m1]金[/m]

स्वेज नहर
スエズ運河
	[m1]स्वेज नहर[/m]
	[m1]スエズ運河[/m]

वैज्ञानिक
科学者
	[m1]वैज्ञानिक[/m]
	[m1]科学者[/m]

बंगलादेश
バングラデシュ
	[m1]बंगलादेश[/m]
	[m1]バングラデシュ[/m]

फ्रान्ज काफ्का
フランツ・カフカ
	[m1]फ्रान्ज काफ्का[/m]
	[m1]フランツ・カフカ[/m]

सुकरात
ソクラテス
	[m1]सुकरात[/m]
	[m1]ソクラテス[/m]

अंगोला
アンゴラ
	[m1]अंगोला[/m]
	[m1]アンゴラ[/m]

भूटान
ブータン
	[m1]भूटान[/m]
	[m1]ブータン[/m]

ट्विटर
Twitter
	[m1]ट्विटर[/m]
	[m1]Twitter[/m]

ब्रुनेई
ブルネイ
	[m1]ब्रुनेई[/m]
	[m1]ブルネイ[/m]

तन्जानिया
タンザニア
	[m1]तन्जानिया[/m]
	[m1]タンザニア[/m]

फिलिपिन्स
フィリピン
	[m1]फिलिपिन्स[/m]
	[m1]フィリピン[/m]

मध्य अफ्रिकी गणतन्त्र
中央アフリカ共和国
	[m1]मध्य अफ्रिकी गणतन्त्र[/m]
	[m1]中央アフリカ共和国[/m]

दक्षिणी ध्रुव
南極点
	[m1]दक्षिणी ध्रुव[/m]
	[m1]南極点[/m]

उत्तरी ध्रुव
北極点
	[m1]उत्तरी ध्रुव[/m]
	[m1]北極点[/m]

आइज्याक न्यूटन
アイザック・ニュートン
	[m1]आइज्याक न्यूटन[/m]
	[m1]アイザック・ニュートン[/m]

अल्बर्ट आइन्स्टाइन
アルベルト・アインシュタイン
	[m1]अल्बर्ट आइन्स्टाइन[/m]
	[m1]アルベルト・アインシュタイン[/m]

पहेंलो
黄色
	[m1]पहेंलो[/m]
	[m1]黄色[/m]

प्रमात्रा यान्त्रिकी
量子力学
	[m1]प्रमात्रा यान्त्रिकी[/m]
	[m1]量子力学[/m]

जिम्बाब्वे
ジンバブエ
	[m1]जिम्बाब्वे[/m]
	[m1]ジンバブエ[/m]

बेइजिङ
北京市
	[m1]बेइजिङ[/m]
	[m1]北京市[/m]

बेनिन
ベナン
	[m1]बेनिन[/m]
	[m1]ベナン[/m]

बोत्स्वाना
ボツワナ
	[m1]बोत्स्वाना[/m]
	[m1]ボツワナ[/m]

बुर्किना फासो
ブルキナファソ
	[m1]बुर्किना फासो[/m]
	[m1]ブルキナファソ[/m]

बुरूण्डी
ブルンジ
	[m1]बुरूण्डी[/m]
	[m1]ブルンジ[/m]

कोमोरोस
コモロ
	[m1]कोमोरोस[/m]
	[m1]コモロ[/m]

गणतन्त्र कङ्गो
コンゴ共和国
	[m1]गणतन्त्र कङ्गो[/m]
	[m1]コンゴ共和国[/m]

प्रजातान्त्रिक गणतन्त्र कंगो
コンゴ民主共和国
	[m1]प्रजातान्त्रिक गणतन्त्र कंगो[/m]
	[m1]コンゴ民主共和国[/m]

जिबुटी
ジブチ
	[m1]जिबुटी[/m]
	[m1]ジブチ[/m]

इक्वेटोरियल गिनी
赤道ギニア
	[m1]इक्वेटोरियल गिनी[/m]
	[m1]赤道ギニア[/m]

एरिट्रिया
エリトリア
	[m1]एरिट्रिया[/m]
	[m1]エリトリア[/m]

नयाँ दिल्ली
ニューデリー
	[m1]नयाँ दिल्ली[/m]
	[m1]ニューデリー[/m]

शिशु
赤ちゃん
	[m1]शिशु[/m]
	[m1]赤ちゃん[/m]

गाबोन
ガボン
	[m1]गाबोन[/m]
	[m1]ガボン[/m]

महात्मा गान्धी
マハトマ・ガンディー
	[m1]महात्मा गान्धी[/m]
	[m1]マハトマ・ガンディー[/m]

गाम्बिया
ガンビア
	[m1]गाम्बिया[/m]
	[m1]ガンビア[/m]

गिनी
ギニア
	[m1]गिनी[/m]
	[m1]ギニア[/m]

गिनी-बिसाउ
ギニアビサウ
	[m1]गिनी-बिसाउ[/m]
	[m1]ギニアビサウ[/m]

आइभोरी कोस्ट
コートジボワール
	[m1]आइभोरी कोस्ट[/m]
	[m1]コートジボワール[/m]

क्यामेरून
カメルーン
	[m1]क्यामेरून[/m]
	[m1]カメルーン[/m]

केप भर्ड
カーボベルデ
	[m1]केप भर्ड[/m]
	[m1]カーボベルデ[/m]

लिबिया
リビア
	[m1]लिबिया[/m]
	[m1]リビア[/m]

माडागास्कर
マダガスカル
	[m1]माडागास्कर[/m]
	[m1]マダガスカル[/m]

स्टटगर्ट
シュトゥットガルト
	[m1]स्टटगर्ट[/m]
	[m1]シュトゥットガルト[/m]

मौरिसस
モーリシャス
	[m1]मौरिसस[/m]
	[m1]モーリシャス[/m]

नाइजेरिया
ナイジェリア
	[m1]नाइजेरिया[/m]
	[m1]ナイジェリア[/m]

चार्ल्स डार्विन
チャールズ・ダーウィン
	[m1]चार्ल्स डार्विन[/m]
	[m1]チャールズ・ダーウィン[/m]

युगाण्डा
ウガンダ
	[m1]युगाण्डा[/m]
	[m1]ウガンダ[/m]

रुवाण्डा
ルワンダ
	[m1]रुवाण्डा[/m]
	[m1]ルワンダ[/m]

सोमालिया
ソマリア
	[m1]सोमालिया[/m]
	[m1]ソマリア[/m]

नायोबियम
ニオブ
	[m1]नायोबियम[/m]
	[m1]ニオブ[/m]

जवाहरलाल नेहरु
ジャワハルラール・ネルー
	[m1]जवाहरलाल नेहरु[/m]
	[m1]ジャワハルラール・ネルー[/m]

जुलियस सिजर
ガイウス・ユリウス・カエサル
	[m1]जुलियस सिजर[/m]
	[m1]ガイウス・ユリウス・カエサル[/m]

इन्द्रेणी
虹
	[m1]इन्द्रेणी[/m]
	[m1]虹[/m]

ह्याम्बर्ग
ハンブルク
	[m1]ह्याम्बर्ग[/m]
	[m1]ハンブルク[/m]

नरेन्द्र मोदी
ナレンドラ・モディ
	[m1]नरेन्द्र मोदी[/m]
	[m1]ナレンドラ・モディ[/m]

प्रतिरक्षा प्रणाली
免疫系
	[m1]प्रतिरक्षा प्रणाली[/m]
	[m1]免疫系[/m]

गुजरात
グジャラート州
	[m1]गुजरात[/m]
	[m1]グジャラート州[/m]

क्रम-विकास
進化
	[m1]क्रम-विकास[/m]
	[m1]進化[/m]

संयुक्त राष्ट्र संघ
国際連合
	[m1]संयुक्त राष्ट्र संघ[/m]
	[m1]国際連合[/m]

अहमदाबाद
アフマダーバード
	[m1]अहमदाबाद[/m]
	[m1]アフマダーバード[/m]

भूगोल
地理学
	[m1]भूगोल[/m]
	[m1]地理学[/m]

मुटु
心臓
	[m1]मुटु[/m]
	[m1]心臓[/m]

मस्तिष्क
脳
	[m1]मस्तिष्क[/m]
	[m1]脳[/m]

रङ्ग
色
	[m1]रङ्ग[/m]
	[m1]色[/m]

प्राग
プラハ
	[m1]प्राग[/m]
	[m1]プラハ[/m]

निलो
青
	[m1]निलो[/m]
	[m1]青[/m]

चाँदी
銀
	[m1]चाँदी[/m]
	[m1]銀[/m]

प्लुटोनियम
プルトニウム
	[m1]प्लुटोनियम[/m]
	[m1]プルトニウム[/m]

नेप्ट्युनियम
ネプツニウム
	[m1]नेप्ट्युनियम[/m]
	[m1]ネプツニウム[/m]

विद्युत आवेश
電荷
	[m1]विद्युत आवेश[/m]
	[m1]電荷[/m]

थोरियम
トリウム
	[m1]थोरियम[/m]
	[m1]トリウム[/m]

बिल क्लिन्टन
ビル・クリントン
	[m1]बिल क्लिन्टन[/m]
	[m1]ビル・クリントン[/m]

ईन्दिरा गान्धी
インディラ・ガンディー
	[m1]ईन्दिरा गान्धी[/m]
	[m1]インディラ・ガンディー[/m]

मुम्बई
ムンバイ
	[m1]मुम्बई[/m]
	[m1]ムンバイ[/m]

आन्ध्र प्रदेश
アーンドラ・プラデーシュ州
	[m1]आन्ध्र प्रदेश[/m]
	[m1]アーンドラ・プラデーシュ州[/m]

अरुणाचल प्रदेश
アルナーチャル・プラデーシュ州
	[m1]अरुणाचल प्रदेश[/m]
	[m1]アルナーチャル・プラデーシュ州[/m]

आसाम
アッサム州
	[m1]आसाम[/m]
	[m1]アッサム州[/m]

बिहार
ビハール州
	[m1]बिहार[/m]
	[m1]ビハール州[/m]

मिचिगन
ミシガン州
	[m1]मिचिगन[/m]
	[m1]ミシガン州[/m]

छत्तीसगढ
チャッティースガル州
	[m1]छत्तीसगढ[/m]
	[m1]チャッティースガル州[/m]

गोआ
ゴア州
	[m1]गोआ[/m]
	[m1]ゴア州[/m]

हरियाणा
ハリヤーナー州
	[m1]हरियाणा[/m]
	[m1]ハリヤーナー州[/m]

हिमाचल प्रदेश
ヒマーチャル・プラデーシュ州
	[m1]हिमाचल प्रदेश[/m]
	[m1]ヒマーチャル・プラデーシュ州[/m]

जम्मू र कश्मीर
ジャンムー・カシミール州
	[m1]जम्मू र कश्मीर[/m]
	[m1]ジャンムー・カシミール州[/m]

प्युर्तो रिको
プエルトリコ
	[m1]प्युर्तो रिको[/m]
	[m1]プエルトリコ[/m]

झारखण्ड
ジャールカンド州
	[m1]झारखण्ड[/m]
	[m1]ジャールカンド州[/m]

कर्नाटक
カルナータカ州
	[m1]कर्नाटक[/m]
	[m1]カルナータカ州[/m]

मध्य प्रदेश
マディヤ・プラデーシュ州
	[m1]मध्य प्रदेश[/m]
	[m1]マディヤ・プラデーシュ州[/m]

युसेन बोल्ट
ウサイン・ボルト
	[m1]युसेन बोल्ट[/m]
	[m1]ウサイン・ボルト[/m]

महाराष्ट्र
マハーラーシュトラ州
	[m1]महाराष्ट्र[/m]
	[m1]マハーラーシュトラ州[/m]

मणिपुर
マニプル州
	[m1]मणिपुर[/m]
	[m1]マニプル州[/m]

श्लेसविग-होल्सटीन
シュレースヴィヒ＝ホルシュタイン州
	[m1]श्लेसविग-होल्सटीन[/m]
	[m1]シュレースヴィヒ＝ホルシュタイン州[/m]

मेघालय
メーガーラヤ州
	[m1]मेघालय[/m]
	[m1]メーガーラヤ州[/m]

उत्तरी राइन
ノルトライン＝ヴェストファーレン州
	[m1]उत्तरी राइन[/m]
	[m1]ノルトライン＝ヴェストファーレン州[/m]

हेसे
ヘッセン州
	[m1]हेसे[/m]
	[m1]ヘッセン州[/m]

राइनल्यान्ड
ラインラント＝プファルツ州
	[m1]राइनल्यान्ड[/m]
	[m1]ラインラント＝プファルツ州[/m]

सारल्यान्ड
ザールラント州
	[m1]सारल्यान्ड[/m]
	[m1]ザールラント州[/m]

स्याक्सोनी
ザクセン州
	[m1]स्याक्सोनी[/m]
	[m1]ザクセン州[/m]

जोन लेनन
ジョン・レノン
	[m1]जोन लेनन[/m]
	[m1]ジョン・レノン[/m]

इलिनाय
イリノイ州
	[m1]इलिनाय[/m]
	[m1]イリノイ州[/m]

थाइरिन्जिया
テューリンゲン州
	[m1]थाइरिन्जिया[/m]
	[m1]テューリンゲン州[/m]

नर्थ डेकोटा
ノースダコタ州
	[m1]नर्थ डेकोटा[/m]
	[m1]ノースダコタ州[/m]

ब्रान्डेनबर्ग
ブランデンブルク州
	[m1]ब्रान्डेनबर्ग[/m]
	[m1]ブランデンブルク州[/m]

ब्रेमेन (राज्य)
ブレーメン州
	[m1]ब्रेमेन (राज्य)[/m]
	[m1]ブレーメン州[/m]

साउथ डेकोटा
サウスダコタ州
	[m1]साउथ डेकोटा[/m]
	[m1]サウスダコタ州[/m]

मोन्टाना
モンタナ州
	[m1]मोन्टाना[/m]
	[m1]モンタナ州[/m]

वायोमिङ
ワイオミング州
	[m1]वायोमिङ[/m]
	[m1]ワイオミング州[/m]

जेरुसेलम
エルサレム
	[m1]जेरुसेलम[/m]
	[m1]エルサレム[/m]

आयडाहो
アイダホ州
	[m1]आयडाहो[/m]
	[m1]アイダホ州[/m]

वासिङ्टन डी.सी.
ワシントン州
	[m1]वासिङ्टन डी.सी.[/m]
	[m1]ワシントン州[/m]

रदर्फोर्डियम
ラザホージウム
	[m1]रदर्फोर्डियम[/m]
	[m1]ラザホージウム[/m]

नेवाडा
ネバダ州
	[m1]नेवाडा[/m]
	[m1]ネバダ州[/m]

दुब्नियम
ドブニウム
	[m1]दुब्नियम[/m]
	[m1]ドブニウム[/m]

सिबोर्गियम
シーボーギウム
	[m1]सिबोर्गियम[/m]
	[m1]シーボーギウム[/m]

हिन्द महासागर
インド洋
	[m1]हिन्द महासागर[/m]
	[m1]インド洋[/m]

वान कि मुन
潘基文
	[m1]वान कि मुन[/m]
	[m1]潘基文[/m]

कोफी अन्नान
コフィー・アナン
	[m1]कोफी अन्नान[/m]
	[m1]コフィー・アナン[/m]

कोलोराडो
コロラド州
	[m1]कोलोराडो[/m]
	[m1]コロラド州[/m]

डार्मस्टासियम
ダームスタチウム
	[m1]डार्मस्टासियम[/m]
	[m1]ダームスタチウム[/m]

डग हमरसल्ड
ダグ・ハマーショルド
	[m1]डग हमरसल्ड[/m]
	[m1]ダグ・ハマーショルド[/m]

जाम
ジャム
	[m1]जाम[/m]
	[m1]ジャム[/m]

ट्रेग्भी लाई
トリグブ・リー
	[m1]ट्रेग्भी लाई[/m]
	[m1]トリグブ・リー[/m]

रेन्टगेनियम
レントゲニウム
	[m1]रेन्टगेनियम[/m]
	[m1]レントゲニウム[/m]

उनुन्बियम
コペルニシウム
	[m1]उनुन्बियम[/m]
	[m1]コペルニシウム[/m]

आल्प्स
アルプス山脈
	[m1]आल्प्स[/m]
	[m1]アルプス山脈[/m]

ब्लेइज पास्कल
ブレーズ・パスカル
	[m1]ब्लेइज पास्कल[/m]
	[m1]ブレーズ・パスカル[/m]

शिकागो
シカゴ
	[m1]शिकागो[/m]
	[m1]シカゴ[/m]

विटल्स
ビートルズ
	[m1]विटल्स[/m]
	[m1]ビートルズ[/m]

उनुन्ट्रियम
ウンウントリウム
	[m1]उनुन्ट्रियम[/m]
	[m1]ウンウントリウム[/m]

उनुन्क्वाडियम
フレロビウム
	[m1]उनुन्क्वाडियम[/m]
	[m1]フレロビウム[/m]

उनुन्पेन्टियम
ウンウンペンチウム
	[m1]उनुन्पेन्टियम[/m]
	[m1]ウンウンペンチウム[/m]

उनुन्हेक्सियम
リバモリウム
	[m1]उनुन्हेक्सियम[/m]
	[m1]リバモリウム[/m]

उनुन्सेप्टियम
ウンウンセプチウム
	[m1]उनुन्सेप्टियम[/m]
	[m1]ウンウンセプチウム[/m]

उनुनक्टियम
ウンウンオクチウム
	[m1]उनुनक्टियम[/m]
	[m1]ウンウンオクチウム[/m]

शिशिर ऋतु
冬
	[m1]शिशिर ऋतु[/m]
	[m1]冬[/m]

वसन्त
春
	[m1]वसन्त[/m]
	[m1]春[/m]

गृष्म ऋतु
夏
	[m1]गृष्म ऋतु[/m]
	[m1]夏[/m]

शरद ऋतु
秋
	[m1]शरद ऋतु[/m]
	[m1]秋[/m]

ओसामा बिन लादेन
ウサーマ・ビン・ラーディン
	[m1]ओसामा बिन लादेन[/m]
	[m1]ウサーマ・ビン・ラーディン[/m]

स्पेनी भाषा
スペイン語
	[m1]स्पेनी भाषा[/m]
	[m1]スペイン語[/m]

योहान सेबास्तियन बाख
ヨハン・ゼバスティアン・バッハ
	[m1]योहान सेबास्तियन बाख[/m]
	[m1]ヨハン・ゼバスティアン・バッハ[/m]

फिलाडेल्फिया
フィラデルフィア
	[m1]फिलाडेल्फिया[/m]
	[m1]フィラデルフィア[/m]

कोलकाता
コルカタ
	[m1]कोलकाता[/m]
	[m1]コルカタ[/m]

चेन्नई
チェンナイ
	[m1]चेन्नई[/m]
	[m1]チェンナイ[/m]

दिल्ली
デリー
	[m1]दिल्ली[/m]
	[m1]デリー[/m]

ढाका
ダッカ
	[m1]ढाका[/m]
	[m1]ダッカ[/m]

बेंगलोर
バンガロール
	[m1]बेंगलोर[/m]
	[m1]バンガロール[/m]

पश्चिम बङ्गाल
西ベンガル州
	[m1]पश्चिम बङ्गाल[/m]
	[m1]西ベンガル州[/m]

माकुरा
クモ
	[m1]माकुरा[/m]
	[m1]クモ[/m]

इस्लामाबाद
イスラマバード
	[m1]इस्लामाबाद[/m]
	[m1]イスラマバード[/m]

त्रिपुरा
トリプラ州
	[m1]त्रिपुरा[/m]
	[m1]トリプラ州[/m]

फल-फूल
果実
	[m1]फल-फूल[/m]
	[m1]果実[/m]

बाँदर
サル
	[m1]बाँदर[/m]
	[m1]サル[/m]

मुद्रा
貨幣
	[m1]मुद्रा[/m]
	[m1]貨幣[/m]

भर्जिनिया
バージニア州
	[m1]भर्जिनिया[/m]
	[m1]バージニア州[/m]

वेस्ट भर्जिनिया
ウェストバージニア州
	[m1]वेस्ट भर्जिनिया[/m]
	[m1]ウェストバージニア州[/m]

न्यू योर्क
ニューヨーク州
	[m1]न्यू योर्क[/m]
	[m1]ニューヨーク州[/m]

रोड आइल्यान्ड
ロードアイランド州
	[m1]रोड आइल्यान्ड[/m]
	[m1]ロードアイランド州[/m]

किरा
昆虫
	[m1]किरा[/m]
	[m1]昆虫[/m]

मेरिल्यान्ड
メリーランド州
	[m1]मेरिल्यान्ड[/m]
	[m1]メリーランド州[/m]

डेलावेयर
デラウェア州
	[m1]डेलावेयर[/m]
	[m1]デラウェア州[/m]

व्लादिमीर लेनिन
ウラジーミル・レーニン
	[m1]व्लादिमीर लेनिन[/m]
	[m1]ウラジーミル・レーニン[/m]

ओहायो
オハイオ州
	[m1]ओहायो[/m]
	[m1]オハイオ州[/m]

पेन्सिलभेनिया
ペンシルベニア州
	[m1]पेन्सिलभेनिया[/m]
	[m1]ペンシルベニア州[/m]

ऊएतेर्सेन्
ユーテルゼン
	[m1]ऊएतेर्सेन्[/m]
	[m1]ユーテルゼン[/m]

माइक्रोसफ्ट विन्डोज
Microsoft Windows
	[m1]माइक्रोसफ्ट विन्डोज[/m]
	[m1]Microsoft Windows[/m]

न्यु जर्सी
ニュージャージー州
	[m1]न्यु जर्सी[/m]
	[m1]ニュージャージー州[/m]

गिब्राल्टार
ジブラルタル
	[m1]गिब्राल्टार[/m]
	[m1]ジブラルタル[/m]

इन्डियाना
インディアナ州
	[m1]इन्डियाना[/m]
	[m1]インディアナ州[/m]

रोजर फेडरर
ロジャー・フェデラー
	[m1]रोजर फेडरर[/m]
	[m1]ロジャー・フェデラー[/m]

जर्जिया (संयुक्त राज्य)
ジョージア州
	[m1]जर्जिया (संयुक्त राज्य)[/m]
	[m1]ジョージア州[/m]

जग्रिब
ザグレブ
	[m1]जग्रिब[/m]
	[m1]ザグレブ[/m]

राजस्थान
ラージャスターン州
	[m1]राजस्थान[/m]
	[m1]ラージャスターン州[/m]

टेक्सस
テキサス州
	[m1]टेक्सस[/m]
	[m1]テキサス州[/m]

तमिलनाडु
タミル・ナードゥ州
	[m1]तमिलनाडु[/m]
	[m1]タミル・ナードゥ州[/m]

ब्रुनो मार्स
ブルーノ・マーズ
	[m1]ब्रुनो मार्स[/m]
	[m1]ブルーノ・マーズ[/m]

नर्थ क्यारोलाइना
ノースカロライナ州
	[m1]नर्थ क्यारोलाइना[/m]
	[m1]ノースカロライナ州[/m]

साउथ क्यारोलाइना
サウスカロライナ州
	[m1]साउथ क्यारोलाइना[/m]
	[m1]サウスカロライナ州[/m]

टोकियो
東京都
	[m1]टोकियो[/m]
	[m1]東京都[/m]

बार्सिलोना
バルセロナ
	[m1]बार्सिलोना[/m]
	[m1]バルセロナ[/m]

भुइँ कटहर
パイナップル
	[m1]भुइँ कटहर[/m]
	[m1]パイナップル[/m]

मिसिसिपी
ミシシッピ州
	[m1]मिसिसिपी[/m]
	[m1]ミシシッピ州[/m]

फर्डिनान्ड म्यागलन
フェルディナンド・マゼラン
	[m1]फर्डिनान्ड म्यागलन[/m]
	[m1]フェルディナンド・マゼラン[/m]

उत्तर प्रदेश
ウッタル・プラデーシュ州
	[m1]उत्तर प्रदेश[/m]
	[m1]ウッタル・プラデーシュ州[/m]

उत्तराखण्ड
ウッタラーカンド州
	[m1]उत्तराखण्ड[/m]
	[m1]ウッタラーカンド州[/m]

स्वीमिङ्ग पुल
プール
	[m1]स्वीमिङ्ग पुल[/m]
	[m1]プール[/m]

मिजोरम
ミゾラム州
	[m1]मिजोरम[/m]
	[m1]ミゾラム州[/m]

सिक्किम
シッキム州
	[m1]सिक्किम[/m]
	[m1]シッキム州[/m]

टेनेसी
テネシー州
	[m1]टेनेसी[/m]
	[m1]テネシー州[/m]

अबू धाबी
アブダビ
	[m1]अबू धाबी[/m]
	[m1]アブダビ[/m]

न्यू मेक्सिको
ニューメキシコ州
	[m1]न्यू मेक्सिको[/m]
	[m1]ニューメキシコ州[/m]

मिनिसोटा
ミネソタ州
	[m1]मिनिसोटा[/m]
	[m1]ミネソタ州[/m]

अन्तर्राष्ट्रिय प्रमाणिक समय
協定世界時
	[m1]अन्तर्राष्ट्रिय प्रमाणिक समय[/m]
	[m1]協定世界時[/m]

विस्कान्सिन
ウィスコンシン州
	[m1]विस्कान्सिन[/m]
	[m1]ウィスコンシン州[/m]

पुणे
プネー
	[m1]पुणे[/m]
	[m1]プネー[/m]

एसी मिलान
ACミラン
	[m1]एसी मिलान[/m]
	[m1]ACミラン[/m]

आयोवा
アイオワ州
	[m1]आयोवा[/m]
	[m1]アイオワ州[/m]

नेब्रास्का
ネブラスカ州
	[m1]नेब्रास्का[/m]
	[m1]ネブラスカ州[/m]

कन्सास
カンザス州
	[m1]कन्सास[/m]
	[m1]カンザス州[/m]

हिन्दी
ヒンディー語
	[m1]हिन्दी[/m]
	[m1]ヒンディー語[/m]

इन्टरनेट एक्सप्लोरर
Internet Explorer
	[m1]इन्टरनेट एक्सप्लोरर[/m]
	[m1]Internet Explorer[/m]

चुरोट
紙巻きたばこ
	[m1]चुरोट[/m]
	[m1]紙巻きたばこ[/m]

भगवान गणेश
ガネーシャ
	[m1]भगवान गणेश[/m]
	[m1]ガネーシャ[/m]

मिसौरी
ミズーリ州
	[m1]मिसौरी[/m]
	[m1]ミズーリ州[/m]

लुजियाना
ルイジアナ州
	[m1]लुजियाना[/m]
	[m1]ルイジアナ州[/m]

केन्टकी
ケンタッキー州
	[m1]केन्टकी[/m]
	[m1]ケンタッキー州[/m]

आर्कन्सास
アーカンソー州
	[m1]आर्कन्सास[/m]
	[m1]アーカンソー州[/m]

निल आर्मस्ट्रङ
ニール・アームストロング
	[m1]निल आर्मस्ट्रङ[/m]
	[m1]ニール・アームストロング[/m]

उर्दू
ウルドゥー語
	[m1]उर्दू[/m]
	[m1]ウルドゥー語[/m]

ओक्लाहोमा
オクラホマ州
	[m1]ओक्लाहोमा[/m]
	[m1]オクラホマ州[/m]

भलिबल
バレーボール
	[m1]भलिबल[/m]
	[m1]バレーボール[/m]

म्याडोना (मनोरञ्जनकर्मी)
マドンナ (歌手)
	[m1]म्याडोना (मनोरञ्जनकर्मी)[/m]
	[m1]マドンナ (歌手)[/m]

कोपनहेगन
コペンハーゲン
	[m1]कोपनहेगन[/m]
	[m1]コペンハーゲン[/m]

स्टकहोम
ストックホルム
	[m1]स्टकहोम[/m]
	[m1]ストックホルム[/m]

हेल्सिन्की
ヘルシンキ
	[m1]हेल्सिन्की[/m]
	[m1]ヘルシンキ[/m]

ब्रातिस्लाभा
ブラチスラヴァ
	[m1]ब्रातिस्लाभा[/m]
	[m1]ブラチスラヴァ[/m]

बुडापेस्ट
ブダペスト
	[m1]बुडापेस्ट[/m]
	[m1]ブダペスト[/m]

बाइबल
聖書
	[m1]बाइबल[/m]
	[m1]聖書[/m]

अर्बियम
エルビウム
	[m1]अर्बियम[/m]
	[m1]エルビウム[/m]

हनोइ
ハノイ
	[m1]हनोइ[/m]
	[m1]ハノイ[/m]

साँचो येशु गिर्जाघर
真イエス教会
	[m1]साँचो येशु गिर्जाघर[/m]
	[m1]真イエス教会[/m]

अङ्ग्रेजी भाषा
英語
	[m1]अङ्ग्रेजी भाषा[/m]
	[m1]英語[/m]

क्वालालम्पुर
クアラルンプール
	[m1]क्वालालम्पुर[/m]
	[m1]クアラルンプール[/m]

ताइपेइ
台北市
	[m1]ताइपेइ[/m]
	[m1]台北市[/m]

एमेरिसियम
アメリシウム
	[m1]एमेरिसियम[/m]
	[m1]アメリシウム[/m]

क्युरियम
キュリウム
	[m1]क्युरियम[/m]
	[m1]キュリウム[/m]

बर्क्लियम
バークリウム
	[m1]बर्क्लियम[/m]
	[m1]バークリウム[/m]

क्यालिफोर्नियम
カリホルニウム
	[m1]क्यालिफोर्नियम[/m]
	[m1]カリホルニウム[/m]

आइन्स्टाइनियम
アインスタイニウム
	[m1]आइन्स्टाइनियम[/m]
	[m1]アインスタイニウム[/m]

मेन्देलिभियम
メンデレビウム
	[m1]मेन्देलिभियम[/m]
	[m1]メンデレビウム[/m]

नोबेलियम
ノーベリウム
	[m1]नोबेलियम[/m]
	[m1]ノーベリウム[/m]

लरेन्सियम
ローレンシウム
	[m1]लरेन्सियम[/m]
	[m1]ローレンシウム[/m]

येरवान प्रान्त
エレバン
	[m1]येरवान प्रान्त[/m]
	[m1]エレバン[/m]

कोन्स्कोभोला
コィンスコヴォラ
	[m1]कोन्स्कोभोला[/m]
	[m1]コィンスコヴォラ[/m]

शनिका प्राकृतिक उपग्रहहरु
土星の衛星と環
	[m1]शनिका प्राकृतिक उपग्रहहरु[/m]
	[m1]土星の衛星と環[/m]

सन् २०००
2000年
	[m1]सन् २०००[/m]
	[m1]2000年[/m]

सन् २००३
2003年
	[m1]सन् २००३[/m]
	[m1]2003年[/m]

सन् २००२
2002年
	[m1]सन् २००२[/m]
	[m1]2002年[/m]

सन् २००१
2001年
	[m1]सन् २००१[/m]
	[m1]2001年[/m]

सन २०१२
2012年
	[m1]सन २०१२[/m]
	[m1]2012年[/m]

सन् २०११
2011年
	[m1]सन् २०११[/m]
	[m1]2011年[/m]

सन् २०१०
2010年
	[m1]सन् २०१०[/m]
	[m1]2010年[/m]

सन् २००९
2009年
	[m1]सन् २००९[/m]
	[m1]2009年[/m]

सन २०१३
2013年
	[m1]सन २०१३[/m]
	[m1]2013年[/m]

सन् २०१४
2014年
	[m1]सन् २०१४[/m]
	[m1]2014年[/m]

सन् २०१५
2015年
	[m1]सन् २०१५[/m]
	[m1]2015年[/m]

सन् २००८
2008年
	[m1]सन् २००८[/m]
	[m1]2008年[/m]

जाभास्क्रिप्ट
JavaScript
	[m1]जाभास्क्रिप्ट[/m]
	[m1]JavaScript[/m]

सन् २००४
2004年
	[m1]सन् २००४[/m]
	[m1]2004年[/m]

सन् २००५
2005年
	[m1]सन् २००५[/m]
	[m1]2005年[/m]

सन् २००६
2006年
	[m1]सन् २००६[/m]
	[m1]2006年[/m]

सन् २००७
2007年
	[m1]सन् २००७[/m]
	[m1]2007年[/m]

सन् १९००
1900年
	[m1]सन् १९००[/m]
	[m1]1900年[/m]

सन् १९०१
1901年
	[m1]सन् १९०१[/m]
	[m1]1901年[/m]

सन् १९०२
1902年
	[m1]सन् १९०२[/m]
	[m1]1902年[/m]

फ्लोरेन्स
フィレンツェ
	[m1]फ्लोरेन्स[/m]
	[m1]フィレンツェ[/m]

सन् १९०३
1903年
	[m1]सन् १९०३[/m]
	[m1]1903年[/m]

सन् १९०४
1904年
	[m1]सन् १९०४[/m]
	[m1]1904年[/m]

सन् १९०५
1905年
	[m1]सन् १९०५[/m]
	[m1]1905年[/m]

सन् १९०७
1907年
	[m1]सन् १९०७[/m]
	[m1]1907年[/m]

सन् १९०६
1906年
	[m1]सन् १९०६[/m]
	[m1]1906年[/m]

सन् १९०८
1908年
	[m1]सन् १९०८[/m]
	[m1]1908年[/m]

सन् १९०९
1909年
	[m1]सन् १९०९[/m]
	[m1]1909年[/m]

सन् १९९२
1992年
	[m1]सन् १९९२[/m]
	[m1]1992年[/m]

सन् १९९१
1991年
	[m1]सन् १९९१[/m]
	[m1]1991年[/m]

सन् १९९०
1990年
	[m1]सन् १९९०[/m]
	[m1]1990年[/m]

सन् १९९३
1993年
	[m1]सन् १९९३[/m]
	[m1]1993年[/m]

सन् १९९४
1994年
	[m1]सन् १९९४[/m]
	[m1]1994年[/m]

सन् १९९५
1995年
	[m1]सन् १९९५[/m]
	[m1]1995年[/m]

सन् १९९६
1996年
	[m1]सन् १९९६[/m]
	[m1]1996年[/m]

सन् १९१०
1910年
	[m1]सन् १९१०[/m]
	[m1]1910年[/m]

सन् १९११
1911年
	[m1]सन् १९११[/m]
	[m1]1911年[/m]

सन् १९१२
1912年
	[m1]सन् १९१२[/m]
	[m1]1912年[/m]

सन् १९१३
1913年
	[m1]सन् १९१३[/m]
	[m1]1913年[/m]

सन् १९१४
1914年
	[m1]सन् १९१४[/m]
	[m1]1914年[/m]

सन् १९१५
1915年
	[m1]सन् १९१५[/m]
	[m1]1915年[/m]

सन् १९१६
1916年
	[m1]सन् १९१६[/m]
	[m1]1916年[/m]

सन् १९९७
1997年
	[m1]सन् १९९७[/m]
	[m1]1997年[/m]

सन् १९९८
1998年
	[m1]सन् १९९८[/m]
	[m1]1998年[/m]

सन् १९९९
1999年
	[m1]सन् १९९९[/m]
	[m1]1999年[/m]

सन् १९१७
1917年
	[m1]सन् १९१७[/m]
	[m1]1917年[/m]

सन् १९१८
1918年
	[m1]सन् १९१८[/m]
	[m1]1918年[/m]

खाद्यपदार्थ
食品
	[m1]खाद्यपदार्थ[/m]
	[m1]食品[/m]

सर्प
ヘビ
	[m1]सर्प[/m]
	[m1]ヘビ[/m]

१ जनवरी
1月1日
	[m1]१ जनवरी[/m]
	[m1]1月1日[/m]

२ जनवरी
1月2日
	[m1]२ जनवरी[/m]
	[m1]1月2日[/m]

सुभाषचन्द्र बोस
スバス・チャンドラ・ボース
	[m1]सुभाषचन्द्र बोस[/m]
	[m1]スバス・チャンドラ・ボース[/m]

सन् १९२०
1920年
	[m1]सन् १९२०[/m]
	[m1]1920年[/m]

३ जनवरी
1月3日
	[m1]३ जनवरी[/m]
	[m1]1月3日[/m]

सन् १९१९
1919年
	[m1]सन् १९१९[/m]
	[m1]1919年[/m]

सन् १९२१
1921年
	[m1]सन् १९२१[/m]
	[m1]1921年[/m]

सन् १९२२
1922年
	[m1]सन् १९२२[/m]
	[m1]1922年[/m]

४ जनवरी
1月4日
	[m1]४ जनवरी[/m]
	[m1]1月4日[/m]

सन् १९२३
1923年
	[m1]सन् १९२३[/m]
	[m1]1923年[/m]

सन् १९२४
1924年
	[m1]सन् १९२४[/m]
	[m1]1924年[/m]

५ जनवरी
1月5日
	[m1]५ जनवरी[/m]
	[m1]1月5日[/m]

६ जनवरी
1月6日
	[m1]६ जनवरी[/m]
	[m1]1月6日[/m]

इलेक्ट्रोन
電子
	[m1]इलेक्ट्रोन[/m]
	[m1]電子[/m]

७ जनवरी
1月7日
	[m1]७ जनवरी[/m]
	[m1]1月7日[/m]

८ जनवरी
1月8日
	[m1]८ जनवरी[/m]
	[m1]1月8日[/m]

९ जनवरी
1月9日
	[m1]९ जनवरी[/m]
	[m1]1月9日[/m]

१० जनवरी
1月10日
	[m1]१० जनवरी[/m]
	[m1]1月10日[/m]

११ जनवरी
1月11日
	[m1]११ जनवरी[/m]
	[m1]1月11日[/m]

१२ जनवरी
1月12日
	[m1]१२ जनवरी[/m]
	[m1]1月12日[/m]

१३ जनवरी
1月13日
	[m1]१३ जनवरी[/m]
	[m1]1月13日[/m]

१४ जनवरी
1月14日
	[m1]१४ जनवरी[/m]
	[m1]1月14日[/m]

१५ जनवरी
1月15日
	[m1]१५ जनवरी[/m]
	[m1]1月15日[/m]

१६ जनवरी
1月16日
	[m1]१६ जनवरी[/m]
	[m1]1月16日[/m]

टम ह्याङ्क्स
トム・ハンクス
	[m1]टम ह्याङ्क्स[/m]
	[m1]トム・ハンクス[/m]

१७ जनवरी
1月17日
	[m1]१७ जनवरी[/m]
	[m1]1月17日[/m]

१८ जनवरी
1月18日
	[m1]१८ जनवरी[/m]
	[m1]1月18日[/m]

१९ जनवरी
1月19日
	[m1]१९ जनवरी[/m]
	[m1]1月19日[/m]

२० जनवरी
1月20日
	[m1]२० जनवरी[/m]
	[m1]1月20日[/m]

२१ जनवरी
1月21日
	[m1]२१ जनवरी[/m]
	[m1]1月21日[/m]

२२ जनवरी
1月22日
	[m1]२२ जनवरी[/m]
	[m1]1月22日[/m]

२३ जनवरी
1月23日
	[m1]२३ जनवरी[/m]
	[m1]1月23日[/m]

२४ जनवरी
1月24日
	[m1]२४ जनवरी[/m]
	[m1]1月24日[/m]

२५ जनवरी
1月25日
	[m1]२५ जनवरी[/m]
	[m1]1月25日[/m]

मिन्स्क
ミンスク
	[m1]मिन्स्क[/m]
	[m1]ミンスク[/m]

२६ जनवरी
1月26日
	[m1]२६ जनवरी[/m]
	[m1]1月26日[/m]

माइक्रोसफ्ट
マイクロソフト
	[m1]माइक्रोसफ्ट[/m]
	[m1]マイクロソフト[/m]

२७ जनवरी
1月27日
	[m1]२७ जनवरी[/m]
	[m1]1月27日[/m]

२८ जनवरी
1月28日
	[m1]२८ जनवरी[/m]
	[m1]1月28日[/m]

२९ जनवरी
1月29日
	[m1]२९ जनवरी[/m]
	[m1]1月29日[/m]

३० जनवरी
1月30日
	[m1]३० जनवरी[/m]
	[m1]1月30日[/m]

३१ जनवरी
1月31日
	[m1]३१ जनवरी[/m]
	[m1]1月31日[/m]

प्रोटोन
陽子
	[m1]प्रोटोन[/m]
	[m1]陽子[/m]

२ डिसेम्बर
12月2日
	[m1]२ डिसेम्बर[/m]
	[m1]12月2日[/m]

१ डिसेम्बर
12月1日
	[m1]१ डिसेम्बर[/m]
	[m1]12月1日[/m]

३ डिसेम्बर
12月3日
	[m1]३ डिसेम्बर[/m]
	[m1]12月3日[/m]

७ डिसेम्बर
12月7日
	[m1]७ डिसेम्बर[/m]
	[m1]12月7日[/m]

५ डिसेम्बर
12月5日
	[m1]५ डिसेम्बर[/m]
	[m1]12月5日[/m]

८ डिसेम्बर
12月8日
	[m1]८ डिसेम्बर[/m]
	[m1]12月8日[/m]

१० डिसेम्बर
12月10日
	[m1]१० डिसेम्बर[/m]
	[m1]12月10日[/m]

६ डिसेम्बर
12月6日
	[m1]६ डिसेम्बर[/m]
	[m1]12月6日[/m]

९ डिसेम्बर
12月9日
	[m1]९ डिसेम्बर[/m]
	[m1]12月9日[/m]

४ डिसेम्बर
12月4日
	[m1]४ डिसेम्बर[/m]
	[m1]12月4日[/m]

१ फेब्रुअरी
2月1日
	[m1]१ फेब्रुअरी[/m]
	[m1]2月1日[/m]

२ फेब्रुअरी
2月2日
	[m1]२ फेब्रुअरी[/m]
	[m1]2月2日[/m]

३ फेब्रुअरी
2月3日
	[m1]३ फेब्रुअरी[/m]
	[m1]2月3日[/m]

कुरुफ
クルフ
	[m1]कुरुफ[/m]
	[m1]クルフ[/m]

४ फेब्रुअरी
2月4日
	[m1]४ फेब्रुअरी[/m]
	[m1]2月4日[/m]

५ फेब्रुअरी
2月5日
	[m1]५ फेब्रुअरी[/m]
	[m1]2月5日[/m]

६ फेब्रुअरी
2月6日
	[m1]६ फेब्रुअरी[/m]
	[m1]2月6日[/m]

७ फेब्रुअरी
2月7日
	[m1]७ फेब्रुअरी[/m]
	[m1]2月7日[/m]

८ फेब्रुअरी
2月8日
	[m1]८ फेब्रुअरी[/m]
	[m1]2月8日[/m]

९ फेब्रुअरी
2月9日
	[m1]९ फेब्रुअरी[/m]
	[m1]2月9日[/m]

१० फेब्रुअरी
2月10日
	[m1]१० फेब्रुअरी[/m]
	[m1]2月10日[/m]

रसायनशास्त्र
化学
	[m1]रसायनशास्त्र[/m]
	[m1]化学[/m]

१४ फेब्रुअरी
2月14日
	[m1]१४ फेब्रुअरी[/m]
	[m1]2月14日[/m]

१३ फेब्रुअरी
2月13日
	[m1]१३ फेब्रुअरी[/m]
	[m1]2月13日[/m]

१५ फेब्रुअरी
2月15日
	[m1]१५ फेब्रुअरी[/m]
	[m1]2月15日[/m]

११ फेब्रुअरी
2月11日
	[m1]११ फेब्रुअरी[/m]
	[m1]2月11日[/m]

१२ फेब्रुअरी
2月12日
	[m1]१२ फेब्रुअरी[/m]
	[m1]2月12日[/m]

रोबिन भान पर्सी
ロビン・ファン・ペルシ
	[m1]रोबिन भान पर्सी[/m]
	[m1]ロビン・ファン・ペルシ[/m]

१९ फेब्रुअरी
2月19日
	[m1]१९ फेब्रुअरी[/m]
	[m1]2月19日[/m]

१७ फेब्रुअरी
2月17日
	[m1]१७ फेब्रुअरी[/m]
	[m1]2月17日[/m]

१६ फेब्रुअरी
2月16日
	[m1]१६ फेब्रुअरी[/m]
	[m1]2月16日[/m]

१८ फेब्रुअरी
2月18日
	[m1]१८ फेब्रुअरी[/m]
	[m1]2月18日[/m]

२० फेब्रुअरी
2月20日
	[m1]२० फेब्रुअरी[/m]
	[m1]2月20日[/m]

न्यूट्रोन
中性子
	[m1]न्यूट्रोन[/m]
	[m1]中性子[/m]

२१ फेब्रुअरी
2月21日
	[m1]२१ फेब्रुअरी[/m]
	[m1]2月21日[/m]

२२ फेब्रुअरी
2月22日
	[m1]२२ फेब्रुअरी[/m]
	[m1]2月22日[/m]

२३ फेब्रुअरी
2月23日
	[m1]२३ फेब्रुअरी[/m]
	[m1]2月23日[/m]

२४ फेब्रुअरी
2月24日
	[m1]२४ फेब्रुअरी[/m]
	[m1]2月24日[/m]

२५ फेब्रुअरी
2月25日
	[m1]२५ फेब्रुअरी[/m]
	[m1]2月25日[/m]

२६ फेब्रुअरी
2月26日
	[m1]२६ फेब्रुअरी[/m]
	[m1]2月26日[/m]

२७ फेब्रुअरी
2月27日
	[m1]२७ फेब्रुअरी[/m]
	[m1]2月27日[/m]

२८ फेब्रुअरी
2月28日
	[m1]२८ फेब्रुअरी[/m]
	[m1]2月28日[/m]

११ डिसेम्बर
12月11日
	[m1]११ डिसेम्बर[/m]
	[m1]12月11日[/m]

२९ फेब्रुअरी
2月29日
	[m1]२९ फेब्रुअरी[/m]
	[m1]2月29日[/m]

१२ डिसेम्बर
12月12日
	[m1]१२ डिसेम्बर[/m]
	[m1]12月12日[/m]

१३ डिसेम्बर
12月13日
	[m1]१३ डिसेम्बर[/m]
	[m1]12月13日[/m]

१४ डिसेम्बर
12月14日
	[m1]१४ डिसेम्बर[/m]
	[m1]12月14日[/m]

१५ डिसेम्बर
12月15日
	[m1]१५ डिसेम्बर[/m]
	[m1]12月15日[/m]

२ मार्च
3月2日
	[m1]२ मार्च[/m]
	[m1]3月2日[/m]

३ मार्च
3月3日
	[m1]३ मार्च[/m]
	[m1]3月3日[/m]

५ मार्च
3月5日
	[m1]५ मार्च[/m]
	[m1]3月5日[/m]

१ मार्च
3月1日
	[m1]१ मार्च[/m]
	[m1]3月1日[/m]

७ मार्च
3月7日
	[m1]७ मार्च[/m]
	[m1]3月7日[/m]

८ मार्च
3月8日
	[m1]८ मार्च[/m]
	[m1]3月8日[/m]

४ मार्च
3月4日
	[m1]४ मार्च[/m]
	[m1]3月4日[/m]

१० मार्च
3月10日
	[m1]१० मार्च[/m]
	[m1]3月10日[/m]

११ मार्च
3月11日
	[m1]११ मार्च[/m]
	[m1]3月11日[/m]

६ मार्च
3月6日
	[m1]६ मार्च[/m]
	[m1]3月6日[/m]

१३ मार्च
3月13日
	[m1]१३ मार्च[/m]
	[m1]3月13日[/m]

९ मार्च
3月9日
	[m1]९ मार्च[/m]
	[m1]3月9日[/m]

१२ मार्च
3月12日
	[m1]१२ मार्च[/m]
	[m1]3月12日[/m]

१५ मार्च
3月15日
	[m1]१५ मार्च[/m]
	[m1]3月15日[/m]

१४ मार्च
3月14日
	[m1]१४ मार्च[/m]
	[m1]3月14日[/m]

१६ डिसेम्बर
12月16日
	[m1]१६ डिसेम्बर[/m]
	[m1]12月16日[/m]

१७ डिसेम्बर
12月17日
	[m1]१७ डिसेम्बर[/m]
	[m1]12月17日[/m]

१६ मार्च
3月16日
	[m1]१६ मार्च[/m]
	[m1]3月16日[/m]

१७ मार्च
3月17日
	[m1]१७ मार्च[/m]
	[m1]3月17日[/m]

१८ मार्च
3月18日
	[m1]१८ मार्च[/m]
	[m1]3月18日[/m]

१९ मार्च
3月19日
	[m1]१९ मार्च[/m]
	[m1]3月19日[/m]

सन् १९८९
1989年
	[m1]सन् १९८९[/m]
	[m1]1989年[/m]

सन् १९८८
1988年
	[m1]सन् १९८८[/m]
	[m1]1988年[/m]

२० मार्च
3月20日
	[m1]२० मार्च[/m]
	[m1]3月20日[/m]

सन् १९८७
1987年
	[m1]सन् १९८७[/m]
	[m1]1987年[/m]

सन् १९८६
1986年
	[m1]सन् १९८६[/m]
	[m1]1986年[/m]

सन् १९८५
1985年
	[m1]सन् १९८५[/m]
	[m1]1985年[/m]

सन् १९८४
1984年
	[m1]सन् १९८४[/m]
	[m1]1984年[/m]

२१ मार्च
3月21日
	[m1]२१ मार्च[/m]
	[m1]3月21日[/m]

सन् १९८३
1983年
	[m1]सन् १९८३[/m]
	[m1]1983年[/m]

२२ मार्च
3月22日
	[m1]२२ मार्च[/m]
	[m1]3月22日[/m]

सन् १९८२
1982年
	[m1]सन् १९८२[/m]
	[m1]1982年[/m]

सन् १९८१
1981年
	[m1]सन् १९८१[/m]
	[m1]1981年[/m]

१८ डिसेम्बर
12月18日
	[m1]१८ डिसेम्बर[/m]
	[m1]12月18日[/m]

सन् १९८०
1980年
	[m1]सन् १९८०[/m]
	[m1]1980年[/m]

२३ मार्च
3月23日
	[m1]२३ मार्च[/m]
	[m1]3月23日[/m]

१९ डिसेम्बर
12月19日
	[m1]१९ डिसेम्बर[/m]
	[m1]12月19日[/m]

२४ मार्च
3月24日
	[m1]२४ मार्च[/m]
	[m1]3月24日[/m]

२५ मार्च
3月25日
	[m1]२५ मार्च[/m]
	[m1]3月25日[/m]

२० डिसेम्बर
12月20日
	[m1]२० डिसेम्बर[/m]
	[m1]12月20日[/m]

२६ मार्च
3月26日
	[m1]२६ मार्च[/m]
	[m1]3月26日[/m]

२७ मार्च
3月27日
	[m1]२७ मार्च[/m]
	[m1]3月27日[/m]

२८ मार्च
3月28日
	[m1]२८ मार्च[/m]
	[m1]3月28日[/m]

२९ मार्च
3月29日
	[m1]२९ मार्च[/m]
	[m1]3月29日[/m]

३० मार्च
3月30日
	[m1]३० मार्च[/m]
	[m1]3月30日[/m]

३१ मार्च
3月31日
	[m1]३१ मार्च[/m]
	[m1]3月31日[/m]

सन् १९७०
1970年
	[m1]सन् १९७०[/m]
	[m1]1970年[/m]

सन् १९७१
1971年
	[m1]सन् १९७१[/m]
	[m1]1971年[/m]

सन् १९७२
1972年
	[m1]सन् १९७२[/m]
	[m1]1972年[/m]

सन् १९७३
1973年
	[m1]सन् १९७३[/m]
	[m1]1973年[/m]

सन् १९७४
1974年
	[m1]सन् १९७४[/m]
	[m1]1974年[/m]

सन् १९७५
1975年
	[m1]सन् १९७५[/m]
	[m1]1975年[/m]

सन् १९७६
1976年
	[m1]सन् १९७६[/m]
	[m1]1976年[/m]

सन् १९७७
1977年
	[m1]सन् १९७७[/m]
	[m1]1977年[/m]

सन् १९७८
1978年
	[m1]सन् १९७८[/m]
	[m1]1978年[/m]

सन् १९७९
1979年
	[m1]सन् १९७९[/m]
	[m1]1979年[/m]

सन् १९६९
1969年
	[m1]सन् १९६९[/m]
	[m1]1969年[/m]

३० वर्षे युद्ध
三十年戦争
	[m1]३० वर्षे युद्ध[/m]
	[m1]三十年戦争[/m]

सर्पिल गैलेक्सी
渦巻銀河
	[m1]सर्पिल गैलेक्सी[/m]
	[m1]渦巻銀河[/m]

डन्डीय सर्पिल गैलेक्सी
棒渦巻銀河
	[m1]डन्डीय सर्पिल गैलेक्सी[/m]
	[m1]棒渦巻銀河[/m]

१५ अप्रिल
4月15日
	[m1]१५ अप्रिल[/m]
	[m1]4月15日[/m]

१३ अप्रिल
4月13日
	[m1]१३ अप्रिल[/m]
	[m1]4月13日[/m]

१२ अप्रिल
4月12日
	[m1]१२ अप्रिल[/m]
	[m1]4月12日[/m]

१४ अप्रिल
4月14日
	[m1]१४ अप्रिल[/m]
	[m1]4月14日[/m]

११ अप्रिल
4月11日
	[m1]११ अप्रिल[/m]
	[m1]4月11日[/m]

१० अप्रिल
4月10日
	[m1]१० अप्रिल[/m]
	[m1]4月10日[/m]

८ अप्रिल
4月8日
	[m1]८ अप्रिल[/m]
	[m1]4月8日[/m]

९ अप्रिल
4月9日
	[m1]९ अप्रिल[/m]
	[m1]4月9日[/m]

७ अप्रिल
4月7日
	[m1]७ अप्रिल[/m]
	[m1]4月7日[/m]

६ अप्रिल
4月6日
	[m1]६ अप्रिल[/m]
	[m1]4月6日[/m]

५ अप्रिल
4月5日
	[m1]५ अप्रिल[/m]
	[m1]4月5日[/m]

४ अप्रिल
4月4日
	[m1]४ अप्रिल[/m]
	[m1]4月4日[/m]

३ अप्रिल
4月3日
	[m1]३ अप्रिल[/m]
	[m1]4月3日[/m]

१ अप्रिल
4月1日
	[m1]१ अप्रिल[/m]
	[m1]4月1日[/m]

२ अप्रिल
4月2日
	[m1]२ अप्रिल[/m]
	[m1]4月2日[/m]

१६ अप्रिल
4月16日
	[m1]१६ अप्रिल[/m]
	[m1]4月16日[/m]

१७ अप्रिल
4月17日
	[m1]१७ अप्रिल[/m]
	[m1]4月17日[/m]

१८ अप्रिल
4月18日
	[m1]१८ अप्रिल[/m]
	[m1]4月18日[/m]

१९ अप्रिल
4月19日
	[m1]१९ अप्रिल[/m]
	[m1]4月19日[/m]

२० अप्रिल
4月20日
	[m1]२० अप्रिल[/m]
	[m1]4月20日[/m]

२१ अप्रिल
4月21日
	[m1]२१ अप्रिल[/m]
	[m1]4月21日[/m]

२२ अप्रिल
4月22日
	[m1]२२ अप्रिल[/m]
	[m1]4月22日[/m]

२३ अप्रिल
4月23日
	[m1]२३ अप्रिल[/m]
	[m1]4月23日[/m]

२४ अप्रिल
4月24日
	[m1]२४ अप्रिल[/m]
	[m1]4月24日[/m]

२५ अप्रिल
4月25日
	[m1]२५ अप्रिल[/m]
	[m1]4月25日[/m]

२६ अप्रिल
4月26日
	[m1]२६ अप्रिल[/m]
	[m1]4月26日[/m]

२७ अप्रिल
4月27日
	[m1]२७ अप्रिल[/m]
	[m1]4月27日[/m]

२८ अप्रिल
4月28日
	[m1]२८ अप्रिल[/m]
	[m1]4月28日[/m]

२९ अप्रिल
4月29日
	[m1]२९ अप्रिल[/m]
	[m1]4月29日[/m]

३० अप्रिल
4月30日
	[m1]३० अप्रिल[/m]
	[m1]4月30日[/m]

१ मे
5月1日
	[m1]१ मे[/m]
	[m1]5月1日[/m]

२ मे
5月2日
	[m1]२ मे[/m]
	[m1]5月2日[/m]

३ मे
5月3日
	[m1]३ मे[/m]
	[m1]5月3日[/m]

४ मे
5月4日
	[m1]४ मे[/m]
	[m1]5月4日[/m]

५ मे
5月5日
	[m1]५ मे[/m]
	[m1]5月5日[/m]

६ मे
5月6日
	[m1]६ मे[/m]
	[m1]5月6日[/m]

७ मे
5月7日
	[m1]७ मे[/m]
	[m1]5月7日[/m]

८ मे
5月8日
	[m1]८ मे[/m]
	[m1]5月8日[/m]

९ मे
5月9日
	[m1]९ मे[/m]
	[m1]5月9日[/m]

१० मे
5月10日
	[m1]१० मे[/m]
	[m1]5月10日[/m]

११ मे
5月11日
	[m1]११ मे[/m]
	[m1]5月11日[/m]

१२ मे
5月12日
	[m1]१२ मे[/m]
	[m1]5月12日[/m]

१३ मे
5月13日
	[m1]१३ मे[/m]
	[m1]5月13日[/m]

१४ मे
5月14日
	[m1]१४ मे[/m]
	[m1]5月14日[/m]

१५ मे
5月15日
	[m1]१५ मे[/m]
	[m1]5月15日[/m]

१६ मे
5月16日
	[m1]१६ मे[/m]
	[m1]5月16日[/m]

१७ मे
5月17日
	[m1]१७ मे[/m]
	[m1]5月17日[/m]

१८ मे
5月18日
	[m1]१८ मे[/m]
	[m1]5月18日[/m]

१९ मे
5月19日
	[m1]१९ मे[/m]
	[m1]5月19日[/m]

२० मे
5月20日
	[m1]२० मे[/m]
	[m1]5月20日[/m]

२१ मे
5月21日
	[m1]२१ मे[/m]
	[m1]5月21日[/m]

२२ मे
5月22日
	[m1]२२ मे[/m]
	[m1]5月22日[/m]

२३ मे
5月23日
	[m1]२३ मे[/m]
	[m1]5月23日[/m]

२४ मे
5月24日
	[m1]२४ मे[/m]
	[m1]5月24日[/m]

२५ मे
5月25日
	[m1]२५ मे[/m]
	[m1]5月25日[/m]

२६ मे
5月26日
	[m1]२६ मे[/m]
	[m1]5月26日[/m]

२७ मे
5月27日
	[m1]२७ मे[/m]
	[m1]5月27日[/m]

२८ मे
5月28日
	[m1]२८ मे[/m]
	[m1]5月28日[/m]

२९ मे
5月29日
	[m1]२९ मे[/m]
	[m1]5月29日[/m]

३० मे
5月30日
	[m1]३० मे[/m]
	[m1]5月30日[/m]

३१ मे
5月31日
	[m1]३१ मे[/m]
	[m1]5月31日[/m]

पल मेकार्टनी
ポール・マッカートニー
	[m1]पल मेकार्टनी[/m]
	[m1]ポール・マッカートニー[/m]

२१ डिसेम्बर
12月21日
	[m1]२१ डिसेम्बर[/m]
	[m1]12月21日[/m]

१४ जुन
6月14日
	[m1]१४ जुन[/m]
	[m1]6月14日[/m]

१५ जुन
6月15日
	[m1]१५ जुन[/m]
	[m1]6月15日[/m]

१३ जुन
6月13日
	[m1]१३ जुन[/m]
	[m1]6月13日[/m]

१० जुन
6月10日
	[m1]१० जुन[/m]
	[m1]6月10日[/m]

७ जुन
6月7日
	[m1]७ जुन[/m]
	[m1]6月7日[/m]

११ जुन
6月11日
	[m1]११ जुन[/m]
	[m1]6月11日[/m]

९ जुन
6月9日
	[m1]९ जुन[/m]
	[m1]6月9日[/m]

१२ जुन
6月12日
	[m1]१२ जुन[/m]
	[m1]6月12日[/m]

६ जुन
6月6日
	[m1]६ जुन[/m]
	[m1]6月6日[/m]

८ जुन
6月8日
	[m1]८ जुन[/m]
	[m1]6月8日[/m]

५ जुन
6月5日
	[m1]५ जुन[/m]
	[m1]6月5日[/m]

३ जुन
6月3日
	[m1]३ जुन[/m]
	[m1]6月3日[/m]

२ जुन
6月2日
	[m1]२ जुन[/m]
	[m1]6月2日[/m]

१ जुन
6月1日
	[m1]१ जुन[/m]
	[m1]6月1日[/m]

४ जुन
6月4日
	[m1]४ जुन[/m]
	[m1]6月4日[/m]

२२ डिसेम्बर
12月22日
	[m1]२२ डिसेम्बर[/m]
	[m1]12月22日[/m]

जर्ज ह्यारिसन
ジョージ・ハリスン
	[m1]जर्ज ह्यारिसन[/m]
	[m1]ジョージ・ハリスン[/m]

सन् १९६८
1968年
	[m1]सन् १९६८[/m]
	[m1]1968年[/m]

सन् १९६७
1967年
	[m1]सन् १९६७[/m]
	[m1]1967年[/m]

सन् १९६६
1966年
	[m1]सन् १९६६[/m]
	[m1]1966年[/m]

सन् १९६५
1965年
	[m1]सन् १९६५[/m]
	[m1]1965年[/m]

सन् १९६४
1964年
	[m1]सन् १९६४[/m]
	[m1]1964年[/m]

१६ जुन
6月16日
	[m1]१६ जुन[/m]
	[m1]6月16日[/m]

३० जुन
6月30日
	[m1]३० जुन[/m]
	[m1]6月30日[/m]

२९ जुन
6月29日
	[m1]२९ जुन[/m]
	[m1]6月29日[/m]

२८ जुन
6月28日
	[m1]२८ जुन[/m]
	[m1]6月28日[/m]

२६ जुन
6月26日
	[m1]२६ जुन[/m]
	[m1]6月26日[/m]

२५ जुन
6月25日
	[m1]२५ जुन[/m]
	[m1]6月25日[/m]

२२ जुन
6月22日
	[m1]२२ जुन[/m]
	[m1]6月22日[/m]

२७ जुन
6月27日
	[m1]२७ जुन[/m]
	[m1]6月27日[/m]

२४ जुन
6月24日
	[m1]२४ जुन[/m]
	[m1]6月24日[/m]

२० जून
6月20日
	[m1]२० जून[/m]
	[m1]6月20日[/m]

२३ जुन
6月23日
	[m1]२३ जुन[/m]
	[m1]6月23日[/m]

१९ जून
6月19日
	[m1]१९ जून[/m]
	[m1]6月19日[/m]

१८ जुन
6月18日
	[m1]१८ जुन[/m]
	[m1]6月18日[/m]

२१ जून
6月21日
	[m1]२१ जून[/m]
	[m1]6月21日[/m]

१७ जुन
6月17日
	[m1]१७ जुन[/m]
	[m1]6月17日[/m]

२३ डिसेम्बर
12月23日
	[m1]२३ डिसेम्बर[/m]
	[m1]12月23日[/m]

अर्नोल्ड स्वार्जनेगर
アーノルド・シュワルツェネッガー
	[m1]अर्नोल्ड स्वार्जनेगर[/m]
	[m1]アーノルド・シュワルツェネッガー[/m]

१५ जुलाई
7月15日
	[m1]१५ जुलाई[/m]
	[m1]7月15日[/m]

१३ जुलाई
7月13日
	[m1]१३ जुलाई[/m]
	[m1]7月13日[/m]

१२ जुलाई
7月12日
	[m1]१२ जुलाई[/m]
	[m1]7月12日[/m]

१० जुलाई
7月10日
	[m1]१० जुलाई[/m]
	[m1]7月10日[/m]

९ जुलाई
7月9日
	[m1]९ जुलाई[/m]
	[m1]7月9日[/m]

१४ जुलाई
7月14日
	[m1]१४ जुलाई[/m]
	[m1]7月14日[/m]

८ जुलाई
7月8日
	[m1]८ जुलाई[/m]
	[m1]7月8日[/m]

७ जुलाई
7月7日
	[m1]७ जुलाई[/m]
	[m1]7月7日[/m]

६ जुलाई
7月6日
	[m1]६ जुलाई[/m]
	[m1]7月6日[/m]

५ जुलाई
7月5日
	[m1]५ जुलाई[/m]
	[m1]7月5日[/m]

२ जुलाई
7月2日
	[m1]२ जुलाई[/m]
	[m1]7月2日[/m]

४ जुलाई
7月4日
	[m1]४ जुलाई[/m]
	[m1]7月4日[/m]

३ जुलाई
7月3日
	[m1]३ जुलाई[/m]
	[m1]7月3日[/m]

१ जुलाई
7月1日
	[m1]१ जुलाई[/m]
	[m1]7月1日[/m]

११ जुलाई
7月11日
	[m1]११ जुलाई[/m]
	[m1]7月11日[/m]

२४ डिसेम्बर
12月24日
	[m1]२४ डिसेम्बर[/m]
	[m1]12月24日[/m]

साशा ग्रे
サーシャ・グレイ
	[m1]साशा ग्रे[/m]
	[m1]サーシャ・グレイ[/m]

३१ जुलाई
7月31日
	[m1]३१ जुलाई[/m]
	[m1]7月31日[/m]

३० जुलाई
7月30日
	[m1]३० जुलाई[/m]
	[m1]7月30日[/m]

२९ जुलाई
7月29日
	[m1]२९ जुलाई[/m]
	[m1]7月29日[/m]

२८ जुलाई
7月28日
	[m1]२८ जुलाई[/m]
	[m1]7月28日[/m]

२७ जुलाई
7月27日
	[m1]२७ जुलाई[/m]
	[m1]7月27日[/m]

२५ जुलाई
7月25日
	[m1]२५ जुलाई[/m]
	[m1]7月25日[/m]

२४ जुलाई
7月24日
	[m1]२४ जुलाई[/m]
	[m1]7月24日[/m]

२३ जुलाई
7月23日
	[m1]२३ जुलाई[/m]
	[m1]7月23日[/m]

२६ जुलाई
7月26日
	[m1]२६ जुलाई[/m]
	[m1]7月26日[/m]

२२ जुलाई
7月22日
	[m1]२२ जुलाई[/m]
	[m1]7月22日[/m]

१९ जुलाई
7月19日
	[m1]१९ जुलाई[/m]
	[m1]7月19日[/m]

२१ जुलाई
7月21日
	[m1]२१ जुलाई[/m]
	[m1]7月21日[/m]

२० जुलाई
7月20日
	[m1]२० जुलाई[/m]
	[m1]7月20日[/m]

१७ जुलाई
7月17日
	[m1]१७ जुलाई[/m]
	[m1]7月17日[/m]

१८ जुलाई
7月18日
	[m1]१८ जुलाई[/m]
	[m1]7月18日[/m]

१६ जुलाई
7月16日
	[m1]१६ जुलाई[/m]
	[m1]7月16日[/m]

फुटबल खेल
サッカー
	[m1]फुटबल खेल[/m]
	[m1]サッカー[/m]

२५ डिसेम्बर
12月25日
	[m1]२५ डिसेम्बर[/m]
	[m1]12月25日[/m]

सन् १९६३
1963年
	[m1]सन् १९६३[/m]
	[m1]1963年[/m]

२६ डिसेम्बर
12月26日
	[m1]२६ डिसेम्बर[/m]
	[m1]12月26日[/m]

सन् १९६२
1962年
	[m1]सन् १९६२[/m]
	[m1]1962年[/m]

आइफोन
IPhone
	[m1]आइफोन[/m]
	[m1]IPhone[/m]

१४ अगस्ट
8月14日
	[m1]१४ अगस्ट[/m]
	[m1]8月14日[/m]

१५ अगस्ट
8月15日
	[m1]१५ अगस्ट[/m]
	[m1]8月15日[/m]

१३ अगस्ट
8月13日
	[m1]१३ अगस्ट[/m]
	[m1]8月13日[/m]

१२ अगस्ट
8月12日
	[m1]१२ अगस्ट[/m]
	[m1]8月12日[/m]

११ अगस्ट
8月11日
	[m1]११ अगस्ट[/m]
	[m1]8月11日[/m]

१० अगस्ट
8月10日
	[m1]१० अगस्ट[/m]
	[m1]8月10日[/m]

८ अगस्ट
8月8日
	[m1]८ अगस्ट[/m]
	[m1]8月8日[/m]

७ अगस्ट
8月7日
	[m1]७ अगस्ट[/m]
	[m1]8月7日[/m]

९ अगस्ट
8月9日
	[m1]९ अगस्ट[/m]
	[m1]8月9日[/m]

५ अगस्ट
8月5日
	[m1]५ अगस्ट[/m]
	[m1]8月5日[/m]

४ अगस्ट
8月4日
	[m1]४ अगस्ट[/m]
	[m1]8月4日[/m]

२ अगस्ट
8月2日
	[m1]२ अगस्ट[/m]
	[m1]8月2日[/m]

३ अगस्ट
8月3日
	[m1]३ अगस्ट[/m]
	[m1]8月3日[/m]

६ अगस्ट
8月6日
	[m1]६ अगस्ट[/m]
	[m1]8月6日[/m]

१ अगस्ट
8月1日
	[m1]१ अगस्ट[/m]
	[m1]8月1日[/m]

आइप्याड
IPad
	[m1]आइप्याड[/m]
	[m1]IPad[/m]

२७ डिसेम्बर
12月27日
	[m1]२७ डिसेम्बर[/m]
	[m1]12月27日[/m]

म्याड्रिड
マドリード
	[m1]म्याड्रिड[/m]
	[m1]マドリード[/m]

१६ अगस्ट
8月16日
	[m1]१६ अगस्ट[/m]
	[m1]8月16日[/m]

कोका-कोला
コカ・コーラ
	[m1]कोका-कोला[/m]
	[m1]コカ・コーラ[/m]

२९ अगस्ट
8月29日
	[m1]२९ अगस्ट[/m]
	[m1]8月29日[/m]

२८ अगस्ट
8月28日
	[m1]२८ अगस्ट[/m]
	[m1]8月28日[/m]

३० अगस्ट
8月30日
	[m1]३० अगस्ट[/m]
	[m1]8月30日[/m]

२५ अगस्ट
8月25日
	[m1]२५ अगस्ट[/m]
	[m1]8月25日[/m]

२६ अगस्ट
8月26日
	[m1]२६ अगस्ट[/m]
	[m1]8月26日[/m]

२३ अगस्ट
8月23日
	[m1]२३ अगस्ट[/m]
	[m1]8月23日[/m]

२७ अगस्ट
8月27日
	[m1]२७ अगस्ट[/m]
	[m1]8月27日[/m]

२१ अगस्ट
8月21日
	[m1]२१ अगस्ट[/m]
	[m1]8月21日[/m]

२० अगस्ट
8月20日
	[m1]२० अगस्ट[/m]
	[m1]8月20日[/m]

२४ अगस्ट
8月24日
	[m1]२४ अगस्ट[/m]
	[m1]8月24日[/m]

१८ अगस्ट
8月18日
	[m1]१८ अगस्ट[/m]
	[m1]8月18日[/m]

१७ अगस्ट
8月17日
	[m1]१७ अगस्ट[/m]
	[m1]8月17日[/m]

२२ अगस्ट
8月22日
	[m1]२२ अगस्ट[/m]
	[m1]8月22日[/m]

१९ अगस्ट
8月19日
	[m1]१९ अगस्ट[/m]
	[m1]8月19日[/m]

३१ अगस्ट
8月31日
	[m1]३१ अगस्ट[/m]
	[m1]8月31日[/m]

माइकल ज्याक्सन
マイケル・ジャクソン
	[m1]माइकल ज्याक्सन[/m]
	[m1]マイケル・ジャクソン[/m]

२८ डिसेम्बर
12月28日
	[m1]२८ डिसेम्बर[/m]
	[m1]12月28日[/m]

इनफ्लुएंजा
インフルエンザ
	[m1]इनफ्लुएंजा[/m]
	[m1]インフルエンザ[/m]

ब्रसिलिया
ブラジリア
	[m1]ब्रसिलिया[/m]
	[m1]ブラジリア[/m]

चरेस (लागुपदार्थ)
大麻
	[m1]चरेस (लागुपदार्थ)[/m]
	[m1]大麻[/m]

१५ सेप्टेम्बर
9月15日
	[m1]१५ सेप्टेम्बर[/m]
	[m1]9月15日[/m]

१४ सेप्टेम्बर
9月14日
	[m1]१४ सेप्टेम्बर[/m]
	[m1]9月14日[/m]

१३ सेप्टेम्बर
9月13日
	[m1]१३ सेप्टेम्बर[/m]
	[m1]9月13日[/m]

१२ सेप्टेम्बर
9月12日
	[m1]१२ सेप्टेम्बर[/m]
	[m1]9月12日[/m]

८ सेप्टेम्बर
9月8日
	[m1]८ सेप्टेम्बर[/m]
	[m1]9月8日[/m]

११ सेप्टेम्बर
9月11日
	[m1]११ सेप्टेम्बर[/m]
	[m1]9月11日[/m]

७ सेप्टेम्बर
9月7日
	[m1]७ सेप्टेम्बर[/m]
	[m1]9月7日[/m]

१० सेप्टेम्बर
9月10日
	[m1]१० सेप्टेम्बर[/m]
	[m1]9月10日[/m]

५ सेप्टेम्बर
9月5日
	[m1]५ सेप्टेम्बर[/m]
	[m1]9月5日[/m]

४ सेप्टेम्बर
9月4日
	[m1]४ सेप्टेम्बर[/m]
	[m1]9月4日[/m]

९ सेप्टेम्बर
9月9日
	[m1]९ सेप्टेम्बर[/m]
	[m1]9月9日[/m]

२ सेप्टेम्बर
9月2日
	[m1]२ सेप्टेम्बर[/m]
	[m1]9月2日[/m]

६ सेप्टेम्बर
9月6日
	[m1]६ सेप्टेम्बर[/m]
	[m1]9月6日[/m]

१ सेप्टेम्बर
9月1日
	[m1]१ सेप्टेम्बर[/m]
	[m1]9月1日[/m]

३ सेप्टेम्बर
9月3日
	[m1]३ सेप्टेम्बर[/m]
	[m1]9月3日[/m]

२९ डिसेम्बर
12月29日
	[m1]२९ डिसेम्बर[/m]
	[m1]12月29日[/m]

गन विथ द विण्ड
風と共に去りぬ
	[m1]गन विथ द विण्ड[/m]
	[m1]風と共に去りぬ[/m]

३० सेप्टेम्बर
9月30日
	[m1]३० सेप्टेम्बर[/m]
	[m1]9月30日[/m]

२९ सेप्टेम्बर
9月29日
	[m1]२९ सेप्टेम्बर[/m]
	[m1]9月29日[/m]

२८ सेप्टेम्बर
9月28日
	[m1]२८ सेप्टेम्बर[/m]
	[m1]9月28日[/m]

२७ सेप्टेम्बर
9月27日
	[m1]२७ सेप्टेम्बर[/m]
	[m1]9月27日[/m]

२६ सेप्टेम्बर
9月26日
	[m1]२६ सेप्टेम्बर[/m]
	[m1]9月26日[/m]

२५ सेप्टेम्बर
9月25日
	[m1]२५ सेप्टेम्बर[/m]
	[m1]9月25日[/m]

२३ सेप्टेम्बर
9月23日
	[m1]२३ सेप्टेम्बर[/m]
	[m1]9月23日[/m]

२२ सेप्टेम्बर
9月22日
	[m1]२२ सेप्टेम्बर[/m]
	[m1]9月22日[/m]

२४ सेप्टेम्बर
9月24日
	[m1]२४ सेप्टेम्बर[/m]
	[m1]9月24日[/m]

२१ सेप्टेम्बर
9月21日
	[m1]२१ सेप्टेम्बर[/m]
	[m1]9月21日[/m]

२० सेप्टेम्बर
9月20日
	[m1]२० सेप्टेम्बर[/m]
	[m1]9月20日[/m]

१८ सेप्टेम्बर
9月18日
	[m1]१८ सेप्टेम्बर[/m]
	[m1]9月18日[/m]

१७ सेप्टेम्बर
9月17日
	[m1]१७ सेप्टेम्बर[/m]
	[m1]9月17日[/m]

१९ सेप्टेम्बर
9月19日
	[m1]१९ सेप्टेम्बर[/m]
	[m1]9月19日[/m]

१६ सेप्टेम्बर
9月16日
	[m1]१६ सेप्टेम्बर[/m]
	[m1]9月16日[/m]

३० डिसेम्बर
12月30日
	[m1]३० डिसेम्बर[/m]
	[m1]12月30日[/m]

३१ डिसेम्बर
12月31日
	[m1]३१ डिसेम्बर[/m]
	[m1]12月31日[/m]

१ अक्टोबर
10月1日
	[m1]१ अक्टोबर[/m]
	[m1]10月1日[/m]

१५ अक्टोबर
10月15日
	[m1]१५ अक्टोबर[/m]
	[m1]10月15日[/m]

१२ अक्टोबर
10月12日
	[m1]१२ अक्टोबर[/m]
	[m1]10月12日[/m]

१० अक्टोबर
10月10日
	[m1]१० अक्टोबर[/m]
	[m1]10月10日[/m]

१४ अक्टोबर
10月14日
	[m1]१४ अक्टोबर[/m]
	[m1]10月14日[/m]

९ अक्टोबर
10月9日
	[m1]९ अक्टोबर[/m]
	[m1]10月9日[/m]

८ अक्टोबर
10月8日
	[m1]८ अक्टोबर[/m]
	[m1]10月8日[/m]

१३ अक्टोबर
10月13日
	[m1]१३ अक्टोबर[/m]
	[m1]10月13日[/m]

७ अक्टोबर
10月7日
	[m1]७ अक्टोबर[/m]
	[m1]10月7日[/m]

११ अक्टोबर
10月11日
	[m1]११ अक्टोबर[/m]
	[m1]10月11日[/m]

६ अक्टोबर
10月6日
	[m1]६ अक्टोबर[/m]
	[m1]10月6日[/m]

४ अक्टोबर
10月4日
	[m1]४ अक्टोबर[/m]
	[m1]10月4日[/m]

५ अक्टोबर
10月5日
	[m1]५ अक्टोबर[/m]
	[m1]10月5日[/m]

३ अक्टोबर
10月3日
	[m1]३ अक्टोबर[/m]
	[m1]10月3日[/m]

२ अक्टोबर
10月2日
	[m1]२ अक्टोबर[/m]
	[m1]10月2日[/m]

बाख्रा
ヤギ
	[m1]बाख्रा[/m]
	[m1]ヤギ[/m]

३१ अक्टोबर
10月31日
	[m1]३१ अक्टोबर[/m]
	[m1]10月31日[/m]

३० अक्टोबर
10月30日
	[m1]३० अक्टोबर[/m]
	[m1]10月30日[/m]

२८ अक्टोबर
10月28日
	[m1]२८ अक्टोबर[/m]
	[m1]10月28日[/m]

२६ अक्टोबर
10月26日
	[m1]२६ अक्टोबर[/m]
	[m1]10月26日[/m]

२५ अक्टोबर
10月25日
	[m1]२५ अक्टोबर[/m]
	[m1]10月25日[/m]

२४ अक्टोबर
10月24日
	[m1]२४ अक्टोबर[/m]
	[m1]10月24日[/m]

२७ अक्टोबर
10月27日
	[m1]२७ अक्टोबर[/m]
	[m1]10月27日[/m]

२२ अक्टोबर
10月22日
	[m1]२२ अक्टोबर[/m]
	[m1]10月22日[/m]

२३ अक्टोबर
10月23日
	[m1]२३ अक्टोबर[/m]
	[m1]10月23日[/m]

२० अक्टोबर
10月20日
	[m1]२० अक्टोबर[/m]
	[m1]10月20日[/m]

२१ अक्टोबर
10月21日
	[m1]२१ अक्टोबर[/m]
	[m1]10月21日[/m]

१९ अक्टोबर
10月19日
	[m1]१९ अक्टोबर[/m]
	[m1]10月19日[/m]

१७ अक्टोबर
10月17日
	[m1]१७ अक्टोबर[/m]
	[m1]10月17日[/m]

१६ अक्टोबर
10月16日
	[m1]१६ अक्टोबर[/m]
	[m1]10月16日[/m]

१८ अक्टोबर
10月18日
	[m1]१८ अक्टोबर[/m]
	[m1]10月18日[/m]

१५ नोभेम्बर
11月15日
	[m1]१५ नोभेम्बर[/m]
	[m1]11月15日[/m]

१४ नोभेम्बर
11月14日
	[m1]१४ नोभेम्बर[/m]
	[m1]11月14日[/m]

१३ नोभेम्बर
11月13日
	[m1]१३ नोभेम्बर[/m]
	[m1]11月13日[/m]

१२ नोभेम्बर
11月12日
	[m1]१२ नोभेम्बर[/m]
	[m1]11月12日[/m]

११ नोभेम्बर
11月11日
	[m1]११ नोभेम्बर[/m]
	[m1]11月11日[/m]

१० नोभेम्बर
11月10日
	[m1]१० नोभेम्बर[/m]
	[m1]11月10日[/m]

७ नोभेम्बर
11月7日
	[m1]७ नोभेम्बर[/m]
	[m1]11月7日[/m]

८ नोभेम्बर
11月8日
	[m1]८ नोभेम्बर[/m]
	[m1]11月8日[/m]

९ नोभेम्बर
11月9日
	[m1]९ नोभेम्बर[/m]
	[m1]11月9日[/m]

६ नोभेम्बर
11月6日
	[m1]६ नोभेम्बर[/m]
	[m1]11月6日[/m]

५ नोभेम्बर
11月5日
	[m1]५ नोभेम्बर[/m]
	[m1]11月5日[/m]

४ नोभेम्बर
11月4日
	[m1]४ नोभेम्बर[/m]
	[m1]11月4日[/m]

३ नोभेम्बर
11月3日
	[m1]३ नोभेम्बर[/m]
	[m1]11月3日[/m]

२ नोभेम्बर
11月2日
	[m1]२ नोभेम्बर[/m]
	[m1]11月2日[/m]

१ नोभेम्बर
11月1日
	[m1]१ नोभेम्बर[/m]
	[m1]11月1日[/m]

३० नोभेम्बर
11月30日
	[m1]३० नोभेम्बर[/m]
	[m1]11月30日[/m]

२९ नोभेम्बर
11月29日
	[m1]२९ नोभेम्बर[/m]
	[m1]11月29日[/m]

२८ नोभेम्बर
11月28日
	[m1]२८ नोभेम्बर[/m]
	[m1]11月28日[/m]

२७ नोभेम्बर
11月27日
	[m1]२७ नोभेम्बर[/m]
	[m1]11月27日[/m]

२६ नोभेम्बर
11月26日
	[m1]२६ नोभेम्बर[/m]
	[m1]11月26日[/m]

२५ नोभेम्बर
11月25日
	[m1]२५ नोभेम्बर[/m]
	[m1]11月25日[/m]

२३ नोभेम्बर
11月23日
	[m1]२३ नोभेम्बर[/m]
	[m1]11月23日[/m]

२४ नोभेम्बर
11月24日
	[m1]२४ नोभेम्बर[/m]
	[m1]11月24日[/m]

२१ नोभेम्बर
11月21日
	[m1]२१ नोभेम्बर[/m]
	[m1]11月21日[/m]

२० नोभेम्बर
11月20日
	[m1]२० नोभेम्बर[/m]
	[m1]11月20日[/m]

२२ नोभेम्बर
11月22日
	[m1]२२ नोभेम्बर[/m]
	[m1]11月22日[/m]

१९ नोभेम्बर
11月19日
	[m1]१९ नोभेम्बर[/m]
	[m1]11月19日[/m]

१८ नोभेम्बर
11月18日
	[m1]१८ नोभेम्बर[/m]
	[m1]11月18日[/m]

१७ नोभेम्बर
11月17日
	[m1]१७ नोभेम्बर[/m]
	[m1]11月17日[/m]

१६ नोभेम्बर
11月16日
	[m1]१६ नोभेम्बर[/m]
	[m1]11月16日[/m]

काठमाडौं
カトマンズ
	[m1]काठमाडौं[/m]
	[m1]カトマンズ[/m]

क्यानबरा
キャンベラ
	[m1]क्यानबरा[/m]
	[m1]キャンベラ[/m]

सिड्नी
シドニー
	[m1]सिड्नी[/m]
	[m1]シドニー[/m]

हरियो
緑
	[m1]हरियो[/m]
	[m1]緑[/m]

रातो
赤
	[m1]रातो[/m]
	[m1]赤[/m]

आगो
火
	[m1]आगो[/m]
	[m1]火[/m]

फोटोन
光子
	[m1]फोटोन[/m]
	[m1]光子[/m]

पश्चिमी अस्ट्रेलिया
西オーストラリア州
	[m1]पश्चिमी अस्ट्रेलिया[/m]
	[m1]西オーストラリア州[/m]

न्यू साउथ वेल्स
ニューサウスウェールズ州
	[m1]न्यू साउथ वेल्स[/m]
	[m1]ニューサウスウェールズ州[/m]

अस्ट्रेलियन राजधानी क्षेत्र
オーストラリア首都特別地域
	[m1]अस्ट्रेलियन राजधानी क्षेत्र[/m]
	[m1]オーストラリア首都特別地域[/m]

नाइल नदी
ナイル川
	[m1]नाइल नदी[/m]
	[m1]ナイル川[/m]

व्याध तारा
シリウス
	[m1]व्याध तारा[/m]
	[m1]シリウス[/m]

अभिजित तारा
ベガ
	[m1]अभिजित तारा[/m]
	[m1]ベガ[/m]

मुख्य अनुक्रम
主系列星
	[m1]मुख्य अनुक्रम[/m]
	[m1]主系列星[/m]

लामपुछ्रे तारा
彗星
	[m1]लामपुछ्रे तारा[/m]
	[m1]彗星[/m]

अल्जीएर्स
アルジェ
	[m1]अल्जीएर्स[/m]
	[m1]アルジェ[/m]

नेटवर्क ग्लोबो
ヘジ・グローボ
	[m1]नेटवर्क ग्लोबो[/m]
	[m1]ヘジ・グローボ[/m]

तेहरान
テヘラン
	[m1]तेहरान[/m]
	[m1]テヘラン[/m]

जाकार्ता
ジャカルタ
	[m1]जाकार्ता[/m]
	[m1]ジャカルタ[/m]

अंकारा
アンカラ
	[m1]अंकारा[/m]
	[m1]アンカラ[/m]

रियाद
リヤド
	[m1]रियाद[/m]
	[m1]リヤド[/m]

सन् १९६१
1961年
	[m1]सन् १९६१[/m]
	[m1]1961年[/m]

सन् १९६०
1960年
	[m1]सन् १९६०[/m]
	[m1]1960年[/m]

फ्रेन्च गुयना
フランス領ギアナ
	[m1]फ्रेन्च गुयना[/m]
	[m1]フランス領ギアナ[/m]

अमेजन नदी
アマゾン川
	[m1]अमेजन नदी[/m]
	[m1]アマゾン川[/m]

निकोज्या
ニコシア
	[m1]निकोज्या[/m]
	[m1]ニコシア[/m]

दोहा
ドーハ
	[m1]दोहा[/m]
	[m1]ドーハ[/m]

द्वयधारी संख्या
二進法
	[m1]द्वयधारी संख्या[/m]
	[m1]二進法[/m]

विश्वविद्यालय
大学
	[m1]विश्वविद्यालय[/m]
	[m1]大学[/m]

स्थानीय समूह
局部銀河群
	[m1]स्थानीय समूह[/m]
	[m1]局部銀河群[/m]

घर
家屋
	[m1]घर[/m]
	[m1]家屋[/m]

ल्याप्टप
ノートパソコン
	[m1]ल्याप्टप[/m]
	[m1]ノートパソコン[/m]

कम्प्युटर हार्डवेर
ハードウェア
	[m1]कम्प्युटर हार्डवेर[/m]
	[m1]ハードウェア[/m]

बिजगणित
代数学
	[m1]बिजगणित[/m]
	[m1]代数学[/m]

नदी
川
	[m1]नदी[/m]
	[m1]川[/m]

ई.पू. ३६
紀元前36年
	[m1]ई.पू. ३६[/m]
	[m1]紀元前36年[/m]

ई.पू. २०
紀元前20年
	[m1]ई.पू. २०[/m]
	[m1]紀元前20年[/m]

ई.पू. ४०
紀元前40年
	[m1]ई.पू. ४०[/m]
	[m1]紀元前40年[/m]

ई.पू. ३९
紀元前39年
	[m1]ई.पू. ३९[/m]
	[m1]紀元前39年[/m]

ई.पू. ३७
紀元前37年
	[m1]ई.पू. ३७[/m]
	[m1]紀元前37年[/m]

ई.पू. २२
紀元前22年
	[m1]ई.पू. २२[/m]
	[m1]紀元前22年[/m]

तिक्ताति
アンモニア
	[m1]तिक्ताति[/m]
	[m1]アンモニア[/m]

ई.पू. ३८
紀元前38年
	[m1]ई.पू. ३८[/m]
	[m1]紀元前38年[/m]

ई.पू. २८
紀元前28年
	[m1]ई.पू. २८[/m]
	[m1]紀元前28年[/m]

ई.पू. १८
紀元前18年
	[m1]ई.पू. १८[/m]
	[m1]紀元前18年[/m]

ई.पू. १५
紀元前15年
	[m1]ई.पू. १५[/m]
	[m1]紀元前15年[/m]

ई.पू. ३३
紀元前33年
	[m1]ई.पू. ३३[/m]
	[m1]紀元前33年[/m]

ई.पू. ३०
紀元前30年
	[m1]ई.पू. ३०[/m]
	[m1]紀元前30年[/m]

ई.पू. १२
紀元前12年
	[m1]ई.पू. १२[/m]
	[m1]紀元前12年[/m]

दोङ होइ विमानस्थल (भियतनाम)
ドンホイ空港
	[m1]दोङ होइ विमानस्थल (भियतनाम)[/m]
	[m1]ドンホイ空港[/m]

अन्तरिक्ष
宇宙空間
	[m1]अन्तरिक्ष[/m]
	[m1]宇宙空間[/m]

ई.पू. ४५
紀元前45年
	[m1]ई.पू. ४५[/m]
	[m1]紀元前45年[/m]

ई.पू. ४६
紀元前46年
	[m1]ई.पू. ४६[/m]
	[m1]紀元前46年[/m]

ई.पू. ४१
紀元前41年
	[m1]ई.पू. ४१[/m]
	[m1]紀元前41年[/m]

ई.पू. ४९
紀元前49年
	[m1]ई.पू. ४९[/m]
	[m1]紀元前49年[/m]

ई.पू. ४२
紀元前42年
	[m1]ई.पू. ४२[/m]
	[m1]紀元前42年[/m]

फेलिक्स बौमगार्टनर
フェリックス・バウムガルトナー
	[m1]फेलिक्स बौमगार्टनर[/m]
	[m1]フェリックス・バウムガルトナー[/m]

ई.पू. २५
紀元前25年
	[m1]ई.पू. २५[/m]
	[m1]紀元前25年[/m]

ई.पू. ४७
紀元前47年
	[m1]ई.पू. ४७[/m]
	[m1]紀元前47年[/m]

ई.पू. १०
紀元前10年
	[m1]ई.पू. १०[/m]
	[m1]紀元前10年[/m]

माइली साइरस
マイリー・サイラス
	[m1]माइली साइरस[/m]
	[m1]マイリー・サイラス[/m]

रेडियो तरंग
電波
	[m1]रेडियो तरंग[/m]
	[m1]電波[/m]

जंगल
森林
	[m1]जंगल[/m]
	[m1]森林[/m]

हार्ड डिस्क
ハードディスクドライブ
	[m1]हार्ड डिस्क[/m]
	[m1]ハードディスクドライブ[/m]

जोएचिम लो
ヨアヒム・レーヴ
	[m1]जोएचिम लो[/m]
	[m1]ヨアヒム・レーヴ[/m]

कोटायक प्रान्त
コタイク地方
	[m1]कोटायक प्रान्त[/m]
	[m1]コタイク地方[/m]

महाबोधी मन्दिर
ブッダガヤの大菩提寺
	[m1]महाबोधी मन्दिर[/m]
	[m1]ブッダガヤの大菩提寺[/m]

बिच भलिवल
ビーチバレー
	[m1]बिच भलिवल[/m]
	[m1]ビーチバレー[/m]

डेनियल क्राइग
ダニエル・クレイグ
	[m1]डेनियल क्राइग[/m]
	[m1]ダニエル・クレイグ[/m]

फ़र्रूख़ाबाद
ファッルハーバード
	[m1]फ़र्रूख़ाबाद[/m]
	[m1]ファッルハーバード[/m]

राजीव गान्धी
ラジーヴ・ガンディー
	[m1]राजीव गान्धी[/m]
	[m1]ラジーヴ・ガンディー[/m]

कन्फुसियस
孔子
	[m1]कन्फुसियस[/m]
	[m1]孔子[/m]

मर्लिन मुनरो
マリリン・モンロー
	[m1]मर्लिन मुनरो[/m]
	[m1]マリリン・モンロー[/m]

कोर्बिन ब्लू
コービン・ブルー
	[m1]कोर्बिन ब्लू[/m]
	[m1]コービン・ブルー[/m]

फरोइ टापु
フェロー諸島
	[m1]फरोइ टापु[/m]
	[m1]フェロー諸島[/m]

ई.पू. १०७
紀元前107年
	[m1]ई.पू. १०७[/m]
	[m1]紀元前107年[/m]

ई.पू. १४३
紀元前143年
	[m1]ई.पू. १४३[/m]
	[m1]紀元前143年[/m]

ई.पू. १२६
紀元前126年
	[m1]ई.पू. १२६[/m]
	[m1]紀元前126年[/m]

ई.पू. ११६
紀元前116年
	[m1]ई.पू. ११६[/m]
	[m1]紀元前116年[/m]

ई.पू. १३६
紀元前136年
	[m1]ई.पू. १३६[/m]
	[m1]紀元前136年[/m]

लक्ष्मण सारस
クロヅル
	[m1]लक्ष्मण सारस[/m]
	[m1]クロヅル[/m]

ई.पू. ११३
紀元前113年
	[m1]ई.पू. ११३[/m]
	[m1]紀元前113年[/m]

ई.पू. १४०
紀元前140年
	[m1]ई.पू. १४०[/m]
	[m1]紀元前140年[/m]

ई.पू. १५०
紀元前150年
	[m1]ई.पू. १५०[/m]
	[m1]紀元前150年[/m]

ई.पू. १३०
紀元前130年
	[m1]ई.पू. १३०[/m]
	[m1]紀元前130年[/m]

सन् १४८८
1488年
	[m1]सन् १४८८[/m]
	[m1]1488年[/m]

युरो
ユーロ
	[m1]युरो[/m]
	[m1]ユーロ[/m]

लेरी पेज
ラリー・ペイジ
	[m1]लेरी पेज[/m]
	[m1]ラリー・ペイジ[/m]

जर्जिया (स्पष्टता)
ジョージア
	[m1]जर्जिया (स्पष्टता)[/m]
	[m1]ジョージア[/m]

ईसाई धर्म
キリスト教
	[m1]ईसाई धर्म[/m]
	[m1]キリスト教[/m]

विन्डोज ८
Microsoft Windows 8
	[m1]विन्डोज ८[/m]
	[m1]Microsoft Windows 8[/m]

बर्लिन पर्खाल
ベルリンの壁
	[m1]बर्लिन पर्खाल[/m]
	[m1]ベルリンの壁[/m]

दुर्गापुर
ドゥルガプル
	[m1]दुर्गापुर[/m]
	[m1]ドゥルガプル[/m]

गंगा नदी
ガンジス川
	[m1]गंगा नदी[/m]
	[m1]ガンジス川[/m]

चामल
米
	[m1]चामल[/m]
	[m1]米[/m]

सेलिन डियोन
セリーヌ・ディオン
	[m1]सेलिन डियोन[/m]
	[m1]セリーヌ・ディオン[/m]

महादेश
大陸
	[m1]महादेश[/m]
	[m1]大陸[/m]

चरा
鳥類
	[m1]चरा[/m]
	[m1]鳥類[/m]

राजधानी
首都
	[m1]राजधानी[/m]
	[m1]首都[/m]

महिना
月 (暦)
	[m1]महिना[/m]
	[m1]月 (暦)[/m]

सन् १९४८
1948年
	[m1]सन् १९४८[/m]
	[m1]1948年[/m]

गोलो जुका
線形動物
	[m1]गोलो जुका[/m]
	[m1]線形動物[/m]

सन् १९४९
1949年
	[m1]सन् १९४९[/m]
	[m1]1949年[/m]

अल्माजान
アルマサン
	[m1]अल्माजान[/m]
	[m1]アルマサン[/m]

सन् १९५६
1956年
	[m1]सन् १९५६[/m]
	[m1]1956年[/m]

सन् १२००
1200年
	[m1]सन् १२००[/m]
	[m1]1200年[/m]

सन् १९४१
1941年
	[m1]सन् १९४१[/m]
	[m1]1941年[/m]

सन् १९४५
1945年
	[m1]सन् १९४५[/m]
	[m1]1945年[/m]

सन् १९५८
1958年
	[m1]सन् १९५८[/m]
	[m1]1958年[/m]

सन् १९२६
1926年
	[m1]सन् १९२६[/m]
	[m1]1926年[/m]

सन् १९४७
1947年
	[m1]सन् १९४७[/m]
	[m1]1947年[/m]

सन् १९४४
1944年
	[m1]सन् १९४४[/m]
	[m1]1944年[/m]

सन् १९५२
1952年
	[m1]सन् १९५२[/m]
	[m1]1952年[/m]

हिरा
ダイヤモンド
	[m1]हिरा[/m]
	[m1]ダイヤモンド[/m]

बिल गेट्स
ビル・ゲイツ
	[m1]बिल गेट्स[/m]
	[m1]ビル・ゲイツ[/m]

विश्वकोष
百科事典
	[m1]विश्वकोष[/m]
	[m1]百科事典[/m]

डि भी डि
DVD
	[m1]डि भी डि[/m]
	[m1]DVD[/m]

र्‍याम
Random Access Memory
	[m1]र्‍याम[/m]
	[m1]Random Access Memory[/m]

मुख्य पृष्ठ
メインページ
	[m1]मुख्य पृष्ठ[/m]
	[m1]メインページ[/m]

सन् १९५९
1959年
	[m1]सन् १९५९[/m]
	[m1]1959年[/m]

सन् १९५७
1957年
	[m1]सन् १९५७[/m]
	[m1]1957年[/m]

बास्केटबल
バスケットボール
	[m1]बास्केटबल[/m]
	[m1]バスケットボール[/m]

क्रिकेट
クリケット
	[m1]क्रिकेट[/m]
	[m1]クリケット[/m]

१२२३
1223年
	[m1]१२२३[/m]
	[m1]1223年[/m]

१२२४
1224年
	[m1]१२२४[/m]
	[m1]1224年[/m]

१२२५
1225年
	[m1]१२२५[/m]
	[m1]1225年[/m]

सन् १२२६
1226年
	[m1]सन् १२२६[/m]
	[m1]1226年[/m]

रक्त अल्पता
貧血
	[m1]रक्त अल्पता[/m]
	[m1]貧血[/m]

हिमालय
ヒマラヤ山脈
	[m1]हिमालय[/m]
	[m1]ヒマラヤ山脈[/m]

एन्डिज
アンデス山脈
	[m1]एन्डिज[/m]
	[m1]アンデス山脈[/m]

काराकोरम
カラコルム山脈
	[m1]काराकोरम[/m]
	[m1]カラコルム山脈[/m]

सन् १२९५
1295年
	[m1]सन् १२९५[/m]
	[m1]1295年[/m]

माइकलएन्जेलो
ミケランジェロ・ブオナローティ
	[m1]माइकलएन्जेलो[/m]
	[m1]ミケランジェロ・ブオナローティ[/m]

पाब्लो पिकासो
パブロ・ピカソ
	[m1]पाब्लो पिकासो[/m]
	[m1]パブロ・ピカソ[/m]

इमिनेम
エミネム
	[m1]इमिनेम[/m]
	[m1]エミネム[/m]

बस
バス (交通機関)
	[m1]बस[/m]
	[m1]バス (交通機関)[/m]

एन्टोन चेखब
アントン・チェーホフ
	[m1]एन्टोन चेखब[/m]
	[m1]アントン・チェーホフ[/m]

सन् १३०७
1307年
	[m1]सन् १३०७[/m]
	[m1]1307年[/m]

मोहन जोदडो
モヘンジョダロ
	[m1]मोहन जोदडो[/m]
	[m1]モヘンジョダロ[/m]

प्येर जोसेफ प्रुडोन
ピエール・ジョゼフ・プルードン
	[m1]प्येर जोसेफ प्रुडोन[/m]
	[m1]ピエール・ジョゼフ・プルードン[/m]

प्योत्र क्रोपोत्किन
ピョートル・クロポトキン
	[m1]प्योत्र क्रोपोत्किन[/m]
	[m1]ピョートル・クロポトキン[/m]

बेथलेहम
ベツレヘム
	[m1]बेथलेहम[/m]
	[m1]ベツレヘム[/m]

पेत्रा
ペトラ
	[m1]पेत्रा[/m]
	[m1]ペトラ[/m]

मक्का (शहर)
メッカ
	[m1]मक्का (शहर)[/m]
	[m1]メッカ[/m]

चे ग्वेभारा
チェ・ゲバラ
	[m1]चे ग्वेभारा[/m]
	[m1]チェ・ゲバラ[/m]

माओ त्से तुङ्
毛沢東
	[m1]माओ त्से तुङ्[/m]
	[m1]毛沢東[/m]

काबुल
カーブル
	[m1]काबुल[/m]
	[m1]カーブル[/m]

ल्हासा
ラサ市
	[m1]ल्हासा[/m]
	[m1]ラサ市[/m]

सम्भोग
性行為
	[m1]सम्भोग[/m]
	[m1]性行為[/m]

योनीमार्ग
膣
	[m1]योनीमार्ग[/m]
	[m1]膣[/m]

दर्शन
哲学
	[m1]दर्शन[/m]
	[m1]哲学[/m]

जिमी हेन्ड्रिक्स
ジミ・ヘンドリックス
	[m1]जिमी हेन्ड्रिक्स[/m]
	[m1]ジミ・ヘンドリックス[/m]

फिफ्टी सेन्ट
50セント
	[m1]फिफ्टी सेन्ट[/m]
	[m1]50セント[/m]

डाक्टर ड्रि
ドクター・ドレー
	[m1]डाक्टर ड्रि[/m]
	[m1]ドクター・ドレー[/m]

स्नूप डग (गायक)
スヌープ・ドッグ
	[m1]स्नूप डग (गायक)[/m]
	[m1]スヌープ・ドッグ[/m]

चिया
茶
	[m1]चिया[/m]
	[m1]茶[/m]

मार्को पोलो
マルコ・ポーロ
	[m1]मार्को पोलो[/m]
	[m1]マルコ・ポーロ[/m]

हेबे कामार्हो
ヘーペ・カマルゴ
	[m1]हेबे कामार्हो[/m]
	[m1]ヘーペ・カマルゴ[/m]

सन् १४००
1400年
	[m1]सन् १४००[/m]
	[m1]1400年[/m]

सन् १४०१
1401年
	[m1]सन् १४०१[/m]
	[m1]1401年[/m]

सन् १५००
1500年
	[m1]सन् १५००[/m]
	[m1]1500年[/m]

सन् १५०१
1501年
	[m1]सन् १५०१[/m]
	[m1]1501年[/m]

सन् १५०२
1502年
	[m1]सन् १५०२[/m]
	[m1]1502年[/m]

सन् १५०३
1503年
	[m1]सन् १५०३[/m]
	[m1]1503年[/m]

१४०९
1409年
	[m1]१४०९[/m]
	[m1]1409年[/m]

सन् १५०४
1504年
	[m1]सन् १५०४[/m]
	[m1]1504年[/m]

सन् १५०७
1507年
	[m1]सन् १५०७[/m]
	[m1]1507年[/m]

सन् १५०८
1508年
	[m1]सन् १५०८[/m]
	[m1]1508年[/m]

सन् १५०९
1509年
	[m1]सन् १५०९[/m]
	[m1]1509年[/m]

सन् १५१०
1510年
	[m1]सन् १५१०[/m]
	[m1]1510年[/m]

साम्यवाद
共産主義
	[m1]साम्यवाद[/m]
	[m1]共産主義[/m]

सन् १५११
1511年
	[m1]सन् १५११[/m]
	[m1]1511年[/m]

सन् १५१२
1512年
	[m1]सन् १५१२[/m]
	[m1]1512年[/m]

सन् १५१३
1513年
	[m1]सन् १५१३[/m]
	[m1]1513年[/m]

सन् १५१४
1514年
	[m1]सन् १५१४[/m]
	[m1]1514年[/m]

सन् १५१६
1516年
	[m1]सन् १५१६[/m]
	[m1]1516年[/m]

पश्चिमी सहारा
西サハラ
	[m1]पश्चिमी सहारा[/m]
	[m1]西サハラ[/m]

देश
国
	[m1]देश[/m]
	[m1]国[/m]

सन् १५१७
1517年
	[m1]सन् १५१७[/m]
	[m1]1517年[/m]

सन् १५२१
1521年
	[m1]सन् १५२१[/m]
	[m1]1521年[/m]

हिलरी रडम क्लिन्टन
ヒラリー・クリントン
	[m1]हिलरी रडम क्लिन्टन[/m]
	[m1]ヒラリー・クリントン[/m]

सन् १५२२
1522年
	[m1]सन् १५२२[/m]
	[m1]1522年[/m]

सन् १५२३
1523年
	[m1]सन् १५२३[/m]
	[m1]1523年[/m]

सन् १५२४
1524年
	[m1]सन् १५२४[/m]
	[m1]1524年[/m]

सन् १५२६
1526年
	[m1]सन् १५२६[/m]
	[m1]1526年[/m]

सन् १४३१
1431年
	[m1]सन् १४३१[/m]
	[m1]1431年[/m]

वेब ब्राउजर
ウェブブラウザ
	[m1]वेब ब्राउजर[/m]
	[m1]ウェブブラウザ[/m]

सन् १४३७
1437年
	[m1]सन् १४३७[/m]
	[m1]1437年[/m]

सन् १४३८
1438年
	[m1]सन् १४३८[/m]
	[m1]1438年[/m]

पौडी
水泳
	[m1]पौडी[/m]
	[m1]水泳[/m]

सन् १५२७
1527年
	[m1]सन् १५२७[/m]
	[m1]1527年[/m]

सन् १५२८
1528年
	[m1]सन् १५२८[/m]
	[m1]1528年[/m]

सन् १३९८
1398年
	[m1]सन् १३९८[/m]
	[m1]1398年[/m]

सन् १४४३
1443年
	[m1]सन् १४४३[/m]
	[m1]1443年[/m]

सन् १४४४
1444年
	[m1]सन् १४४४[/m]
	[m1]1444年[/m]

सन् १५२९
1529年
	[m1]सन् १५२९[/m]
	[m1]1529年[/m]

सन् १३९९
1399年
	[m1]सन् १३९९[/m]
	[m1]1399年[/m]

सन् १५३०
1530年
	[m1]सन् १५३०[/m]
	[m1]1530年[/m]

सन् १५३१
1531年
	[m1]सन् १५३१[/m]
	[m1]1531年[/m]

सन् १५३२
1532年
	[m1]सन् १५३२[/m]
	[m1]1532年[/m]

सन् १५३३
1533年
	[m1]सन् १५३३[/m]
	[m1]1533年[/m]

सन् १५३४
1534年
	[m1]सन् १५३४[/m]
	[m1]1534年[/m]

सन् १५३५
1535年
	[m1]सन् १५३५[/m]
	[m1]1535年[/m]

सन् १५३६
1536年
	[m1]सन् १५३६[/m]
	[m1]1536年[/m]

सन् १५३७
1537年
	[m1]सन् १५३७[/m]
	[m1]1537年[/m]

सन् १४५३
1453年
	[m1]सन् १४५३[/m]
	[m1]1453年[/m]

सन् १५३८
1538年
	[m1]सन् १५३८[/m]
	[m1]1538年[/m]

सन् १५३९
1539年
	[m1]सन् १५३९[/m]
	[m1]1539年[/m]

सन् १५४०
1540年
	[m1]सन् १५४०[/m]
	[m1]1540年[/m]

सन् १५४१
1541年
	[m1]सन् १५४१[/m]
	[m1]1541年[/m]

सन् १४५६
1456年
	[m1]सन् १४५६[/m]
	[m1]1456年[/m]

सन् १४५७
1457年
	[m1]सन् १४५७[/m]
	[m1]1457年[/m]

सन् १५४२
1542年
	[m1]सन् १५४२[/m]
	[m1]1542年[/m]

सन् १५४३
1543年
	[m1]सन् १५४३[/m]
	[m1]1543年[/m]

सन् १५४४
1544年
	[m1]सन् १५४४[/m]
	[m1]1544年[/m]

सन् १५४५
1545年
	[m1]सन् १५४५[/m]
	[m1]1545年[/m]

सन् १५४६
1546年
	[m1]सन् १५४६[/m]
	[m1]1546年[/m]

सन् १५४७
1547年
	[m1]सन् १५४७[/m]
	[m1]1547年[/m]

सन् १५४८
1548年
	[m1]सन् १५४८[/m]
	[m1]1548年[/m]

सन् १५४९
1549年
	[m1]सन् १५४९[/m]
	[m1]1549年[/m]

सन् १५५०
1550年
	[m1]सन् १५५०[/m]
	[m1]1550年[/m]

सन् १४६६
1466年
	[m1]सन् १४६६[/m]
	[m1]1466年[/m]

सन् १५५१
1551年
	[m1]सन् १५५१[/m]
	[m1]1551年[/m]

सन् १४६७
1467年
	[m1]सन् १४६७[/m]
	[m1]1467年[/m]

सन् १५५२
1552年
	[m1]सन् १५५२[/m]
	[m1]1552年[/m]

सन् १४६९
1469年
	[m1]सन् १४६९[/m]
	[m1]1469年[/m]

सन् १५५३
1553年
	[m1]सन् १५५३[/m]
	[m1]1553年[/m]

सन् १४७०
1470年
	[m1]सन् १४७०[/m]
	[m1]1470年[/m]

सन् १५५४
1554年
	[m1]सन् १५५४[/m]
	[m1]1554年[/m]

सन् १५५५
1555年
	[m1]सन् १५५५[/m]
	[m1]1555年[/m]

सहारा मरुभूमि
サハラ砂漠
	[m1]सहारा मरुभूमि[/m]
	[m1]サハラ砂漠[/m]

सन् १५५६
1556年
	[m1]सन् १५५६[/m]
	[m1]1556年[/m]

सन् १५५७
1557年
	[m1]सन् १५५७[/m]
	[m1]1557年[/m]

सन् १४७४
1474年
	[m1]सन् १४७४[/m]
	[m1]1474年[/m]

सन् १५५८
1558年
	[m1]सन् १५५८[/m]
	[m1]1558年[/m]

सन् १४७५
1475年
	[m1]सन् १४७५[/m]
	[m1]1475年[/m]

सन् १५५९
1559年
	[m1]सन् १५५९[/m]
	[m1]1559年[/m]

सन् १४७६
1476年
	[m1]सन् १४७६[/m]
	[m1]1476年[/m]

सन् १५६०
1560年
	[m1]सन् १५६०[/m]
	[m1]1560年[/m]

सन् १४७७
1477年
	[m1]सन् १४७७[/m]
	[m1]1477年[/m]

सन् १४७८
1478年
	[m1]सन् १४७८[/m]
	[m1]1478年[/m]

सन् १५६१
1561年
	[m1]सन् १५६१[/m]
	[m1]1561年[/m]

सन् १४७९
1479年
	[m1]सन् १४७९[/m]
	[m1]1479年[/m]

सन् १५६२
1562年
	[m1]सन् १५६२[/m]
	[m1]1562年[/m]

सन् १५६३
1563年
	[m1]सन् १५६३[/m]
	[m1]1563年[/m]

सन् १५६४
1564年
	[m1]सन् १५६४[/m]
	[m1]1564年[/m]

सन् १५६५
1565年
	[m1]सन् १५६५[/m]
	[m1]1565年[/m]

समलैङ्गिकता
同性愛
	[m1]समलैङ्गिकता[/m]
	[m1]同性愛[/m]

सन् १५६६
1566年
	[m1]सन् १५६६[/m]
	[m1]1566年[/m]

सन् १४८४
1484年
	[m1]सन् १४८४[/m]
	[m1]1484年[/m]

पोखरा उपमहानगरपालिका
ポカラ
	[m1]पोखरा उपमहानगरपालिका[/m]
	[m1]ポカラ[/m]

सन् १५६७
1567年
	[m1]सन् १५६७[/m]
	[m1]1567年[/m]

सन् १४८५
1485年
	[m1]सन् १४८५[/m]
	[m1]1485年[/m]

सन् १४८६
1486年
	[m1]सन् १४८६[/m]
	[m1]1486年[/m]

ललितपुर उपमहानगरपालिका
パタン (ネパール)
	[m1]ललितपुर उपमहानगरपालिका[/m]
	[m1]パタン (ネパール)[/m]

सन् १५६८
1568年
	[m1]सन् १५६८[/m]
	[m1]1568年[/m]

समलिङ्गी (महिला)
レズビアン
	[m1]समलिङ्गी (महिला)[/m]
	[m1]レズビアン[/m]

सन् १४८७
1487年
	[m1]सन् १४८७[/m]
	[m1]1487年[/m]

सन् १५६९
1569年
	[m1]सन् १५६९[/m]
	[m1]1569年[/m]

सन् १५७०
1570年
	[m1]सन् १५७०[/m]
	[m1]1570年[/m]

ह्यामबर्गर
ハンバーガー
	[m1]ह्यामबर्गर[/m]
	[m1]ハンバーガー[/m]

सन् १४८९
1489年
	[m1]सन् १४८९[/m]
	[m1]1489年[/m]

सन् १५७१
1571年
	[m1]सन् १५७१[/m]
	[m1]1571年[/m]

सन् १४९०
1490年
	[m1]सन् १४९०[/m]
	[m1]1490年[/m]

सन् १५७२
1572年
	[m1]सन् १५७२[/m]
	[m1]1572年[/m]

सन् १५७३
1573年
	[m1]सन् १५७३[/m]
	[m1]1573年[/m]

सन् १४९२
1492年
	[m1]सन् १४९२[/m]
	[m1]1492年[/m]

सन् १५७४
1574年
	[m1]सन् १५७४[/m]
	[m1]1574年[/m]

सन् १५७५
1575年
	[m1]सन् १५७५[/m]
	[m1]1575年[/m]

सन् १५७६
1576年
	[m1]सन् १५७६[/m]
	[m1]1576年[/m]

सन् १४९७
1497年
	[m1]सन् १४९७[/m]
	[m1]1497年[/m]

सन् १५७७
1577年
	[m1]सन् १५७७[/m]
	[m1]1577年[/m]

सन् १४९८
1498年
	[m1]सन् १४९८[/m]
	[m1]1498年[/m]

सन् १५७८
1578年
	[m1]सन् १५७८[/m]
	[m1]1578年[/m]

सन् १४९९
1499年
	[m1]सन् १४९९[/m]
	[m1]1499年[/m]

सन् १५७९
1579年
	[m1]सन् १५७९[/m]
	[m1]1579年[/m]

सन् १५८०
1580年
	[m1]सन् १५८०[/m]
	[m1]1580年[/m]

सन् १५८१
1581年
	[m1]सन् १५८१[/m]
	[m1]1581年[/m]

क्वार्क
クォーク
	[m1]क्वार्क[/m]
	[m1]クォーク[/m]

सन् १५८२
1582年
	[m1]सन् १५८२[/m]
	[m1]1582年[/m]

सन् १६००
1600年
	[m1]सन् १६००[/m]
	[m1]1600年[/m]

सन् १६०१
1601年
	[m1]सन् १६०१[/m]
	[m1]1601年[/m]

सन् १५८३
1583年
	[m1]सन् १५८३[/m]
	[m1]1583年[/m]

सन् १६०२
1602年
	[m1]सन् १६०२[/m]
	[m1]1602年[/m]

सन् १५८४
1584年
	[m1]सन् १५८४[/m]
	[m1]1584年[/m]

अप क्वार्क
アップクォーク
	[m1]अप क्वार्क[/m]
	[m1]アップクォーク[/m]

सन् १६०३
1603年
	[m1]सन् १६०३[/m]
	[m1]1603年[/m]

सन् १५८५
1585年
	[m1]सन् १५८५[/m]
	[m1]1585年[/m]

सन् १६०४
1604年
	[m1]सन् १६०४[/m]
	[m1]1604年[/m]

सन् १५८६
1586年
	[m1]सन् १५८६[/m]
	[m1]1586年[/m]

सन् १६०५
1605年
	[m1]सन् १६०५[/m]
	[m1]1605年[/m]

सन् १५८७
1587年
	[m1]सन् १५८७[/m]
	[m1]1587年[/m]

सन् १६०६
1606年
	[m1]सन् १६०६[/m]
	[m1]1606年[/m]

सन् १६०७
1607年
	[m1]सन् १६०७[/m]
	[m1]1607年[/m]

सन् १५८८
1588年
	[m1]सन् १५८८[/m]
	[m1]1588年[/m]

सन् १६०८
1608年
	[m1]सन् १६०८[/m]
	[m1]1608年[/m]

सन् १५८९
1589年
	[m1]सन् १५८९[/m]
	[m1]1589年[/m]

सन् १६०९
1609年
	[m1]सन् १६०९[/m]
	[m1]1609年[/m]

सन् १५९०
1590年
	[m1]सन् १५९०[/m]
	[m1]1590年[/m]

सन् १६१०
1610年
	[m1]सन् १६१०[/m]
	[m1]1610年[/m]

सन् १५९१
1591年
	[m1]सन् १५९१[/m]
	[m1]1591年[/m]

सन् १६११
1611年
	[m1]सन् १६११[/m]
	[m1]1611年[/m]

सन् १५९२
1592年
	[m1]सन् १५९२[/m]
	[m1]1592年[/m]

सन् १६१२
1612年
	[m1]सन् १६१२[/m]
	[m1]1612年[/m]

सन् १५९३
1593年
	[m1]सन् १५९३[/m]
	[m1]1593年[/m]

सन् १६१३
1613年
	[m1]सन् १६१३[/m]
	[m1]1613年[/m]

सन् १५९४
1594年
	[m1]सन् १५९४[/m]
	[m1]1594年[/m]

सन् १६१४
1614年
	[m1]सन् १६१४[/m]
	[m1]1614年[/m]

सन् १५९५
1595年
	[m1]सन् १५९५[/m]
	[m1]1595年[/m]

सन् १६१५
1615年
	[m1]सन् १६१५[/m]
	[m1]1615年[/m]

सन् १५९६
1596年
	[m1]सन् १५९६[/m]
	[m1]1596年[/m]

सन् १६१६
1616年
	[m1]सन् १६१६[/m]
	[m1]1616年[/m]

सन् १५९७
1597年
	[m1]सन् १५९७[/m]
	[m1]1597年[/m]

सन् १६१७
1617年
	[m1]सन् १६१७[/m]
	[m1]1617年[/m]

सन् १५९८
1598年
	[m1]सन् १५९८[/m]
	[m1]1598年[/m]

सन् १५९९
1599年
	[m1]सन् १५९९[/m]
	[m1]1599年[/m]

सन् १६२१
1621年
	[m1]सन् १६२१[/m]
	[m1]1621年[/m]

सन् १७००
1700年
	[m1]सन् १७००[/m]
	[m1]1700年[/m]

सन् १७०१
1701年
	[m1]सन् १७०१[/m]
	[m1]1701年[/m]

सन् १६२२
1622年
	[m1]सन् १६२२[/m]
	[m1]1622年[/m]

सन् १६२३
1623年
	[m1]सन् १६२३[/m]
	[m1]1623年[/m]

सन् १७०२
1702年
	[m1]सन् १७०२[/m]
	[m1]1702年[/m]

सन् १६२४
1624年
	[m1]सन् १६२४[/m]
	[m1]1624年[/m]

सन् १७०३
1703年
	[m1]सन् १७०३[/m]
	[m1]1703年[/m]

सन् १७०४
1704年
	[m1]सन् १७०४[/m]
	[m1]1704年[/m]

सन् १६२५
1625年
	[m1]सन् १६२५[/m]
	[m1]1625年[/m]

सन् १७०५
1705年
	[m1]सन् १७०५[/m]
	[m1]1705年[/m]

सन् १६२६
1626年
	[m1]सन् १६२६[/m]
	[m1]1626年[/m]

सन् १६२७
1627年
	[m1]सन् १६२७[/m]
	[m1]1627年[/m]

सन् १६२८
1628年
	[m1]सन् १६२८[/m]
	[m1]1628年[/m]

सन् १७०७
1707年
	[m1]सन् १७०७[/m]
	[m1]1707年[/m]

सन् १७०८
1708年
	[m1]सन् १७०८[/m]
	[m1]1708年[/m]

सन् १६२९
1629年
	[m1]सन् १६२९[/m]
	[m1]1629年[/m]

सन् १६३०
1630年
	[m1]सन् १६३०[/m]
	[m1]1630年[/m]

सन् १७०९
1709年
	[m1]सन् १७०९[/m]
	[m1]1709年[/m]

सन् १६३१
1631年
	[m1]सन् १६३१[/m]
	[m1]1631年[/m]

सन् १७१०
1710年
	[m1]सन् १७१०[/m]
	[m1]1710年[/m]

सन् १६३२
1632年
	[m1]सन् १६३२[/m]
	[m1]1632年[/m]

सन् १७११
1711年
	[m1]सन् १७११[/m]
	[m1]1711年[/m]

अन्तर्राष्ट्रिय खगोलीय संघ
国際天文学連合
	[m1]अन्तर्राष्ट्रिय खगोलीय संघ[/m]
	[m1]国際天文学連合[/m]

सन् १६३३
1633年
	[m1]सन् १६३३[/m]
	[m1]1633年[/m]

सन् १७१२
1712年
	[m1]सन् १७१२[/m]
	[m1]1712年[/m]

सन् १६३४
1634年
	[m1]सन् १६३४[/m]
	[m1]1634年[/m]

सन् १७१३
1713年
	[m1]सन् १७१३[/m]
	[m1]1713年[/m]

सन् १८००
1800年
	[m1]सन् १८००[/m]
	[m1]1800年[/m]

सन् १८०१
1801年
	[m1]सन् १८०१[/m]
	[m1]1801年[/m]

सन् १७१४
1714年
	[m1]सन् १७१४[/m]
	[m1]1714年[/m]

सन् १६३५
1635年
	[m1]सन् १६३५[/m]
	[m1]1635年[/m]

सन् १८०२
1802年
	[m1]सन् १८०२[/m]
	[m1]1802年[/m]

सन् १७१५
1715年
	[m1]सन् १७१५[/m]
	[m1]1715年[/m]

सन् १६३६
1636年
	[m1]सन् १६३६[/m]
	[m1]1636年[/m]

सन् १८०३
1803年
	[m1]सन् १८०३[/m]
	[m1]1803年[/m]

सन् १६३७
1637年
	[m1]सन् १६३७[/m]
	[m1]1637年[/m]

UTC+०५:४५
UTC+5:45
	[m1]UTC+०५:४५[/m]
	[m1]UTC+5:45[/m]

सन् १६३८
1638年
	[m1]सन् १६३८[/m]
	[m1]1638年[/m]

सन् १८०४
1804年
	[m1]सन् १८०४[/m]
	[m1]1804年[/m]

सन् १७१७
1717年
	[m1]सन् १७१७[/m]
	[m1]1717年[/m]

सन् १६३९
1639年
	[m1]सन् १६३९[/m]
	[m1]1639年[/m]

सन् १८०५
1805年
	[m1]सन् १८०५[/m]
	[m1]1805年[/m]

सन् १६४०
1640年
	[m1]सन् १६४०[/m]
	[m1]1640年[/m]

सन् १८०६
1806年
	[m1]सन् १८०६[/m]
	[m1]1806年[/m]

सन् १६४१
1641年
	[m1]सन् १६४१[/m]
	[m1]1641年[/m]

सन् १८०७
1807年
	[m1]सन् १८०७[/m]
	[m1]1807年[/m]

सन् १६४२
1642年
	[m1]सन् १६४२[/m]
	[m1]1642年[/m]

सन् १७२१
1721年
	[m1]सन् १७२१[/m]
	[m1]1721年[/m]

सन् १८०८
1808年
	[m1]सन् १८०८[/m]
	[m1]1808年[/m]

सन् १६४३
1643年
	[m1]सन् १६४३[/m]
	[m1]1643年[/m]

सन् १७२२
1722年
	[m1]सन् १७२२[/m]
	[m1]1722年[/m]

सन् १८०९
1809年
	[m1]सन् १८०९[/m]
	[m1]1809年[/m]

सन् १६४४
1644年
	[m1]सन् १६४४[/m]
	[m1]1644年[/m]

सन् १७२३
1723年
	[m1]सन् १७२३[/m]
	[m1]1723年[/m]

सन् १८१०
1810年
	[m1]सन् १८१०[/m]
	[m1]1810年[/m]

सन् १६४५
1645年
	[m1]सन् १६४५[/m]
	[m1]1645年[/m]

सन् १७२४
1724年
	[m1]सन् १७२४[/m]
	[m1]1724年[/m]

सन् १८११
1811年
	[m1]सन् १८११[/m]
	[m1]1811年[/m]

सन् १६४६
1646年
	[m1]सन् १६४६[/m]
	[m1]1646年[/m]

सन् १७२५
1725年
	[m1]सन् १७२५[/m]
	[m1]1725年[/m]

सन् १८१२
1812年
	[m1]सन् १८१२[/m]
	[m1]1812年[/m]

सन् १६४७
1647年
	[m1]सन् १६४७[/m]
	[m1]1647年[/m]

सन् १७२६
1726年
	[m1]सन् १७२६[/m]
	[m1]1726年[/m]

सन् १८१३
1813年
	[m1]सन् १८१३[/m]
	[m1]1813年[/m]

सन् १६४८
1648年
	[m1]सन् १६४८[/m]
	[m1]1648年[/m]

सन् १७२७
1727年
	[m1]सन् १७२७[/m]
	[m1]1727年[/m]

सन् १८१४
1814年
	[m1]सन् १८१४[/m]
	[m1]1814年[/m]

सन् १६४९
1649年
	[m1]सन् १६४९[/m]
	[m1]1649年[/m]

सन् १७२८
1728年
	[m1]सन् १७२८[/m]
	[m1]1728年[/m]

सन् १८१५
1815年
	[m1]सन् १८१५[/m]
	[m1]1815年[/m]

सन् १६५०
1650年
	[m1]सन् १६५०[/m]
	[m1]1650年[/m]

सन् १७२९
1729年
	[m1]सन् १७२९[/m]
	[m1]1729年[/m]

सन् १८१६
1816年
	[m1]सन् १८१६[/m]
	[m1]1816年[/m]

सन् १६५१
1651年
	[m1]सन् १६५१[/m]
	[m1]1651年[/m]

सन् १७३०
1730年
	[m1]सन् १७३०[/m]
	[m1]1730年[/m]

सन् १८१७
1817年
	[m1]सन् १८१७[/m]
	[m1]1817年[/m]

सन् १६५२
1652年
	[m1]सन् १६५२[/m]
	[m1]1652年[/m]

सन् १७३१
1731年
	[m1]सन् १७३१[/m]
	[m1]1731年[/m]

सन् १८१८
1818年
	[m1]सन् १८१८[/m]
	[m1]1818年[/m]

सन् १६५३
1653年
	[m1]सन् १६५३[/m]
	[m1]1653年[/m]

सन् १७३२
1732年
	[m1]सन् १७३२[/m]
	[m1]1732年[/m]

सन् १६५४
1654年
	[m1]सन् १६५४[/m]
	[m1]1654年[/m]

सन् १७३३
1733年
	[m1]सन् १७३३[/m]
	[m1]1733年[/m]

सन् १६५५
1655年
	[m1]सन् १६५५[/m]
	[m1]1655年[/m]

सन् १८२१
1821年
	[m1]सन् १८२१[/m]
	[m1]1821年[/m]

सन् १७३४
1734年
	[m1]सन् १७३४[/m]
	[m1]1734年[/m]

सन् १६५६
1656年
	[m1]सन् १६५६[/m]
	[m1]1656年[/m]

सन् १८२२
1822年
	[m1]सन् १८२२[/m]
	[m1]1822年[/m]

सन् १७३५
1735年
	[m1]सन् १७३५[/m]
	[m1]1735年[/m]

सन् १६५७
1657年
	[m1]सन् १६५७[/m]
	[m1]1657年[/m]

सन् १८२३
1823年
	[m1]सन् १८२३[/m]
	[m1]1823年[/m]

सन् १७३६
1736年
	[m1]सन् १७३६[/m]
	[m1]1736年[/m]

सन् १६५८
1658年
	[m1]सन् १६५८[/m]
	[m1]1658年[/m]

सन् १७३७
1737年
	[m1]सन् १७३७[/m]
	[m1]1737年[/m]

सन् १८२४
1824年
	[m1]सन् १८२४[/m]
	[m1]1824年[/m]

सन् १६५९
1659年
	[m1]सन् १६५९[/m]
	[m1]1659年[/m]

सन् १७३८
1738年
	[m1]सन् १७३८[/m]
	[m1]1738年[/m]

सन् १८२५
1825年
	[m1]सन् १८२५[/m]
	[m1]1825年[/m]

सन् १६६०
1660年
	[m1]सन् १६६०[/m]
	[m1]1660年[/m]

सन् १७३९
1739年
	[m1]सन् १७३९[/m]
	[m1]1739年[/m]

सन् १८२६
1826年
	[m1]सन् १८२६[/m]
	[m1]1826年[/m]

सन् १६६१
1661年
	[m1]सन् १६६१[/m]
	[m1]1661年[/m]

सन् १७४०
1740年
	[m1]सन् १७४०[/m]
	[m1]1740年[/m]

सन् १८२७
1827年
	[m1]सन् १८२७[/m]
	[m1]1827年[/m]

कालिदास
カーリダーサ
	[m1]कालिदास[/m]
	[m1]カーリダーサ[/m]

नास्तिकता
無神論
	[m1]नास्तिकता[/m]
	[m1]無神論[/m]

पुस्तकालय
図書館
	[m1]पुस्तकालय[/m]
	[m1]図書館[/m]

एफसी बार्सिलोना
FCバルセロナ
	[m1]एफसी बार्सिलोना[/m]
	[m1]FCバルセロナ[/m]

आनुवांशिकता
遺伝学
	[m1]आनुवांशिकता[/m]
	[m1]遺伝学[/m]

राजनीति
政治
	[m1]राजनीति[/m]
	[m1]政治[/m]

विश्व बैंक
世界銀行
	[m1]विश्व बैंक[/m]
	[m1]世界銀行[/m]

लोकतन्त्र
民主主義
	[m1]लोकतन्त्र[/m]
	[m1]民主主義[/m]

मारिया क्युरी
マリ・キュリー
	[m1]मारिया क्युरी[/m]
	[m1]マリ・キュリー[/m]

जीन
遺伝子
	[m1]जीन[/m]
	[m1]遺伝子[/m]

सरकार
政府
	[m1]सरकार[/m]
	[m1]政府[/m]

नोबेल पुरस्कार
ノーベル賞
	[m1]नोबेल पुरस्कार[/m]
	[m1]ノーベル賞[/m]

अलेक्जान्डर पुस्किन
アレクサンドル・プーシキン
	[m1]अलेक्जान्डर पुस्किन[/m]
	[m1]アレクサンドル・プーシキン[/m]

रोगशास्त्र
病理学
	[m1]रोगशास्त्र[/m]
	[m1]病理学[/m]

हान राजवंश
漢
	[m1]हान राजवंश[/m]
	[m1]漢[/m]

रोजा लुक्सम्बर्ग
ローザ・ルクセンブルク
	[m1]रोजा लुक्सम्बर्ग[/m]
	[m1]ローザ・ルクセンブルク[/m]

रवीन्द्रनाथ टेगोर
ラビンドラナート・タゴール
	[m1]रवीन्द्रनाथ टेगोर[/m]
	[m1]ラビンドラナート・タゴール[/m]

नारीवाद
フェミニズム
	[m1]नारीवाद[/m]
	[m1]フェミニズム[/m]

एडा लभलेस
エイダ・ラブレス
	[m1]एडा लभलेस[/m]
	[m1]エイダ・ラブレス[/m]

साम्राज्यवाद
帝国主義
	[m1]साम्राज्यवाद[/m]
	[m1]帝国主義[/m]

गणतन्त्र
共和制
	[m1]गणतन्त्र[/m]
	[m1]共和制[/m]

समाजवाद
社会主義
	[m1]समाजवाद[/m]
	[m1]社会主義[/m]

किलिमान्जारो
キリマンジャロ
	[m1]किलिमान्जारो[/m]
	[m1]キリマンジャロ[/m]

चुम्बन
接吻
	[m1]चुम्बन[/m]
	[m1]接吻[/m]

नाजीवाद
ナチズム
	[m1]नाजीवाद[/m]
	[m1]ナチズム[/m]

ज्याक कार्टिअर
ジャック・カルティエ
	[m1]ज्याक कार्टिअर[/m]
	[m1]ジャック・カルティエ[/m]

क्रिस्टोफर कोलम्बस
クリストファー・コロンブス
	[m1]क्रिस्टोफर कोलम्बस[/m]
	[m1]クリストファー・コロンブス[/m]

हर्नान कोर्टस
エルナン・コルテス
	[m1]हर्नान कोर्टस[/m]
	[m1]エルナン・コルテス[/m]

युरी गागरिन
ユーリイ・ガガーリン
	[m1]युरी गागरिन[/m]
	[m1]ユーリイ・ガガーリン[/m]

भास्को दा गामा
ヴァスコ・ダ・ガマ
	[m1]भास्को दा गामा[/m]
	[m1]ヴァスコ・ダ・ガマ[/m]

डान ब्राउन
ダン・ブラウン
	[m1]डान ब्राउन[/m]
	[m1]ダン・ブラウン[/m]

विशाल ताल
五大湖
	[m1]विशाल ताल[/m]
	[m1]五大湖[/m]

पानामा नहर
パナマ運河
	[m1]पानामा नहर[/m]
	[m1]パナマ運河[/m]

अन्टार्क्टिक महासागर
南極海
	[m1]अन्टार्क्टिक महासागर[/m]
	[m1]南極海[/m]

ह्वांगहो
黄河
	[m1]ह्वांगहो[/m]
	[m1]黄河[/m]

कान
耳
	[m1]कान[/m]
	[m1]耳[/m]

आँखा
目
	[m1]आँखा[/m]
	[m1]目[/m]

भेडा
ヒツジ
	[m1]भेडा[/m]
	[m1]ヒツジ[/m]

डल्फिन
イルカ
	[m1]डल्फिन[/m]
	[m1]イルカ[/m]

उँट
ラクダ
	[m1]उँट[/m]
	[m1]ラクダ[/m]

स्तनधारी प्राणी
哺乳類
	[m1]स्तनधारी प्राणी[/m]
	[m1]哺乳類[/m]

हात्ती
ゾウ
	[m1]हात्ती[/m]
	[m1]ゾウ[/m]

कमिला
アリ
	[m1]कमिला[/m]
	[m1]アリ[/m]

मौरी
ハナバチ
	[m1]मौरी[/m]
	[m1]ハナバチ[/m]

मार्गरेट थ्याचर
マーガレット・サッチャー
	[m1]मार्गरेट थ्याचर[/m]
	[m1]マーガレット・サッチャー[/m]

डी एन ए
デオキシリボ核酸
	[m1]डी एन ए[/m]
	[m1]デオキシリボ核酸[/m]

सु गार्डनर
スー・ガードナー
	[m1]सु गार्डनर[/m]
	[m1]スー・ガードナー[/m]

लाम्चो फर्सी
ズッキーニ
	[m1]लाम्चो फर्सी[/m]
	[m1]ズッキーニ[/m]

काउली
カリフラワー
	[m1]काउली[/m]
	[m1]カリフラワー[/m]

भान्टा
ナス
	[m1]भान्टा[/m]
	[m1]ナス[/m]

आमा
母親
	[m1]आमा[/m]
	[m1]母親[/m]

हिउँ
雪
	[m1]हिउँ[/m]
	[m1]雪[/m]

बुवा
父親
	[m1]बुवा[/m]
	[m1]父親[/m]

सन् १८२८
1828年
	[m1]सन् १८२८[/m]
	[m1]1828年[/m]

सन् १८२९
1829年
	[m1]सन् १८२९[/m]
	[m1]1829年[/m]

सन् १७४१
1741年
	[m1]सन् १७४१[/m]
	[m1]1741年[/m]

सन् १६६२
1662年
	[m1]सन् १६६२[/m]
	[m1]1662年[/m]

सन् १७४२
1742年
	[m1]सन् १७४२[/m]
	[m1]1742年[/m]

सन् १८३०
1830年
	[m1]सन् १८३०[/m]
	[m1]1830年[/m]

सन् १६६३
1663年
	[m1]सन् १६६३[/m]
	[m1]1663年[/m]

सन् १८३१
1831年
	[m1]सन् १८३१[/m]
	[m1]1831年[/m]

सन् १७४३
1743年
	[m1]सन् १७४३[/m]
	[m1]1743年[/m]

सन् १६६४
1664年
	[m1]सन् १६६४[/m]
	[m1]1664年[/m]

सन् १६६५
1665年
	[m1]सन् १६६५[/m]
	[m1]1665年[/m]

सन् १७४४
1744年
	[m1]सन् १७४४[/m]
	[m1]1744年[/m]

सन् १८३२
1832年
	[m1]सन् १८३२[/m]
	[m1]1832年[/m]

सन् १६६६
1666年
	[m1]सन् १६६६[/m]
	[m1]1666年[/m]

सन् १७४५
1745年
	[m1]सन् १७४५[/m]
	[m1]1745年[/m]

सन् १८३३
1833年
	[m1]सन् १८३३[/m]
	[m1]1833年[/m]

सन् १६६७
1667年
	[m1]सन् १६६७[/m]
	[m1]1667年[/m]

सन् १७४६
1746年
	[m1]सन् १७४६[/m]
	[m1]1746年[/m]

सन् १८३४
1834年
	[m1]सन् १८३४[/m]
	[m1]1834年[/m]

डेबियन
Debian
	[m1]डेबियन[/m]
	[m1]Debian[/m]

सन् १६६८
1668年
	[m1]सन् १६६८[/m]
	[m1]1668年[/m]

सन् १७४७
1747年
	[m1]सन् १७४७[/m]
	[m1]1747年[/m]

सन् १८३५
1835年
	[m1]सन् १८३५[/m]
	[m1]1835年[/m]

सन् १७४८
1748年
	[m1]सन् १७४८[/m]
	[m1]1748年[/m]

सन् १८३६
1836年
	[m1]सन् १८३६[/m]
	[m1]1836年[/m]

सन् १६६९
1669年
	[m1]सन् १६६९[/m]
	[m1]1669年[/m]

सन् १६७०
1670年
	[m1]सन् १६७०[/m]
	[m1]1670年[/m]

सन् १७४९
1749年
	[m1]सन् १७४९[/m]
	[m1]1749年[/m]

सन् १८३७
1837年
	[m1]सन् १८३७[/m]
	[m1]1837年[/m]

सन् १६७१
1671年
	[m1]सन् १६७१[/m]
	[m1]1671年[/m]

सन् १७५०
1750年
	[m1]सन् १७५०[/m]
	[m1]1750年[/m]

सन् १८३८
1838年
	[m1]सन् १८३८[/m]
	[m1]1838年[/m]

सन् १६७२
1672年
	[m1]सन् १६७२[/m]
	[m1]1672年[/m]

सन् १७५१
1751年
	[m1]सन् १७५१[/m]
	[m1]1751年[/m]

सन् १८३९
1839年
	[m1]सन् १८३९[/m]
	[m1]1839年[/m]

सन् १६७३
1673年
	[m1]सन् १६७३[/m]
	[m1]1673年[/m]

सन् १७५२
1752年
	[m1]सन् १७५२[/m]
	[m1]1752年[/m]

सन् १८४०
1840年
	[m1]सन् १८४०[/m]
	[m1]1840年[/m]

सन् १६७४
1674年
	[m1]सन् १६७४[/m]
	[m1]1674年[/m]

सन् १७५३
1753年
	[m1]सन् १७५३[/m]
	[m1]1753年[/m]

सन् १८४१
1841年
	[m1]सन् १८४१[/m]
	[m1]1841年[/m]

सन् १७५४
1754年
	[m1]सन् १७५४[/m]
	[m1]1754年[/m]

सन् १६७५
1675年
	[m1]सन् १६७५[/m]
	[m1]1675年[/m]

सन् १८४२
1842年
	[m1]सन् १८४२[/m]
	[m1]1842年[/m]

सन् १७५५
1755年
	[m1]सन् १७५५[/m]
	[m1]1755年[/m]

सन् १६७६
1676年
	[m1]सन् १६७६[/m]
	[m1]1676年[/m]

सन् १८४३
1843年
	[m1]सन् १८४३[/m]
	[m1]1843年[/m]

सन् १६७७
1677年
	[m1]सन् १६७७[/m]
	[m1]1677年[/m]

सन् १७५६
1756年
	[m1]सन् १७५६[/m]
	[m1]1756年[/m]

सन् १८४४
1844年
	[m1]सन् १८४४[/m]
	[m1]1844年[/m]

सन् १६७८
1678年
	[m1]सन् १६७८[/m]
	[m1]1678年[/m]

सन् १७५७
1757年
	[m1]सन् १७५७[/m]
	[m1]1757年[/m]

सन् १८४५
1845年
	[m1]सन् १८४५[/m]
	[m1]1845年[/m]

सन् १६७९
1679年
	[m1]सन् १६७९[/m]
	[m1]1679年[/m]

सन् १७५८
1758年
	[m1]सन् १७५८[/m]
	[m1]1758年[/m]

सन् १८४६
1846年
	[m1]सन् १८४६[/m]
	[m1]1846年[/m]

सन् १६८०
1680年
	[m1]सन् १६८०[/m]
	[m1]1680年[/m]

सन् १७५९
1759年
	[m1]सन् १७५९[/m]
	[m1]1759年[/m]

सन् १८४७
1847年
	[m1]सन् १८४७[/m]
	[m1]1847年[/m]

सन् १६८१
1681年
	[m1]सन् १६८१[/m]
	[m1]1681年[/m]

सन् १७६०
1760年
	[m1]सन् १७६०[/m]
	[m1]1760年[/m]

सन् १८४८
1848年
	[m1]सन् १८४८[/m]
	[m1]1848年[/m]

सन् १६८२
1682年
	[m1]सन् १६८२[/m]
	[m1]1682年[/m]

सन् १७६१
1761年
	[m1]सन् १७६१[/m]
	[m1]1761年[/m]

सन् १८४९
1849年
	[m1]सन् १८४९[/m]
	[m1]1849年[/m]

सन् १६८३
1683年
	[m1]सन् १६८३[/m]
	[m1]1683年[/m]

सन् १७६२
1762年
	[m1]सन् १७६२[/m]
	[m1]1762年[/m]

सन् १८५०
1850年
	[m1]सन् १८५०[/m]
	[m1]1850年[/m]

सन् १६८४
1684年
	[m1]सन् १६८४[/m]
	[m1]1684年[/m]

सन् १७६३
1763年
	[m1]सन् १७६३[/m]
	[m1]1763年[/m]

सन् १८५१
1851年
	[m1]सन् १८५१[/m]
	[m1]1851年[/m]

सन् १७६४
1764年
	[m1]सन् १७६४[/m]
	[m1]1764年[/m]

सन् १६८५
1685年
	[m1]सन् १६८५[/m]
	[m1]1685年[/m]

सन् १८५२
1852年
	[m1]सन् १८५२[/m]
	[m1]1852年[/m]

सन् १६८६
1686年
	[m1]सन् १६८६[/m]
	[m1]1686年[/m]

सन् १७६५
1765年
	[m1]सन् १७६५[/m]
	[m1]1765年[/m]

सन् १८५३
1853年
	[m1]सन् १८५३[/m]
	[m1]1853年[/m]

सन् १६८७
1687年
	[m1]सन् १६८७[/m]
	[m1]1687年[/m]

सन् १७६६
1766年
	[m1]सन् १७६६[/m]
	[m1]1766年[/m]

सन् १८५४
1854年
	[m1]सन् १८५४[/m]
	[m1]1854年[/m]

सन् १६८८
1688年
	[m1]सन् १६८८[/m]
	[m1]1688年[/m]

सन् १७६७
1767年
	[m1]सन् १७६७[/m]
	[m1]1767年[/m]

सन् १८५५
1855年
	[m1]सन् १८५५[/m]
	[m1]1855年[/m]

सन् १६८९
1689年
	[m1]सन् १६८९[/m]
	[m1]1689年[/m]

सन् १७६८
1768年
	[m1]सन् १७६८[/m]
	[m1]1768年[/m]

सन् १८५६
1856年
	[m1]सन् १८५६[/m]
	[m1]1856年[/m]

सन् १६९०
1690年
	[m1]सन् १६९०[/m]
	[m1]1690年[/m]

सन् १७६९
1769年
	[m1]सन् १७६९[/m]
	[m1]1769年[/m]

सन् १८५७
1857年
	[m1]सन् १८५७[/m]
	[m1]1857年[/m]

सन् १६९१
1691年
	[m1]सन् १६९१[/m]
	[m1]1691年[/m]

सन् १७७०
1770年
	[m1]सन् १७७०[/m]
	[m1]1770年[/m]

सन् १८५८
1858年
	[m1]सन् १८५८[/m]
	[m1]1858年[/m]

सन् १६९२
1692年
	[m1]सन् १६९२[/m]
	[m1]1692年[/m]

सन् १७७१
1771年
	[m1]सन् १७७१[/m]
	[m1]1771年[/m]

सन् १८५९
1859年
	[m1]सन् १८५९[/m]
	[m1]1859年[/m]

सन् १६९३
1693年
	[m1]सन् १६९३[/m]
	[m1]1693年[/m]

सन् १७७२
1772年
	[m1]सन् १७७२[/m]
	[m1]1772年[/m]

सन् १८६०
1860年
	[m1]सन् १८६०[/m]
	[m1]1860年[/m]

सन् १७७३
1773年
	[m1]सन् १७७३[/m]
	[m1]1773年[/m]

सन् १८६१
1861年
	[m1]सन् १८६१[/m]
	[m1]1861年[/m]

सन् १६९४
1694年
	[m1]सन् १६९४[/m]
	[m1]1694年[/m]

सन् १६९५
1695年
	[m1]सन् १६९५[/m]
	[m1]1695年[/m]

सन् १७७४
1774年
	[m1]सन् १७७४[/m]
	[m1]1774年[/m]

सन् १८६२
1862年
	[m1]सन् १८६२[/m]
	[m1]1862年[/m]

सन् १६९६
1696年
	[m1]सन् १६९६[/m]
	[m1]1696年[/m]

सन् १७७५
1775年
	[m1]सन् १७७५[/m]
	[m1]1775年[/m]

सन् १८६३
1863年
	[m1]सन् १८६३[/m]
	[m1]1863年[/m]

सन् १६९७
1697年
	[m1]सन् १६९७[/m]
	[m1]1697年[/m]

सन् १७७६
1776年
	[m1]सन् १७७६[/m]
	[m1]1776年[/m]

सन् १८६४
1864年
	[m1]सन् १८६४[/m]
	[m1]1864年[/m]

सन् १६९८
1698年
	[m1]सन् १६९८[/m]
	[m1]1698年[/m]

सन् १८६५
1865年
	[m1]सन् १८६५[/m]
	[m1]1865年[/m]

सन् १७७७
1777年
	[m1]सन् १७७७[/m]
	[m1]1777年[/m]

सन् १६९९
1699年
	[m1]सन् १६९९[/m]
	[m1]1699年[/m]

सन् १८६६
1866年
	[m1]सन् १८६६[/m]
	[m1]1866年[/m]

सन् १७७८
1778年
	[m1]सन् १७७८[/m]
	[m1]1778年[/m]

सन् १७७९
1779年
	[m1]सन् १७७९[/m]
	[m1]1779年[/m]

सन् १८६७
1867年
	[m1]सन् १८६७[/m]
	[m1]1867年[/m]

सन् १७८०
1780年
	[m1]सन् १७८०[/m]
	[m1]1780年[/m]

सन् १८६८
1868年
	[m1]सन् १८६८[/m]
	[m1]1868年[/m]

सन् १७८१
1781年
	[m1]सन् १७८१[/m]
	[m1]1781年[/m]

सन् १८६९
1869年
	[m1]सन् १८६९[/m]
	[m1]1869年[/m]

नेपोलियन तृतीय
ナポレオン3世
	[m1]नेपोलियन तृतीय[/m]
	[m1]ナポレオン3世[/m]

रूसी भाषा
ロシア語
	[m1]रूसी भाषा[/m]
	[m1]ロシア語[/m]

सन् १७८२
1782年
	[m1]सन् १७८२[/m]
	[m1]1782年[/m]

सन् १८७०
1870年
	[m1]सन् १८७०[/m]
	[m1]1870年[/m]

सन् १७८३
1783年
	[m1]सन् १७८३[/m]
	[m1]1783年[/m]

सन् १८७१
1871年
	[m1]सन् १८७१[/m]
	[m1]1871年[/m]

भ्लादिमिर पुटिन
ウラジーミル・プーチン
	[m1]भ्लादिमिर पुटिन[/m]
	[m1]ウラジーミル・プーチン[/m]

कानून
法 (法学)
	[m1]कानून[/m]
	[m1]法 (法学)[/m]

सन् १७८४
1784年
	[m1]सन् १७८४[/m]
	[m1]1784年[/m]

सन् १८७२
1872年
	[m1]सन् १८७२[/m]
	[m1]1872年[/m]

संविधान
コンスティチューション (法学)
	[m1]संविधान[/m]
	[m1]コンスティチューション (法学)[/m]

सन् १७८५
1785年
	[m1]सन् १७८५[/m]
	[m1]1785年[/m]

सन् १८७३
1873年
	[m1]सन् १८७३[/m]
	[m1]1873年[/m]

सन् १७८६
1786年
	[m1]सन् १७८६[/m]
	[m1]1786年[/m]

सन् १८७४
1874年
	[m1]सन् १८७४[/m]
	[m1]1874年[/m]

सन् १७८७
1787年
	[m1]सन् १७८७[/m]
	[m1]1787年[/m]

सन् १८७५
1875年
	[m1]सन् १८७५[/m]
	[m1]1875年[/m]

सन् १७८८
1788年
	[m1]सन् १७८८[/m]
	[m1]1788年[/m]

सन् १८७६
1876年
	[m1]सन् १८७६[/m]
	[m1]1876年[/m]

सन् १७८९
1789年
	[m1]सन् १७८९[/m]
	[m1]1789年[/m]

सन् १८७७
1877年
	[m1]सन् १८७७[/m]
	[m1]1877年[/m]

सन् १७९०
1790年
	[m1]सन् १७९०[/m]
	[m1]1790年[/m]

सन् १८७८
1878年
	[m1]सन् १८७८[/m]
	[m1]1878年[/m]

सन् १८७९
1879年
	[m1]सन् १८७९[/m]
	[m1]1879年[/m]

सन् १७९१
1791年
	[m1]सन् १७९१[/m]
	[m1]1791年[/m]

यूरोपको इतिहास
ヨーロッパ史
	[m1]यूरोपको इतिहास[/m]
	[m1]ヨーロッパ史[/m]

अन्तर्राष्ट्रिय न्यायालय
国際司法裁判所
	[m1]अन्तर्राष्ट्रिय न्यायालय[/m]
	[m1]国際司法裁判所[/m]

अन्तर्राष्ट्रीय आर्थिक कोष
国際通貨基金
	[m1]अन्तर्राष्ट्रीय आर्थिक कोष[/m]
	[m1]国際通貨基金[/m]

सन् १७९२
1792年
	[m1]सन् १७९२[/m]
	[m1]1792年[/m]

सन् १८८०
1880年
	[m1]सन् १८८०[/m]
	[m1]1880年[/m]

सन् १७९३
1793年
	[m1]सन् १७९३[/m]
	[m1]1793年[/m]

सन् १८८१
1881年
	[m1]सन् १८८१[/m]
	[m1]1881年[/m]

युनेस्को
国際連合教育科学文化機関
	[m1]युनेस्को[/m]
	[m1]国際連合教育科学文化機関[/m]

होमर सिम्प्सन
ホーマー・シンプソン
	[m1]होमर सिम्प्सन[/m]
	[m1]ホーマー・シンプソン[/m]

सन् १७९४
1794年
	[m1]सन् १७९४[/m]
	[m1]1794年[/m]

सन् १८८२
1882年
	[m1]सन् १८८२[/m]
	[m1]1882年[/m]

मानव अधिकार सम्बन्धी विश्वव्यापी घोषणा पत्र १९४८
世界人権宣言
	[m1]मानव अधिकार सम्बन्धी विश्वव्यापी घोषणा पत्र १९४८[/m]
	[m1]世界人権宣言[/m]

सन् १७९५
1795年
	[m1]सन् १७९५[/m]
	[m1]1795年[/m]

सन् १८८३
1883年
	[m1]सन् १८८३[/m]
	[m1]1883年[/m]

विश्व स्वास्थ्य संगठन
世界保健機関
	[m1]विश्व स्वास्थ्य संगठन[/m]
	[m1]世界保健機関[/m]

सन् १७९६
1796年
	[m1]सन् १७९६[/m]
	[m1]1796年[/m]

सन् १८८४
1884年
	[m1]सन् १८८४[/m]
	[m1]1884年[/m]

सन् १७९७
1797年
	[m1]सन् १७९७[/m]
	[m1]1797年[/m]

सन् १८८५
1885年
	[m1]सन् १८८५[/m]
	[m1]1885年[/m]

सन् १८८६
1886年
	[m1]सन् १८८६[/m]
	[m1]1886年[/m]

सन् १७९८
1798年
	[m1]सन् १७९८[/m]
	[m1]1798年[/m]

विश्व व्यापार संगठन
世界貿易機関
	[m1]विश्व व्यापार संगठन[/m]
	[m1]世界貿易機関[/m]

सन् १८८७
1887年
	[m1]सन् १८८७[/m]
	[m1]1887年[/m]

सन् १७९९
1799年
	[m1]सन् १७९९[/m]
	[m1]1799年[/m]

सन् १८८८
1888年
	[m1]सन् १८८८[/m]
	[m1]1888年[/m]

सन् १८८९
1889年
	[m1]सन् १८८९[/m]
	[m1]1889年[/m]

सन् १८९०
1890年
	[m1]सन् १८९०[/m]
	[m1]1890年[/m]

सन् १८९१
1891年
	[m1]सन् १८९१[/m]
	[m1]1891年[/m]

सन् १८९२
1892年
	[m1]सन् १८९२[/m]
	[m1]1892年[/m]

सन् १८९३
1893年
	[m1]सन् १८९३[/m]
	[m1]1893年[/m]

सन् १८९४
1894年
	[m1]सन् १८९४[/m]
	[m1]1894年[/m]

सन् १८९५
1895年
	[m1]सन् १८९५[/m]
	[m1]1895年[/m]

सन् १८९६
1896年
	[m1]सन् १८९६[/m]
	[m1]1896年[/m]

सन् १८९७
1897年
	[m1]सन् १८९७[/m]
	[m1]1897年[/m]

सन् १८९८
1898年
	[m1]सन् १८९८[/m]
	[m1]1898年[/m]

चीनियाँ भाषा
中国語
	[m1]चीनियाँ भाषा[/m]
	[m1]中国語[/m]

सन् १८९९
1899年
	[m1]सन् १८९९[/m]
	[m1]1899年[/m]

शौचालय
便器
	[m1]शौचालय[/m]
	[m1]便器[/m]

मनोरोग विज्ञान
精神医学
	[m1]मनोरोग विज्ञान[/m]
	[m1]精神医学[/m]

कोशिका
細胞
	[m1]कोशिका[/m]
	[m1]細胞[/m]

रगत
血液
	[m1]रगत[/m]
	[m1]血液[/m]

फोक्सो
肺
	[m1]फोक्सो[/m]
	[m1]肺[/m]

श्वासप्रस्वास प्रणाली
呼吸器
	[m1]श्वासप्रस्वास प्रणाली[/m]
	[m1]呼吸器[/m]

पिउने पानी
飲料水
	[m1]पिउने पानी[/m]
	[m1]飲料水[/m]

शिक्षण विधि
教育学
	[m1]शिक्षण विधि[/m]
	[m1]教育学[/m]

वर्षा
雨
	[m1]वर्षा[/m]
	[m1]雨[/m]

हिम पहिरो
雪崩
	[m1]हिम पहिरो[/m]
	[m1]雪崩[/m]

भूमण्डलीय उष्मीकरण
地球温暖化
	[m1]भूमण्डलीय उष्मीकरण[/m]
	[m1]地球温暖化[/m]

भुँइचालो
地震
	[m1]भुँइचालो[/m]
	[m1]地震[/m]

खनिज
鉱物
	[m1]खनिज[/m]
	[m1]鉱物[/m]

माउस
マウス (コンピュータ)
	[m1]माउस[/m]
	[m1]マウス (コンピュータ)[/m]

प्राकृतिक विज्ञान
自然科学
	[m1]प्राकृतिक विज्ञान[/m]
	[m1]自然科学[/m]

विन्स्टन चर्चिल
ウィンストン・チャーチル
	[m1]विन्स्टन चर्चिल[/m]
	[m1]ウィンストン・チャーチル[/m]

नेल्सन मन्डेला
ネルソン・マンデラ
	[m1]नेल्सन मन्डेला[/m]
	[m1]ネルソン・マンデラ[/m]

मार्टिन लूथर किंग(जुनियर)
マーティン・ルーサー・キング・ジュニア
	[m1]मार्टिन लूथर किंग(जुनियर)[/m]
	[m1]マーティン・ルーサー・キング・ジュニア[/m]

प्रोटिन
タンパク質
	[m1]प्रोटिन[/m]
	[m1]タンパク質[/m]

बाढी
洪水
	[m1]बाढी[/m]
	[m1]洪水[/m]

सुनामी
津波
	[m1]सुनामी[/m]
	[m1]津波[/m]

ज्वालामुखी
火山
	[m1]ज्वालामुखी[/m]
	[m1]火山[/m]

बादल
雲
	[m1]बादल[/m]
	[m1]雲[/m]

भूमरी
竜巻
	[m1]भूमरी[/m]
	[m1]竜巻[/m]

ज्यामिति
幾何学
	[m1]ज्यामिति[/m]
	[m1]幾何学[/m]

व्याकरण
文法
	[m1]व्याकरण[/m]
	[m1]文法[/m]

उष्णदेशीय चक्रवात
熱帯低気圧
	[m1]उष्णदेशीय चक्रवात[/m]
	[m1]熱帯低気圧[/m]

तेलगु भाषा
テルグ語
	[m1]तेलगु भाषा[/m]
	[m1]テルグ語[/m]

वायुमण्डल
大気圏
	[m1]वायुमण्डल[/m]
	[m1]大気圏[/m]

अर्थशास्त्र
経済学
	[m1]अर्थशास्त्र[/m]
	[m1]経済学[/m]

उद्योग
産業
	[m1]उद्योग[/m]
	[m1]産業[/m]

भाषाविज्ञान
言語学
	[m1]भाषाविज्ञान[/m]
	[m1]言語学[/m]

लिपि
文字
	[m1]लिपि[/m]
	[m1]文字[/m]

रोमन लिपि
ラテン文字
	[m1]रोमन लिपि[/m]
	[m1]ラテン文字[/m]

साक्षरता
リテラシー
	[m1]साक्षरता[/m]
	[m1]リテラシー[/m]

साहित्य
文学
	[m1]साहित्य[/m]
	[m1]文学[/m]

विराटनगर उपमहानगरपालिका
ビラートナガル
	[m1]विराटनगर उपमहानगरपालिका[/m]
	[m1]ビラートナガル[/m]

बीरगञ्ज उपमहानगरपालिका
ビルガンジ
	[m1]बीरगञ्ज उपमहानगरपालिका[/m]
	[m1]ビルガンジ[/m]

धरान उपमहानगरपालिका
ダーラン (ネパール)
	[m1]धरान उपमहानगरपालिका[/m]
	[m1]ダーラン (ネパール)[/m]

उपन्यास
長編小説
	[m1]उपन्यास[/m]
	[m1]長編小説[/m]

महाभारत
マハーバーラタ
	[m1]महाभारत[/m]
	[m1]マハーバーラタ[/m]

दुईदलीय वनस्पति
双子葉植物
	[m1]दुईदलीय वनस्पति[/m]
	[m1]双子葉植物[/m]

रातो फ्याउरो
アカギツネ
	[m1]रातो फ्याउरो[/m]
	[m1]アカギツネ[/m]

फेडेरल व्यूरो अफ इन्भेस्टिगेशन
連邦捜査局
	[m1]फेडेरल व्यूरो अफ इन्भेस्टिगेशन[/m]
	[m1]連邦捜査局[/m]

ह्यारी पोटर
ハリー・ポッターシリーズ
	[m1]ह्यारी पोटर[/m]
	[m1]ハリー・ポッターシリーズ[/m]

अल्गोरिदम
アルゴリズム
	[m1]अल्गोरिदम[/m]
	[m1]アルゴリズム[/m]

हस्तमैथुन
オナニー
	[m1]हस्तमैथुन[/m]
	[m1]オナニー[/m]

गुदा मैथुन
アナルセックス
	[m1]गुदा मैथुन[/m]
	[m1]アナルセックス[/m]

अलेक्जेन्डर द ग्रेट
アレクサンドロス3世
	[m1]अलेक्जेन्डर द ग्रेट[/m]
	[m1]アレクサンドロス3世[/m]

शिक्षा
教育
	[m1]शिक्षा[/m]
	[m1]教育[/m]

ह्युगो चाभेज
ウゴ・チャベス
	[m1]ह्युगो चाभेज[/m]
	[m1]ウゴ・チャベス[/m]

ओट्टो बिस्मार्क
オットー・フォン・ビスマルク
	[m1]ओट्टो बिस्मार्क[/m]
	[m1]オットー・フォン・ビスマルク[/m]

विवाह
結婚
	[m1]विवाह[/m]
	[m1]結婚[/m]

कर्ट कोबेन
カート・コバーン
	[m1]कर्ट कोबेन[/m]
	[m1]カート・コバーン[/m]

गर्भपतन
妊娠中絶
	[m1]गर्भपतन[/m]
	[m1]妊娠中絶[/m]

मानव अधिकार
人権
	[m1]मानव अधिकार[/m]
	[m1]人権[/m]

पीटर महान
ピョートル1世
	[m1]पीटर महान[/m]
	[m1]ピョートル1世[/m]

कफी
コーヒー
	[m1]कफी[/m]
	[m1]コーヒー[/m]

दूध
乳
	[m1]दूध[/m]
	[m1]乳[/m]

पहाड
山
	[m1]पहाड[/m]
	[m1]山[/m]

मरुभूमि
砂漠
	[m1]मरुभूमि[/m]
	[m1]砂漠[/m]

सन यात सेन
孫文
	[m1]सन यात सेन[/m]
	[m1]孫文[/m]

श्रोडिङ्गर्विडाल
シュレーディンガーの猫
	[m1]श्रोडिङ्गर्विडाल[/m]
	[m1]シュレーディンガーの猫[/m]

सम्राट अशोक
アショーカ王
	[m1]सम्राट अशोक[/m]
	[m1]アショーカ王[/m]

अकबर
アクバル
	[m1]अकबर[/m]
	[m1]アクバル[/m]

पिएरी ट्रुडो
ピエール・トルドー
	[m1]पिएरी ट्रुडो[/m]
	[m1]ピエール・トルドー[/m]

हङकङ
香港
	[m1]हङकङ[/m]
	[m1]香港[/m]

कराची
カラチ
	[m1]कराची[/m]
	[m1]カラチ[/m]

कोरियाई युद्ध
朝鮮戦争
	[m1]कोरियाई युद्ध[/m]
	[m1]朝鮮戦争[/m]

रियो दी जेनेरियो
リオデジャネイロ
	[m1]रियो दी जेनेरियो[/m]
	[m1]リオデジャネイロ[/m]

रियल म्याड्रिड
レアル・マドリード
	[m1]रियल म्याड्रिड[/m]
	[m1]レアル・マドリード[/m]

शाङ्घाई
上海市
	[m1]शाङ्घाई[/m]
	[m1]上海市[/m]

चीनको सांस्कृतिक क्रान्ति
文化大革命
	[m1]चीनको सांस्कृतिक क्रान्ति[/m]
	[m1]文化大革命[/m]

वाल्ट डिज्नी
ウォルト・ディズニー
	[m1]वाल्ट डिज्नी[/m]
	[m1]ウォルト・ディズニー[/m]

आर्किमिडिज
アルキメデス
	[m1]आर्किमिडिज[/m]
	[m1]アルキメデス[/m]

थोमस एल्वा एडिसन
トーマス・エジソン
	[m1]थोमस एल्वा एडिसन[/m]
	[m1]トーマス・エジソン[/m]

माइकल फराडे
マイケル・ファラデー
	[m1]माइकल फराडे[/m]
	[m1]マイケル・ファラデー[/m]

हेनरी फोर्ड
ヘンリー・フォード
	[m1]हेनरी फोर्ड[/m]
	[m1]ヘンリー・フォード[/m]

अर्मेनियाली भाषा
アルメニア語
	[m1]अर्मेनियाली भाषा[/m]
	[m1]アルメニア語[/m]

न्याय प्रथम
正義第一党
	[m1]न्याय प्रथम[/m]
	[m1]正義第一党[/m]

एच.टी.एम.एल.
HyperText Markup Language
	[m1]एच.टी.एम.एल.[/m]
	[m1]HyperText Markup Language[/m]

युनिकोड
Unicode
	[m1]युनिकोड[/m]
	[m1]Unicode[/m]

सत्यजित राय
サタジット・レイ
	[m1]सत्यजित राय[/m]
	[m1]サタジット・レイ[/m]

हंस तारामंडल
はくちょう座
	[m1]हंस तारामंडल[/m]
	[m1]はくちょう座[/m]

तारामण्डल
星座
	[m1]तारामण्डल[/m]
	[m1]星座[/m]

जोन गुटेन्बर्ग
ヨハネス・グーテンベルク
	[m1]जोन गुटेन्बर्ग[/m]
	[m1]ヨハネス・グーテンベルク[/m]

जेम्स प्रेस्कट जुल
ジェームズ・プレスコット・ジュール
	[m1]जेम्स प्रेस्कट जुल[/m]
	[m1]ジェームズ・プレスコット・ジュール[/m]

निकोला टेस्ला
ニコラ・テスラ
	[m1]निकोला टेस्ला[/m]
	[m1]ニコラ・テスラ[/m]

जेम्स वाट
ジェームズ・ワット
	[m1]जेम्स वाट[/m]
	[m1]ジェームズ・ワット[/m]

चाणक्य
カウティリヤ
	[m1]चाणक्य[/m]
	[m1]カウティリヤ[/m]

बागमती अञ्चल
バグマティ県
	[m1]बागमती अञ्चल[/m]
	[m1]バグマティ県[/m]

चेक भाषा
チェコ語
	[m1]चेक भाषा[/m]
	[m1]チェコ語[/m]

भेरी अञ्चल
ベリ県
	[m1]भेरी अञ्चल[/m]
	[m1]ベリ県[/m]

कार्ल मार्क्स
カール・マルクス
	[m1]कार्ल मार्क्स[/m]
	[m1]カール・マルクス[/m]

धौलागिरी अञ्चल
ダウラギリ県
	[m1]धौलागिरी अञ्चल[/m]
	[m1]ダウラギリ県[/m]

हिन्दू धर्म
ヒンドゥー教
	[m1]हिन्दू धर्म[/m]
	[m1]ヒンドゥー教[/m]

होसे मुहीका
ホセ・ムヒカ
	[m1]होसे मुहीका[/m]
	[m1]ホセ・ムヒカ[/m]

जेम्स क्लर्क माक्सवेल
ジェームズ・クラーク・マクスウェル
	[m1]जेम्स क्लर्क माक्सवेल[/m]
	[m1]ジェームズ・クラーク・マクスウェル[/m]

स्तन
乳房
	[m1]स्तन[/m]
	[m1]乳房[/m]

अणु
原子
	[m1]अणु[/m]
	[m1]原子[/m]

प्रकाश
光
	[m1]प्रकाश[/m]
	[m1]光[/m]

गण्डकी अञ्चल
ガンダキ県
	[m1]गण्डकी अञ्चल[/m]
	[m1]ガンダキ県[/m]

ताजमहल
タージ・マハル
	[m1]ताजमहल[/m]
	[m1]タージ・マハル[/m]

कम्प्युटर भाषा
プログラミング言語
	[m1]कम्प्युटर भाषा[/m]
	[m1]プログラミング言語[/m]

जनकपुर अञ्चल
ジャナクプル県
	[m1]जनकपुर अञ्चल[/m]
	[m1]ジャナクプル県[/m]

इमेल
電子メール
	[m1]इमेल[/m]
	[m1]電子メール[/m]

कर्णाली अञ्चल
カルナリ県
	[m1]कर्णाली अञ्चल[/m]
	[m1]カルナリ県[/m]

आत्मा
霊魂
	[m1]आत्मा[/m]
	[m1]霊魂[/m]

फारसी भाषा
ペルシア語
	[m1]फारसी भाषा[/m]
	[m1]ペルシア語[/m]

कोशी अञ्चल
コシ県
	[m1]कोशी अञ्चल[/m]
	[m1]コシ県[/m]

लुम्बिनी अञ्चल
ルンビニ県
	[m1]लुम्बिनी अञ्चल[/m]
	[m1]ルンビニ県[/m]

धर्म
宗教
	[m1]धर्म[/m]
	[m1]宗教[/m]

महाकाली अञ्चल
マハカリ県
	[m1]महाकाली अञ्चल[/m]
	[m1]マハカリ県[/m]

मेची अञ्चल
メチ県
	[m1]मेची अञ्चल[/m]
	[m1]メチ県[/m]

नारायणी अञ्चल
ナラヤニ県
	[m1]नारायणी अञ्चल[/m]
	[m1]ナラヤニ県[/m]

राप्ती अञ्चल
ラプティ県
	[m1]राप्ती अञ्चल[/m]
	[m1]ラプティ県[/m]

सगरमाथा अञ्चल
サガルマタ県
	[m1]सगरमाथा अञ्चल[/m]
	[m1]サガルマタ県[/m]

सेती अञ्चल
セティ県
	[m1]सेती अञ्चल[/m]
	[m1]セティ県[/m]

लुम्बिनी
ルンビニ
	[m1]लुम्बिनी[/m]
	[m1]ルンビニ[/m]

जैन धर्म
ジャイナ教
	[m1]जैन धर्म[/m]
	[m1]ジャイナ教[/m]

जर्ज विल्हेम फ्रेडरिक् हिगल
ゲオルク・ヴィルヘルム・フリードリヒ・ヘーゲル
	[m1]जर्ज विल्हेम फ्रेडरिक् हिगल[/m]
	[m1]ゲオルク・ヴィルヘルム・フリードリヒ・ヘーゲル[/m]

इण्डोनेशियाई भाषा
インドネシア語
	[m1]इण्डोनेशियाई भाषा[/m]
	[m1]インドネシア語[/m]

देवयानी तारामण्डल
アンドロメダ座
	[m1]देवयानी तारामण्डल[/m]
	[m1]アンドロメダ座[/m]

विश्व सम्पदा क्षेत्र
世界遺産
	[m1]विश्व सम्पदा क्षेत्र[/m]
	[m1]世界遺産[/m]

सलाद
サラダ
	[m1]सलाद[/m]
	[m1]サラダ[/m]

यहुदी धर्म
ユダヤ教
	[m1]यहुदी धर्म[/m]
	[m1]ユダヤ教[/m]

थिम्पू
ティンプー
	[m1]थिम्पू[/m]
	[m1]ティンプー[/m]

बन्दर सेरी बेगवान
バンダルスリブガワン
	[m1]बन्दर सेरी बेगवान[/m]
	[m1]バンダルスリブガワン[/m]

इमानुएल क्यान्ट
イマヌエル・カント
	[m1]इमानुएल क्यान्ट[/m]
	[m1]イマヌエル・カント[/m]

लुफ्थान्सा
ルフトハンザドイツ航空
	[m1]लुफ्थान्सा[/m]
	[m1]ルフトハンザドイツ航空[/m]

लाओत्से
老子
	[m1]लाओत्से[/m]
	[m1]老子[/m]

जीमेल
Gmail
	[m1]जीमेल[/m]
	[m1]Gmail[/m]

माले
マレ
	[m1]माले[/m]
	[m1]マレ[/m]

योग
ヨーガ
	[m1]योग[/m]
	[m1]ヨーガ[/m]

फ्रेडरिक नीत्शे
フリードリヒ・ニーチェ
	[m1]फ्रेडरिक नीत्शे[/m]
	[m1]フリードリヒ・ニーチェ[/m]

एडम स्मिथ
アダム・スミス
	[m1]एडम स्मिथ[/m]
	[m1]アダム・スミス[/m]

अण्डकोष
精巣
	[m1]अण्डकोष[/m]
	[m1]精巣[/m]

खरायो
ウサギ
	[m1]खरायो[/m]
	[m1]ウサギ[/m]

मनोविज्ञान
心理学
	[m1]मनोविज्ञान[/m]
	[m1]心理学[/m]

वर्द्धमान महावीर
マハーヴィーラ
	[m1]वर्द्धमान महावीर[/m]
	[m1]マハーヴィーラ[/m]

महारानी भिक्टोरिया
ヴィクトリア (イギリス女王)
	[m1]महारानी भिक्टोरिया[/m]
	[m1]ヴィクトリア (イギリス女王)[/m]

गौतम बुद्ध
釈迦
	[m1]गौतम बुद्ध[/m]
	[m1]釈迦[/m]

प्रिमियर लिग
プレミアリーグ
	[m1]प्रिमियर लिग[/m]
	[m1]プレミアリーグ[/m]

सरदार बल्लभ भाई पटेल
ヴァッラバーイ・パテール
	[m1]सरदार बल्लभ भाई पटेल[/m]
	[m1]ヴァッラバーイ・パテール[/m]

नैतिकता
倫理学
	[m1]नैतिकता[/m]
	[m1]倫理学[/m]

प्रमाणशास्त्र
認識論
	[m1]प्रमाणशास्त्र[/m]
	[m1]認識論[/m]

मुक्त कर्म
自由意志
	[m1]मुक्त कर्म[/m]
	[m1]自由意志[/m]

लोखर्के
リス
	[m1]लोखर्के[/m]
	[m1]リス[/m]

सचिन तेन्दुलकर
サチン・テンドルカール
	[m1]सचिन तेन्दुलकर[/m]
	[m1]サチン・テンドルカール[/m]

राजपंखी लोखेर्के
モモンガ
	[m1]राजपंखी लोखेर्के[/m]
	[m1]モモンガ[/m]

वास्तविकता
現実
	[m1]वास्तविकता[/m]
	[m1]現実[/m]

अब्दुल कलाम
アブドゥル・カラーム
	[m1]अब्दुल कलाम[/m]
	[m1]アブドゥル・カラーム[/m]

बिबिसी
英国放送協会
	[m1]बिबिसी[/m]
	[m1]英国放送協会[/m]

शाहरूख खान
シャー・ルク・カーン
	[m1]शाहरूख खान[/m]
	[m1]シャー・ルク・カーン[/m]

सलमान खान
サルマン・カーン
	[m1]सलमान खान[/m]
	[m1]サルマン・カーン[/m]

टोनी ब्लेयर
トニー・ブレア
	[m1]टोनी ब्लेयर[/m]
	[m1]トニー・ブレア[/m]

मार्टिन लूथर
マルティン・ルター
	[m1]मार्टिन लूथर[/m]
	[m1]マルティン・ルター[/m]

आमिर खान
アーミル・カーン
	[m1]आमिर खान[/m]
	[m1]アーミル・カーン[/m]

जोन मेजर
ジョン・メージャー
	[m1]जोन मेजर[/m]
	[m1]ジョン・メージャー[/m]

अमिताभ बच्चन
アミターブ・バッチャン
	[m1]अमिताभ बच्चन[/m]
	[m1]アミターブ・バッチャン[/m]

जेम्स क्यालेगन
ジェームズ・キャラハン
	[m1]जेम्स क्यालेगन[/m]
	[m1]ジェームズ・キャラハン[/m]

रोमन क्याथोलिक चर्च
カトリック教会
	[m1]रोमन क्याथोलिक चर्च[/m]
	[m1]カトリック教会[/m]

त्रिमूर्ति
三神一体
	[m1]त्रिमूर्ति[/m]
	[m1]三神一体[/m]

पेट
腹
	[m1]पेट[/m]
	[m1]腹[/m]

ताओ धर्म
道教
	[m1]ताओ धर्म[/m]
	[m1]道教[/m]

शिरा
静脈
	[m1]शिरा[/m]
	[m1]静脈[/m]

बङ्गाली भाषा
ベンガル語
	[m1]बङ्गाली भाषा[/m]
	[m1]ベンガル語[/m]

पाठेघर
子宮
	[m1]पाठेघर[/m]
	[m1]子宮[/m]

अग्न्याशय
膵臓
	[m1]अग्न्याशय[/m]
	[m1]膵臓[/m]

प्रोस्टेट
前立腺
	[m1]प्रोस्टेट[/m]
	[m1]前立腺[/m]

डिम्बाशय
卵巣
	[m1]डिम्बाशय[/m]
	[m1]卵巣[/m]

फकल्याण्ड टापु
フォークランド諸島
	[m1]फकल्याण्ड टापु[/m]
	[m1]フォークランド諸島[/m]

एलिजाबेथ दोश्रो
エリザベス2世
	[m1]एलिजाबेथ दोश्रो[/m]
	[m1]エリザベス2世[/m]

युवराज्ञी डायना
ダイアナ (プリンセス・オブ・ウェールズ)
	[m1]युवराज्ञी डायना[/m]
	[m1]ダイアナ (プリンセス・オブ・ウェールズ)[/m]

भारतीय शास्त्रीय संगीत
クラシック音楽
	[m1]भारतीय शास्त्रीय संगीत[/m]
	[m1]クラシック音楽[/m]

सेलम
セーラム (インド)
	[m1]सेलम[/m]
	[m1]セーラム (インド)[/m]

कोयंबतूर
コーヤンブットゥール
	[m1]कोयंबतूर[/m]
	[m1]コーヤンブットゥール[/m]

ऊटी
ウダカマンダラム
	[m1]ऊटी[/m]
	[m1]ウダカマンダラム[/m]

मिंग राजवंश
明
	[m1]मिंग राजवंश[/m]
	[m1]明[/m]

फ्यान्टा
ファンタ (飲料)
	[m1]फ्यान्टा[/m]
	[m1]ファンタ (飲料)[/m]

राहुल गान्धी
ラーフル・ガンディー
	[m1]राहुल गान्धी[/m]
	[m1]ラーフル・ガンディー[/m]

भारतीय जनता पार्टी
インド人民党
	[m1]भारतीय जनता पार्टी[/m]
	[m1]インド人民党[/m]

होली
ホーリー祭
	[m1]होली[/m]
	[m1]ホーリー祭[/m]

श्रावण शुक्ल पूर्णिमा
ラーキ
	[m1]श्रावण शुक्ल पूर्णिमा[/m]
	[m1]ラーキ[/m]

महाकुम्भ
クンブ・メーラ
	[m1]महाकुम्भ[/m]
	[m1]クンブ・メーラ[/m]

कोलोसियम
コロッセオ
	[m1]कोलोसियम[/m]
	[m1]コロッセオ[/m]

हृदयशास्त्र
循環器学
	[m1]हृदयशास्त्र[/m]
	[m1]循環器学[/m]

कराइना तारामण्डल
りゅうこつ座
	[m1]कराइना तारामण्डल[/m]
	[m1]りゅうこつ座[/m]

डेभिड बेक्ह्याम
デビッド・ベッカム
	[m1]डेभिड बेक्ह्याम[/m]
	[m1]デビッド・ベッカム[/m]

गर्डन ब्राउन
ゴードン・ブラウン
	[m1]गर्डन ब्राउन[/m]
	[m1]ゴードン・ブラウン[/m]

आवर्त सारणी
周期表
	[m1]आवर्त सारणी[/m]
	[m1]周期表[/m]

आत्महत्या
自殺
	[m1]आत्महत्या[/m]
	[m1]自殺[/m]

ड्वेन जोनसन ‘रक’
ドウェイン・ジョンソン
	[m1]ड्वेन जोनसन ‘रक’[/m]
	[m1]ドウェイン・ジョンソン[/m]

सुँगुर
イノシシ属
	[m1]सुँगुर[/m]
	[m1]イノシシ属[/m]

सरीसृप
爬虫類
	[m1]सरीसृप[/m]
	[m1]爬虫類[/m]

यौन खेलौना
性具
	[m1]यौन खेलौना[/m]
	[m1]性具[/m]

ढुकुर
ハト科
	[m1]ढुकुर[/m]
	[m1]ハト科[/m]

अन्धोपन
失明
	[m1]अन्धोपन[/m]
	[m1]失明[/m]

जीवाणु
真正細菌
	[m1]जीवाणु[/m]
	[m1]真正細菌[/m]

रूख
木
	[m1]रूख[/m]
	[m1]木[/m]

क्रान्ति
革命
	[m1]क्रान्ति[/m]
	[m1]革命[/m]

अङ्गूर
ブドウ
	[m1]अङ्गूर[/m]
	[m1]ブドウ[/m]

मह
蜂蜜
	[m1]मह[/m]
	[m1]蜂蜜[/m]

मासु
食肉
	[m1]मासु[/m]
	[m1]食肉[/m]

टाइगर वुड्स
タイガー・ウッズ
	[m1]टाइगर वुड्स[/m]
	[m1]タイガー・ウッズ[/m]

आलु
ジャガイモ
	[m1]आलु[/m]
	[m1]ジャガイモ[/m]

भटमास
ダイズ
	[m1]भटमास[/m]
	[m1]ダイズ[/m]

रोबोट
ロボット
	[m1]रोबोट[/m]
	[m1]ロボット[/m]

प्रविधि
テクノロジー
	[m1]प्रविधि[/m]
	[m1]テクノロジー[/m]

इन्जिनियरिङ
工学
	[m1]इन्जिनियरिङ[/m]
	[m1]工学[/m]

सञ्चार
コミュニケーション
	[m1]सञ्चार[/m]
	[m1]コミュニケーション[/m]

सूचना
情報
	[m1]सूचना[/m]
	[m1]情報[/m]

पत्रकारिता
報道
	[m1]पत्रकारिता[/m]
	[m1]報道[/m]

समाचार पत्र
新聞
	[m1]समाचार पत्र[/m]
	[m1]新聞[/m]

टेलिफोन
電話機
	[m1]टेलिफोन[/m]
	[m1]電話機[/m]

द रोलिङ्ग स्टोन्स
ローリング・ストーンズ
	[m1]द रोलिङ्ग स्टोन्स[/m]
	[m1]ローリング・ストーンズ[/m]

संस्कृति
文化
	[m1]संस्कृति[/m]
	[m1]文化[/m]

संस्कृत
サンスクリット
	[m1]संस्कृत[/m]
	[m1]サンスクリット[/m]

अल्जाइमर
アルツハイマー型認知症
	[m1]अल्जाइमर[/m]
	[m1]アルツハイマー型認知症[/m]

पार्किनसन
パーキンソン病
	[m1]पार्किनसन[/m]
	[m1]パーキンソン病[/m]

सन् २१००
2100年
	[m1]सन् २१००[/m]
	[m1]2100年[/m]

विधायिका
立法府
	[m1]विधायिका[/m]
	[m1]立法府[/m]

अंकगणित
算術
	[m1]अंकगणित[/m]
	[m1]算術[/m]

विन्डोज ७
Microsoft Windows 7
	[m1]विन्डोज ७[/m]
	[m1]Microsoft Windows 7[/m]

प्रतिशत
パーセント
	[m1]प्रतिशत[/m]
	[m1]パーセント[/m]

नून
塩
	[m1]नून[/m]
	[m1]塩[/m]

फिडेल कास्ट्रो
フィデル・カストロ
	[m1]फिडेल कास्ट्रो[/m]
	[m1]フィデル・カストロ[/m]

माइक्रोसफ्ट एक्सल
Microsoft Excel
	[m1]माइक्रोसफ्ट एक्सल[/m]
	[m1]Microsoft Excel[/m]

बुटवल उपमहानगरपालिका
ブトワル
	[m1]बुटवल उपमहानगरपालिका[/m]
	[m1]ブトワル[/m]

हेटौंडा उपमहानगरपालिका
ヘトウラ
	[m1]हेटौंडा उपमहानगरपालिका[/m]
	[m1]ヘトウラ[/m]

रसायनिक तत्व
元素
	[m1]रसायनिक तत्व[/m]
	[m1]元素[/m]

कोण
角度
	[m1]कोण[/m]
	[m1]角度[/m]

कार्बोहाइड्रेट
炭水化物
	[m1]कार्बोहाइड्रेट[/m]
	[m1]炭水化物[/m]

आर्यभट
アリヤバータ
	[m1]आर्यभट[/m]
	[m1]アリヤバータ[/m]

हर्मोन
ホルモン
	[m1]हर्मोन[/m]
	[m1]ホルモン[/m]

युनिक्स
UNIX
	[m1]युनिक्स[/m]
	[m1]UNIX[/m]

इन्टरनेट सेवा प्रदायक
インターネットサービスプロバイダ
	[m1]इन्टरनेट सेवा प्रदायक[/m]
	[m1]インターネットサービスプロバイダ[/m]

प्रवेग
加速度
	[m1]प्रवेग[/m]
	[m1]加速度[/m]

शिव
シヴァ
	[m1]शिव[/m]
	[m1]シヴァ[/m]

ऊर्जा
エネルギー
	[m1]ऊर्जा[/m]
	[m1]エネルギー[/m]

विष्णु
ヴィシュヌ
	[m1]विष्णु[/m]
	[m1]ヴィシュヌ[/m]

विद्युतचुम्बकीय विकिरण
電磁波
	[m1]विद्युतचुम्बकीय विकिरण[/m]
	[m1]電磁波[/m]

ब्रह्मा
ブラフマー
	[m1]ब्रह्मा[/m]
	[m1]ブラフマー[/m]

रक संगीत
ロック (音楽)
	[m1]रक संगीत[/m]
	[m1]ロック (音楽)[/m]

बल
力
	[m1]बल[/m]
	[m1]力[/m]

चुम्बकीय क्षेत्र
磁場
	[m1]चुम्बकीय क्षेत्र[/m]
	[m1]磁場[/m]

गुरुत्व बल
重力
	[m1]गुरुत्व बल[/m]
	[m1]重力[/m]

जुडो
柔道
	[m1]जुडो[/m]
	[m1]柔道[/m]

चुम्बक
磁石
	[m1]चुम्बक[/m]
	[m1]磁石[/m]

खेलौना
玩具
	[m1]खेलौना[/m]
	[m1]玩具[/m]

पिण्ड
質量
	[m1]पिण्ड[/m]
	[m1]質量[/m]

चलचित्र
映画
	[m1]चलचित्र[/m]
	[m1]映画[/m]

धातु
金属
	[m1]धातु[/m]
	[m1]金属[/m]

नाभिकीय विखण्डन
核分裂反応
	[m1]नाभिकीय विखण्डन[/m]
	[m1]核分裂反応[/m]

ग्यास
気体
	[m1]ग्यास[/m]
	[m1]気体[/m]

तरल
液体
	[m1]तरल[/m]
	[m1]液体[/m]

ठोस
固体
	[m1]ठोस[/m]
	[m1]固体[/m]

साईकल
自転車
	[m1]साईकल[/m]
	[m1]自転車[/m]

पानी जहाज
船
	[m1]पानी जहाज[/m]
	[m1]船[/m]

कृषि
農業
	[m1]कृषि[/m]
	[m1]農業[/m]

कपास
木綿
	[m1]कपास[/m]
	[m1]木綿[/m]

सेरेना विलियम्स
セリーナ・ウィリアムズ
	[m1]सेरेना विलियम्स[/m]
	[m1]セリーナ・ウィリアムズ[/m]

ध्वनि
音
	[m1]ध्वनि[/m]
	[m1]音[/m]

हलो
プラウ
	[m1]हलो[/m]
	[m1]プラウ[/m]

गति
速度
	[m1]गति[/m]
	[m1]速度[/m]

तापक्रम
温度
	[m1]तापक्रम[/m]
	[m1]温度[/m]

समय
時間
	[m1]समय[/m]
	[m1]時間[/m]

कागज
紙
	[m1]कागज[/m]
	[m1]紙[/m]

क्षेत्रफल
面積
	[m1]क्षेत्रफल[/m]
	[m1]面積[/m]

पाइथागोरस साध्य
ピタゴラスの定理
	[m1]पाइथागोरस साध्य[/m]
	[m1]ピタゴラスの定理[/m]

अंक
数
	[m1]अंक[/m]
	[m1]数[/m]

क्रिष्टियानो रोनाल्डो
クリスティアーノ・ロナウド
	[m1]क्रिष्टियानो रोनाल्डो[/m]
	[m1]クリスティアーノ・ロナウド[/m]

मिटर
メートル
	[m1]मिटर[/m]
	[m1]メートル[/m]

मकै
トウモロコシ
	[m1]मकै[/m]
	[m1]トウモロコシ[/m]

जौ
オオムギ
	[m1]जौ[/m]
	[m1]オオムギ[/m]

केल्भिन
ケルビン
	[m1]केल्भिन[/m]
	[m1]ケルビン[/m]

इकर क्यासिलास
イケル・カシージャス
	[m1]इकर क्यासिलास[/m]
	[m1]イケル・カシージャス[/m]

नृत्य
ダンス
	[m1]नृत्य[/m]
	[m1]ダンス[/m]

निर्भाना
ニルヴァーナ (バンド)
	[m1]निर्भाना[/m]
	[m1]ニルヴァーナ (バンド)[/m]

इलेक्ट्रोनिक्स
電子機器
	[m1]इलेक्ट्रोनिक्स[/m]
	[m1]電子機器[/m]

विद्युत धारा
電流
	[m1]विद्युत धारा[/m]
	[m1]電流[/m]

डायोड
ダイオード
	[m1]डायोड[/m]
	[m1]ダイオード[/m]

सूचना प्रविधि
情報技術
	[m1]सूचना प्रविधि[/m]
	[m1]情報技術[/m]

मौसम
気象
	[m1]मौसम[/m]
	[m1]気象[/m]

मारिया सारापोभा
マリア・シャラポワ
	[m1]मारिया सारापोभा[/m]
	[m1]マリア・シャラポワ[/m]

शेयर
株式
	[m1]शेयर[/m]
	[m1]株式[/m]

लाहोर
ラホール
	[m1]लाहोर[/m]
	[m1]ラホール[/m]

सार्वभौम सम्पन्न राष्ट्रहरूको सूची
国の一覧
	[m1]सार्वभौम सम्पन्न राष्ट्रहरूको सूची[/m]
	[m1]国の一覧[/m]

पाषाण युग
石器時代
	[m1]पाषाण युग[/m]
	[m1]石器時代[/m]

कांस्य युग
青銅器時代
	[m1]कांस्य युग[/m]
	[m1]青銅器時代[/m]

लौह युग
鉄器時代
	[m1]लौह युग[/m]
	[m1]鉄器時代[/m]

भालु
クマ
	[m1]भालु[/m]
	[m1]クマ[/m]

जोन एडम्स
ジョン・アダムズ
	[m1]जोन एडम्स[/m]
	[m1]ジョン・アダムズ[/m]

थोमस जेफर्सन
トーマス・ジェファーソン
	[m1]थोमस जेफर्सन[/m]
	[m1]トーマス・ジェファーソン[/m]

जेम्स म्याडिसन
ジェームズ・マディスン
	[m1]जेम्स म्याडिसन[/m]
	[m1]ジェームズ・マディスン[/m]

जेम्स मुनरो
ジェームズ・モンロー
	[m1]जेम्स मुनरो[/m]
	[m1]ジェームズ・モンロー[/m]

जोन क्विन्से एडम्स
ジョン・クィンシー・アダムズ
	[m1]जोन क्विन्से एडम्स[/m]
	[m1]ジョン・クィンシー・アダムズ[/m]

एन्ड्रयु ज्याक्सन
アンドリュー・ジャクソン
	[m1]एन्ड्रयु ज्याक्सन[/m]
	[m1]アンドリュー・ジャクソン[/m]

मार्टिन भान बरेन
マーティン・ヴァン・ビューレン
	[m1]मार्टिन भान बरेन[/m]
	[m1]マーティン・ヴァン・ビューレン[/m]

राजकोट
ラージコート
	[m1]राजकोट[/m]
	[m1]ラージコート[/m]

जूनागढ
ジューナーガド
	[m1]जूनागढ[/m]
	[m1]ジューナーガド[/m]

विलियम हेनरी ह्यारिसन
ウィリアム・ハリソン
	[m1]विलियम हेनरी ह्यारिसन[/m]
	[m1]ウィリアム・ハリソン[/m]

जोन टेलर
ジョン・タイラー
	[m1]जोन टेलर[/m]
	[m1]ジョン・タイラー[/m]

जेम्स के. पोल्क
ジェームズ・ポーク
	[m1]जेम्स के. पोल्क[/m]
	[m1]ジェームズ・ポーク[/m]

गन एन’ रोजेज
ガンズ・アンド・ローゼズ
	[m1]गन एन’ रोजेज[/m]
	[m1]ガンズ・アンド・ローゼズ[/m]

ज्याचरी टेलर
ザカリー・テイラー
	[m1]ज्याचरी टेलर[/m]
	[m1]ザカリー・テイラー[/m]

वदोदरा
ヴァドーダラー
	[m1]वदोदरा[/m]
	[m1]ヴァドーダラー[/m]

माइकल बालाक
ミヒャエル・バラック
	[m1]माइकल बालाक[/m]
	[m1]ミヒャエル・バラック[/m]

ब्रिट्नी स्पेयर्स
ブリトニー・スピアーズ
	[m1]ब्रिट्नी स्पेयर्स[/m]
	[m1]ブリトニー・スピアーズ[/m]

पाचन प्रणाली
消化
	[m1]पाचन प्रणाली[/m]
	[m1]消化[/m]

प्रकाश संश्लेषण
光合成
	[m1]प्रकाश संश्लेषण[/m]
	[m1]光合成[/m]

प्रजनन (पुनरुत्पादन)
生殖
	[m1]प्रजनन (पुनरुत्पादन)[/m]
	[m1]生殖[/m]

गर्भावस्था
妊娠
	[m1]गर्भावस्था[/m]
	[m1]妊娠[/m]

सल्ला
マツ
	[m1]सल्ला[/m]
	[m1]マツ[/m]

क्यान्सर
悪性腫瘍
	[m1]क्यान्सर[/m]
	[m1]悪性腫瘍[/m]

हैजा
コレラ
	[m1]हैजा[/m]
	[m1]コレラ[/m]

राजा
王
	[m1]राजा[/m]
	[m1]王[/m]

तरवारबाजी
フェンシング
	[m1]तरवारबाजी[/m]
	[m1]フェンシング[/m]

गहुँ
コムギ
	[m1]गहुँ[/m]
	[m1]コムギ[/m]

सन् २०४०
2040年
	[m1]सन् २०४०[/m]
	[m1]2040年[/m]

सन् २०३९
2039年
	[m1]सन् २०३९[/m]
	[m1]2039年[/m]

सन् २०३८
2038年
	[m1]सन् २०३८[/m]
	[m1]2038年[/m]

सन् २०३७
2037年
	[m1]सन् २०३७[/m]
	[m1]2037年[/m]

रुघा खोकी
風邪
	[m1]रुघा खोकी[/m]
	[m1]風邪[/m]

सन् २०३५
2035年
	[m1]सन् २०३५[/m]
	[m1]2035年[/m]

पात्रो
暦
	[m1]पात्रो[/m]
	[m1]暦[/m]

बहिरोपना
ろう者
	[m1]बहिरोपना[/m]
	[m1]ろう者[/m]

मानसिक रोग
精神障害
	[m1]मानसिक रोग[/m]
	[m1]精神障害[/m]

रोग
病気
	[m1]रोग[/m]
	[m1]病気[/m]

ग्रेगोरियन क्यालेण्डर
グレゴリオ暦
	[m1]ग्रेगोरियन क्यालेण्डर[/m]
	[m1]グレゴリオ暦[/m]

स्वस्थ
健康
	[m1]स्वस्थ[/m]
	[m1]健康[/m]

औलो
マラリア
	[m1]औलो[/m]
	[m1]マラリア[/m]

कुपोषण
栄養失調
	[m1]कुपोषण[/m]
	[m1]栄養失調[/m]

मोटोपन
肥満
	[m1]मोटोपन[/m]
	[m1]肥満[/m]

मित्र तारा
ケンタウルス座アルファ星
	[m1]मित्र तारा[/m]
	[m1]ケンタウルス座アルファ星[/m]

एन्टिबायोटिक
抗生物質
	[m1]एन्टिबायोटिक[/m]
	[m1]抗生物質[/m]

अगस्ति तारा
カノープス
	[m1]अगस्ति तारा[/m]
	[m1]カノープス[/m]

न्युमोनिया
肺炎
	[m1]न्युमोनिया[/m]
	[m1]肺炎[/m]

एड्स
後天性免疫不全症候群
	[m1]एड्स[/m]
	[m1]後天性免疫不全症候群[/m]

क्षयरोग
結核
	[m1]क्षयरोग[/m]
	[m1]結核[/m]

मधुमेह
糖尿病
	[m1]मधुमेह[/m]
	[m1]糖尿病[/m]

पुल
橋
	[m1]पुल[/m]
	[m1]橋[/m]

नहर
運河
	[m1]नहर[/m]
	[m1]運河[/m]

मिलार्ड फिलमोर
ミラード・フィルモア
	[m1]मिलार्ड फिलमोर[/m]
	[m1]ミラード・フィルモア[/m]

फ्र्यांकलिन पार्स
フランクリン・ピアース
	[m1]फ्र्यांकलिन पार्स[/m]
	[m1]フランクリン・ピアース[/m]

बाँध
ダム
	[m1]बाँध[/m]
	[m1]ダム[/m]

जेम्स बुकानान
ジェームズ・ブキャナン
	[m1]जेम्स बुकानान[/m]
	[m1]ジェームズ・ブキャナン[/m]

मोना लिजा
モナ・リザ
	[m1]मोना लिजा[/m]
	[m1]モナ・リザ[/m]

नाप
測定
	[m1]नाप[/m]
	[m1]測定[/m]

तथ्याङ्क
統計学
	[m1]तथ्याङ्क[/m]
	[m1]統計学[/m]

बुर्ज खलिफा
ブルジュ・ハリファ
	[m1]बुर्ज खलिफा[/m]
	[m1]ブルジュ・ハリファ[/m]

चीनको विशाल पर्खाल
万里の長城
	[m1]चीनको विशाल पर्खाल[/m]
	[m1]万里の長城[/m]

ह्यागिया सोफिया
アヤソフィア
	[m1]ह्यागिया सोफिया[/m]
	[m1]アヤソフィア[/m]

भर्याङ्ग
階段
	[m1]भर्याङ्ग[/m]
	[m1]階段[/m]

ल्याटिन अमेरिका
ラテンアメリカ
	[m1]ल्याटिन अमेरिका[/m]
	[m1]ラテンアメリカ[/m]

कुल घरेलु उत्पादन
国内総生産
	[m1]कुल घरेलु उत्पादन[/m]
	[m1]国内総生産[/m]

बेडेन पावेल
ロバート・ベーデン＝パウエル
	[m1]बेडेन पावेल[/m]
	[m1]ロバート・ベーデン＝パウエル[/m]

जाँ जोर
ジャン・ジョレス
	[m1]जाँ जोर[/m]
	[m1]ジャン・ジョレス[/m]

नविकरणीय उर्जा
再生可能エネルギー
	[m1]नविकरणीय उर्जा[/m]
	[m1]再生可能エネルギー[/m]

म्याक्सिम गोर्की
マクシム・ゴーリキー
	[m1]म्याक्सिम गोर्की[/m]
	[m1]マクシム・ゴーリキー[/m]

जीवावशेष ऊर्जा
化石燃料
	[m1]जीवावशेष ऊर्जा[/m]
	[m1]化石燃料[/m]

वाष्प इन्जिन
蒸気機関
	[m1]वाष्प इन्जिन[/m]
	[m1]蒸気機関[/m]

सन् २०३४
2034年
	[m1]सन् २०३४[/m]
	[m1]2034年[/m]

सन् २०३३
2033年
	[m1]सन् २०३३[/m]
	[m1]2033年[/m]

सन् २०३२
2032年
	[m1]सन् २०३२[/m]
	[m1]2032年[/m]

सन् २०३१
2031年
	[m1]सन् २०३१[/m]
	[m1]2031年[/m]

सन् २०३०
2030年
	[m1]सन् २०३०[/m]
	[m1]2030年[/m]

परमाणु बम
核兵器
	[m1]परमाणु बम[/m]
	[m1]核兵器[/m]

सन् २०२९
2029年
	[m1]सन् २०२९[/m]
	[m1]2029年[/m]

सन् २०२८
2028年
	[m1]सन् २०२८[/m]
	[m1]2028年[/m]

सन् २०२७
2027年
	[m1]सन् २०२७[/m]
	[m1]2027年[/m]

बारूद
火薬
	[m1]बारूद[/m]
	[m1]火薬[/m]

विस्फोटक
爆発物
	[m1]विस्फोटक[/m]
	[m1]爆発物[/m]

पाउलो कोहेल्हो
パウロ・コエーリョ
	[m1]पाउलो कोहेल्हो[/m]
	[m1]パウロ・コエーリョ[/m]

पेले
ペレ
	[m1]पेले[/m]
	[m1]ペレ[/m]

वास्तविक सङ्ख्या
実数
	[m1]वास्तविक सङ्ख्या[/m]
	[m1]実数[/m]

स्वाति तारा
アークトゥルス
	[m1]स्वाति तारा[/m]
	[m1]アークトゥルス[/m]

प्रस्वा तारा
プロキオン
	[m1]प्रस्वा तारा[/m]
	[m1]プロキオン[/m]

नाभिकीय संलयन
核融合反応
	[m1]नाभिकीय संलयन[/m]
	[m1]核融合反応[/m]

मिसेल ओबामा
ミシェル・オバマ
	[m1]मिसेल ओबामा[/m]
	[m1]ミシェル・オバマ[/m]

वर्डप्रेस
WordPress
	[m1]वर्डप्रेस[/m]
	[m1]WordPress[/m]

जूमला
Joomla!
	[m1]जूमला[/m]
	[m1]Joomla![/m]

कालो ऐँसेलु
ブラックベリー
	[m1]कालो ऐँसेलु[/m]
	[m1]ブラックベリー[/m]

लिची
レイシ
	[m1]लिची[/m]
	[m1]レイシ[/m]

किसमिस
レーズン
	[m1]किसमिस[/m]
	[m1]レーズン[/m]

नरिवल
ココナッツ
	[m1]नरिवल[/m]
	[m1]ココナッツ[/m]

दारिम
ザクロ
	[m1]दारिम[/m]
	[m1]ザクロ[/m]

आरू
モモ
	[m1]आरू[/m]
	[m1]モモ[/m]

ठेकीफल
キウイフルーツ
	[m1]ठेकीफल[/m]
	[m1]キウイフルーツ[/m]

रोमानी
ロマ語
	[m1]रोमानी[/m]
	[m1]ロマ語[/m]

सिन्हाला भाषा
シンハラ語
	[m1]सिन्हाला भाषा[/m]
	[m1]シンハラ語[/m]

केक
ケーキ
	[m1]केक[/m]
	[m1]ケーキ[/m]

दही
ヨーグルト
	[m1]दही[/m]
	[m1]ヨーグルト[/m]

डेबिट कार्ड
デビットカード
	[m1]डेबिट कार्ड[/m]
	[m1]デビットカード[/m]

ल्वाङकसानी
オシロイバナ
	[m1]ल्वाङकसानी[/m]
	[m1]オシロイバナ[/m]

ब्रेसियर
ブラジャー
	[m1]ब्रेसियर[/m]
	[m1]ブラジャー[/m]

एन्जेलिना जोली
アンジェリーナ・ジョリー
	[m1]एन्जेलिना जोली[/m]
	[m1]アンジェリーナ・ジョリー[/m]

मेरो सानु साथी
OLPC XO-1
	[m1]मेरो सानु साथी[/m]
	[m1]OLPC XO-1[/m]

अरबी भाषा
アラビア語
	[m1]अरबी भाषा[/m]
	[m1]アラビア語[/m]

कण्डम
コンドーム
	[m1]कण्डम[/m]
	[m1]コンドーム[/m]

खजुर
ヤシ
	[m1]खजुर[/m]
	[m1]ヤシ[/m]

विकिनी
ビキニ (水着)
	[m1]विकिनी[/m]
	[m1]ビキニ (水着)[/m]

प्रधानमन्त्री
首相
	[m1]प्रधानमन्त्री[/m]
	[m1]首相[/m]

इन्टरनेट शीर्षस्तर क्षेत्राधिकार
トップレベルドメイン
	[m1]इन्टरनेट शीर्षस्तर क्षेत्राधिकार[/m]
	[m1]トップレベルドメイン[/m]

उल्लू नीहारिका
ふくろう星雲
	[m1]उल्लू नीहारिका[/m]
	[m1]ふくろう星雲[/m]

सन माइक्रो सिस्टमस्
サン・マイクロシステムズ
	[m1]सन माइक्रो सिस्टमस्[/m]
	[m1]サン・マイクロシステムズ[/m]

सिसाकलम
鉛筆
	[m1]सिसाकलम[/m]
	[m1]鉛筆[/m]

घर भँगेरा
イエスズメ
	[m1]घर भँगेरा[/m]
	[m1]イエスズメ[/m]

मकाउ
マカオ
	[m1]मकाउ[/m]
	[m1]マカオ[/m]

बगलिस
靴べら
	[m1]बगलिस[/m]
	[m1]靴べら[/m]

हु जिन्ताओ
胡錦濤
	[m1]हु जिन्ताओ[/m]
	[m1]胡錦濤[/m]

सि जिनपिङ
習近平
	[m1]सि जिनपिङ[/m]
	[m1]習近平[/m]

जिराफ
キリン
	[m1]जिराफ[/m]
	[m1]キリン[/m]

ओठ
唇
	[m1]ओठ[/m]
	[m1]唇[/m]

सोभियत संघ
ソビエト連邦
	[m1]सोभियत संघ[/m]
	[m1]ソビエト連邦[/m]

आदिलाबाद जिल्ला
アーディラーバード県
	[m1]आदिलाबाद जिल्ला[/m]
	[m1]アーディラーバード県[/m]

द लर्ड अफ द रिङ्ग्स
指輪物語
	[m1]द लर्ड अफ द रिङ्ग्स[/m]
	[m1]指輪物語[/m]

नगरपालिका
基礎自治体
	[m1]नगरपालिका[/m]
	[m1]基礎自治体[/m]

क्यामरा
カメラ
	[m1]क्यामरा[/m]
	[m1]カメラ[/m]

लिल व्यान
リル・ウェイン
	[m1]लिल व्यान[/m]
	[m1]リル・ウェイン[/m]

सि
C言語
	[m1]सि[/m]
	[m1]C言語[/m]

एचआइभी
ヒト免疫不全ウイルス
	[m1]एचआइभी[/m]
	[m1]ヒト免疫不全ウイルス[/m]

पाइताला
足
	[m1]पाइताला[/m]
	[m1]足[/m]

छेपारो
トカゲ
	[m1]छेपारो[/m]
	[m1]トカゲ[/m]

एमी वाइनहाउस
エイミー・ワインハウス
	[m1]एमी वाइनहाउस[/m]
	[m1]エイミー・ワインハウス[/m]

मेटालिका
メタリカ
	[m1]मेटालिका[/m]
	[m1]メタリカ[/m]

क्यानी वेस्ट
カニエ・ウェスト
	[m1]क्यानी वेस्ट[/m]
	[m1]カニエ・ウェスト[/m]

शार्ल लुई मोन्टेस्क्ये
シャルル・ド・モンテスキュー
	[m1]शार्ल लुई मोन्टेस्क्ये[/m]
	[m1]シャルル・ド・モンテスキュー[/m]

काँध
肩
	[m1]काँध[/m]
	[m1]肩[/m]

ब्रुस ली
ブルース・リー
	[m1]ब्रुस ली[/m]
	[m1]ブルース・リー[/m]

थाइरोइड
甲状腺
	[m1]थाइरोइड[/m]
	[m1]甲状腺[/m]

हाइपरथाइरोडिजम
甲状腺機能亢進症
	[m1]हाइपरथाइरोडिजम[/m]
	[m1]甲状腺機能亢進症[/m]

हाइपोथाइरोडिजम
甲状腺機能低下症
	[m1]हाइपोथाइरोडिजम[/m]
	[m1]甲状腺機能低下症[/m]

विश्व
世界
	[m1]विश्व[/m]
	[m1]世界[/m]

कमल
ハス
	[m1]कमल[/m]
	[m1]ハス[/m]

भर्मांट
バーモント州
	[m1]भर्मांट[/m]
	[m1]バーモント州[/m]

सान होसे,क्यालिफोर्निया
サンノゼ
	[m1]सान होसे,क्यालिफोर्निया[/m]
	[m1]サンノゼ[/m]

ह्युस्टन
ヒューストン
	[m1]ह्युस्टन[/m]
	[m1]ヒューストン[/m]

जियाङ जेमिन
江沢民
	[m1]जियाङ जेमिन[/m]
	[m1]江沢民[/m]

वेन जियाबाओ
温家宝
	[m1]वेन जियाबाओ[/m]
	[m1]温家宝[/m]

ग्वाम
グアム
	[m1]ग्वाम[/m]
	[m1]グアム[/m]

अमेरिकी सामोआ
アメリカ領サモア
	[m1]अमेरिकी सामोआ[/m]
	[m1]アメリカ領サモア[/m]

अस्पताल
病院
	[m1]अस्पताल[/m]
	[m1]病院[/m]

गिर्जाघर
教会堂
	[m1]गिर्जाघर[/m]
	[m1]教会堂[/m]

ग्वाडलप
グアドループ
	[m1]ग्वाडलप[/m]
	[m1]グアドループ[/m]

ओकल्याण्ड
オークランド (カリフォルニア州)
	[m1]ओकल्याण्ड[/m]
	[m1]オークランド (カリフォルニア州)[/m]

ब्याकस्ट्रीट ब्वाईज
バックストリート・ボーイズ
	[m1]ब्याकस्ट्रीट ब्वाईज[/m]
	[m1]バックストリート・ボーイズ[/m]

कार्लोस पुयोल
カルレス・プジョル
	[m1]कार्लोस पुयोल[/m]
	[m1]カルレス・プジョル[/m]

तिब्बत
チベット
	[m1]तिब्बत[/m]
	[m1]チベット[/m]

वृत
円 (数学)
	[m1]वृत[/m]
	[m1]円 (数学)[/m]

चौधौं दलाई लामा
ダライ・ラマ14世
	[m1]चौधौं दलाई लामा[/m]
	[m1]ダライ・ラマ14世[/m]

वैश्विक डाक संघ
万国郵便連合
	[m1]वैश्विक डाक संघ[/m]
	[m1]万国郵便連合[/m]

जावी हर्नान्डेज
シャビ
	[m1]जावी हर्नान्डेज[/m]
	[m1]シャビ[/m]

जेरार्ड पिके
ジェラール・ピケ
	[m1]जेरार्ड पिके[/m]
	[m1]ジェラール・ピケ[/m]

जोसे म्यानुअल पिन्टो
ホセ・マヌエル・ピント・コロラド
	[m1]जोसे म्यानुअल पिन्टो[/m]
	[m1]ホセ・マヌエル・ピント・コロラド[/m]

डिएगो म्याराडोना
ディエゴ・マラドーナ
	[m1]डिएगो म्याराडोना[/m]
	[m1]ディエゴ・マラドーナ[/m]

मोबाइल फोन
携帯電話
	[m1]मोबाइल फोन[/m]
	[m1]携帯電話[/m]

अनुशेह अन्सारी
アニューシャ・アンサリ
	[m1]अनुशेह अन्सारी[/m]
	[m1]アニューシャ・アンサリ[/m]

अस्ट्रिच
ダチョウ
	[m1]अस्ट्रिच[/m]
	[m1]ダチョウ[/m]

स्टिफन हकिङ
スティーヴン・ホーキング
	[m1]स्टिफन हकिङ[/m]
	[m1]スティーヴン・ホーキング[/m]

अरागत्सोत्न प्रान्त
アラガツォトゥン地方
	[m1]अरागत्सोत्न प्रान्त[/m]
	[m1]アラガツォトゥン地方[/m]

कोरिया
朝鮮
	[m1]कोरिया[/m]
	[m1]朝鮮[/m]

सन् १९२५
1925年
	[m1]सन् १९२५[/m]
	[m1]1925年[/m]

सन् १९२७
1927年
	[m1]सन् १९२७[/m]
	[m1]1927年[/m]

ली कच्याङ
李克強
	[m1]ली कच्याङ[/m]
	[m1]李克強[/m]

म्यानचेस्टर
マンチェスター
	[m1]म्यानचेस्टर[/m]
	[m1]マンチェスター[/m]

भिटामिन ए
ビタミンA
	[m1]भिटामिन ए[/m]
	[m1]ビタミンA[/m]

जु रोङजी
朱鎔基
	[m1]जु रोङजी[/m]
	[m1]朱鎔基[/m]

ई.पू. १०००
1000年
	[m1]ई.पू. १०००[/m]
	[m1]1000年[/m]

ई.पू. ९९९
999年
	[m1]ई.पू. ९९९[/m]
	[m1]999年[/m]

ब्वाँसो
オオカミ
	[m1]ब्वाँसो[/m]
	[m1]オオカミ[/m]

भकुण्डो
ボール
	[m1]भकुण्डो[/m]
	[m1]ボール[/m]

सन् १९५५
1955年
	[m1]सन् १९५५[/m]
	[m1]1955年[/m]

सन् १९५४
1954年
	[m1]सन् १९५४[/m]
	[m1]1954年[/m]

सन् १९५३
1953年
	[m1]सन् १९५३[/m]
	[m1]1953年[/m]

सन् १९५१
1951年
	[m1]सन् १९५१[/m]
	[m1]1951年[/m]

सन् १९५०
1950年
	[m1]सन् १९५०[/m]
	[m1]1950年[/m]

सन् १९४६
1946年
	[m1]सन् १९४६[/m]
	[m1]1946年[/m]

सन् १९४३
1943年
	[m1]सन् १९४३[/m]
	[m1]1943年[/m]

सन् १९४२
1942年
	[m1]सन् १९४२[/m]
	[m1]1942年[/m]

सन् १९४०
1940年
	[m1]सन् १९४०[/m]
	[m1]1940年[/m]

सन् १९३९
1939年
	[m1]सन् १९३९[/m]
	[m1]1939年[/m]

सन् १९३८
1938年
	[m1]सन् १९३८[/m]
	[m1]1938年[/m]

सन् १९३७
1937年
	[m1]सन् १९३७[/m]
	[m1]1937年[/m]

सन् १९३६
1936年
	[m1]सन् १९३६[/m]
	[m1]1936年[/m]

म्यानचेष्टर यूनाइटेड (फुटबल क्लब)
マンチェスター・ユナイテッドFC
	[m1]म्यानचेष्टर यूनाइटेड (फुटबल क्लब)[/m]
	[m1]マンチェスター・ユナイテッドFC[/m]

१९३५
1935年
	[m1]१९३५[/m]
	[m1]1935年[/m]

सन् १९३४
1934年
	[m1]सन् १९३४[/m]
	[m1]1934年[/m]

न्युक्यासल युनाइटेड फुटबल क्लब
ニューカッスル・ユナイテッドFC
	[m1]न्युक्यासल युनाइटेड फुटबल क्लब[/m]
	[m1]ニューカッスル・ユナイテッドFC[/m]

सन् १९३३
1933年
	[m1]सन् १९३३[/m]
	[m1]1933年[/m]

सन् १९३२
1932年
	[m1]सन् १९३२[/m]
	[m1]1932年[/m]

सन् १९३१
1931年
	[m1]सन् १९३१[/m]
	[m1]1931年[/m]

सन् १९३०
1930年
	[m1]सन् १९३०[/m]
	[m1]1930年[/m]

बकुल्लो
サギ科
	[m1]बकुल्लो[/m]
	[m1]サギ科[/m]

सन् १९२९
1929年
	[m1]सन् १९२९[/m]
	[m1]1929年[/m]

फ्रान्स मेरिङ
フランツ・メーリング
	[m1]फ्रान्स मेरिङ[/m]
	[m1]フランツ・メーリング[/m]

प्योङ्गयाङ्ग
平壌
	[m1]प्योङ्गयाङ्ग[/m]
	[m1]平壌[/m]

नयाँ करार
新約聖書
	[m1]नयाँ करार[/m]
	[m1]新約聖書[/m]

जेस्सी जे
ジェシー・J
	[m1]जेस्सी जे[/m]
	[m1]ジェシー・J[/m]

गंगाचीलठुँडे फ्यालफ्याले
ハシブトアジサシ
	[m1]गंगाचीलठुँडे फ्यालफ्याले[/m]
	[m1]ハシブトアジサシ[/m]

फुस्रे सर्षपी
ダイゼン
	[m1]फुस्रे सर्षपी[/m]
	[m1]ダイゼン[/m]

वन सुड्सुडिया
タカブシギ
	[m1]वन सुड्सुडिया[/m]
	[m1]タカブシギ[/m]

टिमटिमा
アオアシシギ
	[m1]टिमटिमा[/m]
	[m1]アオアシシギ[/m]

मलगुझा
オグロシギ
	[m1]मलगुझा[/m]
	[m1]オグロシギ[/m]

बगाले सिमकुखुरा
バン (鳥類)
	[m1]बगाले सिमकुखुरा[/m]
	[m1]バン (鳥類)[/m]

चञ्चले सुड्सुडिया
イソシギ
	[m1]चञ्चले सुड्सुडिया[/m]
	[m1]イソシギ[/m]

लघु राजपुत्रिका
コチドリ
	[m1]लघु राजपुत्रिका[/m]
	[m1]コチドリ[/m]

आँसीठुँडे
ダイシャクシギ
	[m1]आँसीठुँडे[/m]
	[m1]ダイシャクシギ[/m]

अलकचन्द्र राजपुत्रिका
シロチドリ
	[m1]अलकचन्द्र राजपुत्रिका[/m]
	[m1]シロチドリ[/m]

फालीठुँडे सुड्सुडिया
ソリハシシギ
	[m1]फालीठुँडे सुड्सुडिया[/m]
	[m1]ソリハシシギ[/m]

बडा राजपुत्रिका
オオメダイチドリ
	[m1]बडा राजपुत्रिका[/m]
	[m1]オオメダイチドリ[/m]

सानो आँसीठुँडे
チュウシャクシギ
	[m1]सानो आँसीठुँडे[/m]
	[m1]チュウシャクシギ[/m]

लालखुट्टे टिमटिमा
アカアシシギ
	[m1]लालखुट्टे टिमटिमा[/m]
	[m1]アカアシシギ[/m]

जलअप्सरा
レンカク
	[m1]जलअप्सरा[/m]
	[m1]レンカク[/m]

प्रशान्त सर्षपी
ムナグロ
	[m1]प्रशान्त सर्षपी[/m]
	[m1]ムナグロ[/m]

वायु फ्यालफ्याले
アジサシ
	[m1]वायु फ्यालफ्याले[/m]
	[m1]アジサシ[/m]

ओस्कार
アカデミー賞
	[m1]ओस्कार[/m]
	[m1]アカデミー賞[/m]

प्रोक्यारियोटिक कोशिका
原核生物
	[m1]प्रोक्यारियोटिक कोशिका[/m]
	[m1]原核生物[/m]

ओसामा बिन लादेन को अन्त्य
ウサーマ・ビン・ラーディンの殺害
	[m1]ओसामा बिन लादेन को अन्त्य[/m]
	[m1]ウサーマ・ビン・ラーディンの殺害[/m]

सह-सेनानी
大尉
	[m1]सह-सेनानी[/m]
	[m1]大尉[/m]

बिच्छी
サソリ
	[m1]बिच्छी[/m]
	[m1]サソリ[/m]

जर्ज बर्नाड शा
ジョージ・バーナード・ショー
	[m1]जर्ज बर्नाड शा[/m]
	[m1]ジョージ・バーナード・ショー[/m]

चेस्टर बेनिंगटन
チェスター・ベニントン
	[m1]चेस्टर बेनिंगटन[/m]
	[m1]チェスター・ベニントン[/m]

ई.पू. १०१८
1018年
	[m1]ई.पू. १०१८[/m]
	[m1]1018年[/m]

ई.पू. १०२०
1020年
	[m1]ई.पू. १०२०[/m]
	[m1]1020年[/m]

ई.पू. १०२१
1021年
	[m1]ई.पू. १०२१[/m]
	[m1]1021年[/m]

ई.पू. १०२२
1022年
	[m1]ई.पू. १०२२[/m]
	[m1]1022年[/m]

ई.पू. १०२३
1023年
	[m1]ई.पू. १०२३[/m]
	[m1]1023年[/m]

ई.पू. १०२४
1024年
	[m1]ई.पू. १०२४[/m]
	[m1]1024年[/m]

ई.पू. १०२५
1025年
	[m1]ई.पू. १०२५[/m]
	[m1]1025年[/m]

फुटबल विश्वकप
FIFAワールドカップ
	[m1]फुटबल विश्वकप[/m]
	[m1]FIFAワールドカップ[/m]

ई.पू. १०३३
1033年
	[m1]ई.पू. १०३३[/m]
	[m1]1033年[/m]

ई.पू. १०७५
1075年
	[m1]ई.पू. १०७५[/m]
	[m1]1075年[/m]

पोडोल्स्क
ポドリスク
	[m1]पोडोल्स्क[/m]
	[m1]ポドリスク[/m]

अधातु
非金属元素
	[m1]अधातु[/m]
	[m1]非金属元素[/m]

५
5年
	[m1]५[/m]
	[m1]5年[/m]

३
3年
	[m1]३[/m]
	[m1]3年[/m]

महारानी
女王
	[m1]महारानी[/m]
	[m1]女王[/m]

२
2年
	[m1]२[/m]
	[m1]2年[/m]

बुखारेस्ट
ブカレスト
	[m1]बुखारेस्ट[/m]
	[m1]ブカレスト[/m]

लुभ्र दरवार
ルーヴル美術館
	[m1]लुभ्र दरवार[/m]
	[m1]ルーヴル美術館[/m]

पुएर्टो रिको स्वातन्त्र पार्टी
プエルトリコ独立党
	[m1]पुएर्टो रिको स्वातन्त्र पार्टी[/m]
	[m1]プエルトリコ独立党[/m]

टिराना
ティラナ
	[m1]टिराना[/m]
	[m1]ティラナ[/m]

सन् १९२८
1928年
	[m1]सन् १९२८[/m]
	[m1]1928年[/m]

सन् ६
6年
	[m1]सन् ६[/m]
	[m1]6年[/m]

पुरानो करार
旧約聖書
	[m1]पुरानो करार[/m]
	[m1]旧約聖書[/m]

क्रिसमस
クリスマス
	[m1]क्रिसमस[/m]
	[m1]クリスマス[/m]

त्रिभुज
三角形
	[m1]त्रिभुज[/m]
	[m1]三角形[/m]

स्टिभ जब्स
スティーブ・ジョブズ
	[m1]स्टिभ जब्स[/m]
	[m1]スティーブ・ジョブズ[/m]

लेडी गागा
レディー・ガガ
	[m1]लेडी गागा[/m]
	[m1]レディー・ガガ[/m]

भारोपेली भाषा परिवार
インド・ヨーロッパ語族
	[m1]भारोपेली भाषा परिवार[/m]
	[m1]インド・ヨーロッパ語族[/m]

कर्णेल मुअम्मर गद्दाफी
ムアンマル・アル＝カッザーフィー
	[m1]कर्णेल मुअम्मर गद्दाफी[/m]
	[m1]ムアンマル・アル＝カッザーフィー[/m]

बाघ
トラ
	[m1]बाघ[/m]
	[m1]トラ[/m]

लण्डन अण्डरग्राउण्ड
ロンドン地下鉄
	[m1]लण्डन अण्डरग्राउण्ड[/m]
	[m1]ロンドン地下鉄[/m]

भिल्हेल्म लिबक्नेख्त
ヴィルヘルム・リープクネヒト
	[m1]भिल्हेल्म लिबक्नेख्त[/m]
	[m1]ヴィルヘルム・リープクネヒト[/m]

साई
PSY
	[m1]साई[/m]
	[m1]PSY[/m]

सामसुङ
サムスングループ
	[m1]सामसुङ[/m]
	[m1]サムスングループ[/m]

कुकुरका प्रजातीहरू
犬の品種一覧
	[m1]कुकुरका प्रजातीहरू[/m]
	[m1]犬の品種一覧[/m]

कम्प्युटर विज्ञान
計算機科学
	[m1]कम्प्युटर विज्ञान[/m]
	[m1]計算機科学[/m]

प्राकृतिक सङ्ख्या
自然数
	[m1]प्राकृतिक सङ्ख्या[/m]
	[m1]自然数[/m]

समाजशास्त्र
社会学
	[m1]समाजशास्त्र[/m]
	[m1]社会学[/m]

अरुबा
アルバ
	[m1]अरुबा[/m]
	[m1]アルバ[/m]

अन्तर्राष्ट्रीय ध्वन्यात्मक लिपि
国際音声記号
	[m1]अन्तर्राष्ट्रीय ध्वन्यात्मक लिपि[/m]
	[m1]国際音声記号[/m]

ओडिशा
オリッサ州
	[m1]ओडिशा[/m]
	[m1]オリッサ州[/m]

पञ्जाब (भारत)
パンジャーブ州 (インド)
	[m1]पञ्जाब (भारत)[/m]
	[m1]パンジャーブ州 (インド)[/m]

खनिज तेल
石油
	[m1]खनिज तेल[/m]
	[m1]石油[/m]

भौगोलिक निर्देशाङ्क प्रणाली
地理座標系
	[m1]भौगोलिक निर्देशाङ्क प्रणाली[/m]
	[m1]地理座標系[/m]

यूरोकप २०१२
UEFA EURO 2012
	[m1]यूरोकप २०१२[/m]
	[m1]UEFA EURO 2012[/m]

बैंक
銀行
	[m1]बैंक[/m]
	[m1]銀行[/m]

इन्टरनेट सेन्सरसीप
ネット検閲
	[m1]इन्टरनेट सेन्सरसीप[/m]
	[m1]ネット検閲[/m]

जनसंख्या घनत्व
人口密度
	[m1]जनसंख्या घनत्व[/m]
	[m1]人口密度[/m]

सन् १
1年
	[m1]सन् १[/m]
	[m1]1年[/m]

१०
10年
	[m1]१०[/m]
	[m1]10年[/m]

एड्ली (गायिका)
アデル (歌手)
	[m1]एड्ली (गायिका)[/m]
	[m1]アデル (歌手)[/m]

गोफ विट्ल्याम
ゴフ・ホイットラム
	[m1]गोफ विट्ल्याम[/m]
	[m1]ゴフ・ホイットラム[/m]

सन् ९
9年
	[m1]सन् ९[/m]
	[m1]9年[/m]

एडमण्ड बार्टन
エドモンド・バートン
	[m1]एडमण्ड बार्टन[/m]
	[m1]エドモンド・バートン[/m]

७
7年
	[m1]७[/m]
	[m1]7年[/m]

कृस वाट्सन
クリス・ワトソン
	[m1]कृस वाट्सन[/m]
	[m1]クリス・ワトソン[/m]

सन् ८
8年
	[m1]सन् ८[/m]
	[m1]8年[/m]

जोर्ज रीड ( अष्ट्रेलियाली राजनितिज्ञ)
ジョージ・リード (オーストラリアの政治家)
	[m1]जोर्ज रीड ( अष्ट्रेलियाली राजनितिज्ञ)[/m]
	[m1]ジョージ・リード (オーストラリアの政治家)[/m]

अर्थर फेडेन
アーサー・ファデン
	[m1]अर्थर फेडेन[/m]
	[m1]アーサー・ファデン[/m]

जोन कर्टिन
ジョン・カーティン
	[m1]जोन कर्टिन[/m]
	[m1]ジョン・カーティン[/m]

१२
12年
	[m1]१२[/m]
	[m1]12年[/m]

हप्ता
週
	[m1]हप्ता[/m]
	[m1]週[/m]

हरिण
シカ
	[m1]हरिण[/m]
	[m1]シカ[/m]

बरफ
氷
	[m1]बरफ[/m]
	[m1]氷[/m]

लसुन
ニンニク
	[m1]लसुन[/m]
	[m1]ニンニク[/m]

रातो सागर
紅海
	[m1]रातो सागर[/m]
	[m1]紅海[/m]

बोउभेट टापु
ブーベ島
	[m1]बोउभेट टापु[/m]
	[m1]ブーベ島[/m]

ई.पू. ९३०
930年
	[m1]ई.पू. ९३०[/m]
	[m1]930年[/m]

१३
13年
	[m1]१३[/m]
	[m1]13年[/m]

ई.पू. ९८५
985年
	[m1]ई.पू. ९८५[/m]
	[m1]985年[/m]

ई.पू. ९८१
981年
	[m1]ई.पू. ९८१[/m]
	[m1]981年[/m]

ई.पू. ९३९
939年
	[m1]ई.पू. ९३९[/m]
	[m1]939年[/m]

काँक्रो
キュウリ
	[m1]काँक्रो[/m]
	[m1]キュウリ[/m]

उलानबटोर
ウランバートル
	[m1]उलानबटोर[/m]
	[m1]ウランバートル[/m]

अर्नेस्ट हेमिङ्वे
アーネスト・ヘミングウェイ
	[m1]अर्नेस्ट हेमिङ्वे[/m]
	[m1]アーネスト・ヘミングウェイ[/m]

सेतो
白
	[m1]सेतो[/m]
	[m1]白[/m]

कालो
黒
	[m1]कालो[/m]
	[m1]黒[/m]

ई.पू. ९५०
950年
	[m1]ई.पू. ९५०[/m]
	[m1]950年[/m]

ई.पू. ९९६
996年
	[m1]ई.पू. ९९६[/m]
	[m1]996年[/m]

ई.पू. ९८०
980年
	[m1]ई.पू. ९८०[/m]
	[m1]980年[/m]

ई.पू. ९८६
988年
	[m1]ई.पू. ९८६[/m]
	[m1]988年[/m]

प्याज
タマネギ
	[m1]प्याज[/m]
	[m1]タマネギ[/m]

पुरातत्त्वशास्त्र
考古学
	[m1]पुरातत्त्वशास्त्र[/m]
	[m1]考古学[/m]

गोलभेडा
トマト
	[m1]गोलभेडा[/m]
	[m1]トマト[/m]

जर्ज एच डब्लु बुश
ジョージ・H・W・ブッシュ
	[m1]जर्ज एच डब्लु बुश[/m]
	[m1]ジョージ・H・W・ブッシュ[/m]

सन् ११
11年
	[m1]सन् ११[/m]
	[m1]11年[/m]

भूमध्य रेखा(भूगोल)
赤道
	[m1]भूमध्य रेखा(भूगोल)[/m]
	[m1]赤道[/m]

नासा
アメリカ航空宇宙局
	[m1]नासा[/m]
	[m1]アメリカ航空宇宙局[/m]

हाउस (टेलिभिजन श्रृङ्खला)
Dr.HOUSE
	[m1]हाउस (टेलिभिजन श्रृङ्खला)[/m]
	[m1]Dr.HOUSE[/m]

ई.पू. ९६३
963年
	[m1]ई.पू. ९६३[/m]
	[m1]963年[/m]

ई.पू. ९६२
962年
	[m1]ई.पू. ९६२[/m]
	[m1]962年[/m]

ई.पू. ९९७
997年
	[m1]ई.पू. ९९७[/m]
	[m1]997年[/m]

ई.पू. ९७२
972年
	[m1]ई.पू. ९७२[/m]
	[m1]972年[/m]

ई.पू. ९५५
955年
	[m1]ई.पू. ९५५[/m]
	[m1]955年[/m]

ई.पू. ९३६
936年
	[m1]ई.पू. ९३६[/m]
	[m1]936年[/m]

ई.पू. ९५३
953年
	[m1]ई.पू. ९५३[/m]
	[m1]953年[/m]

ई.पू. ९५८
958年
	[m1]ई.पू. ९५८[/m]
	[m1]958年[/m]

सन् ९०३
903年
	[m1]सन् ९०३[/m]
	[m1]903年[/m]

बर्मुडा
バミューダ諸島
	[m1]बर्मुडा[/m]
	[m1]バミューダ諸島[/m]

ई.पू. ९८७
987年
	[m1]ई.पू. ९८७[/m]
	[m1]987年[/m]

ई.पू. ९६५
965年
	[m1]ई.पू. ९६५[/m]
	[m1]965年[/m]

ई.पू. ९२४
924年
	[m1]ई.पू. ९२४[/m]
	[m1]924年[/m]

ई.पू. ९५१
951年
	[m1]ई.पू. ९५१[/m]
	[m1]951年[/m]

ई.पू. ९३२
932年
	[m1]ई.पू. ९३२[/m]
	[m1]932年[/m]

बेलायत
グレートブリテン島
	[m1]बेलायत[/m]
	[m1]グレートブリテン島[/m]

जिम्मी कार्टर
ジミー・カーター
	[m1]जिम्मी कार्टर[/m]
	[m1]ジミー・カーター[/m]

राष्ट्रगान
国歌
	[m1]राष्ट्रगान[/m]
	[m1]国歌[/m]

ई.पू. ९६७
967年
	[m1]ई.पू. ९६७[/m]
	[m1]967年[/m]

ई.पू. ९८९
989年
	[m1]ई.पू. ९८९[/m]
	[m1]989年[/m]

ई.पू. ९६०
960年
	[m1]ई.पू. ९६०[/m]
	[m1]960年[/m]

ई.पू. ९६९
969年
	[m1]ई.पू. ९६९[/m]
	[m1]969年[/m]

ई.पू. ९५७
957年
	[m1]ई.पू. ९५७[/m]
	[m1]957年[/m]

ई.पू. ९७१
971年
	[m1]ई.पू. ९७१[/m]
	[m1]971年[/m]

ई.पू. ९३७
937年
	[m1]ई.पू. ९३७[/m]
	[m1]937年[/m]

ई.पू. ९९२
992年
	[m1]ई.पू. ९९२[/m]
	[m1]992年[/m]

ई.पू. ९९०
990年
	[m1]ई.पू. ९९०[/m]
	[m1]990年[/m]

ई.पू. ९७५
975年
	[m1]ई.पू. ९७५[/m]
	[m1]975年[/m]

ई.पू. ९४२
942年
	[m1]ई.पू. ९४२[/m]
	[m1]942年[/m]

ई.पू. ९६६
966年
	[m1]ई.पू. ९६६[/m]
	[m1]966年[/m]

ई.पू. ९७३
973年
	[m1]ई.पू. ९७३[/m]
	[m1]973年[/m]

चुनढुङ्गा
石灰岩
	[m1]चुनढुङ्गा[/m]
	[m1]石灰岩[/m]

रोवान एटकिनसन
ローワン・アトキンソン
	[m1]रोवान एटकिनसन[/m]
	[m1]ローワン・アトキンソン[/m]

ई.पू. ९८२
982年
	[m1]ई.पू. ९८२[/m]
	[m1]982年[/m]

ई.पू. ९७४
974年
	[m1]ई.पू. ९७४[/m]
	[m1]974年[/m]

ई.पू. ९७६
976年
	[m1]ई.पू. ९७६[/m]
	[m1]976年[/m]

ई.पू. ९७९
979年
	[m1]ई.पू. ९७९[/m]
	[m1]979年[/m]

ई.पू. ९९८
998年
	[m1]ई.पू. ९९८[/m]
	[m1]998年[/m]

प्यालेस्टाइन
パレスチナ
	[m1]प्यालेस्टाइन[/m]
	[m1]パレスチナ[/m]

ई.पू. ९९५
995年
	[m1]ई.पू. ९९५[/m]
	[m1]995年[/m]

ई.पू. ९७७
977年
	[m1]ई.पू. ९७७[/m]
	[m1]977年[/m]

ई.पू. ९३४
934年
	[m1]ई.पू. ९३४[/m]
	[m1]934年[/m]

परमाणु क्रमांक
原子番号
	[m1]परमाणु क्रमांक[/m]
	[m1]原子番号[/m]

अल्फ्रेड नोबेल
アルフレッド・ノーベル
	[m1]अल्फ्रेड नोबेल[/m]
	[m1]アルフレッド・ノーベル[/m]

ई.पू. ९४०
940年
	[m1]ई.पू. ९४०[/m]
	[m1]940年[/m]

काइँयो
櫛
	[m1]काइँयो[/m]
	[m1]櫛[/m]

ई.पू. ९८४
984年
	[m1]ई.पू. ९८४[/m]
	[m1]984年[/m]

ई.पू. ९५४
954年
	[m1]ई.पू. ९५४[/m]
	[m1]954年[/m]

मानव शरीर
人体
	[m1]मानव शरीर[/m]
	[m1]人体[/m]

ई.पू. ९६१
961年
	[m1]ई.पू. ९६१[/m]
	[m1]961年[/m]

एन्ड्र्यु गारफिल्ड
アンドリュー・ガーフィールド
	[m1]एन्ड्र्यु गारफिल्ड[/m]
	[m1]アンドリュー・ガーフィールド[/m]

ई.पू. ९४६
946年
	[m1]ई.पू. ९४६[/m]
	[m1]946年[/m]

ई.पू. ९६८
968年
	[m1]ई.पू. ९६८[/m]
	[m1]968年[/m]

ई.पू. ९८३
983年
	[m1]ई.पू. ९८३[/m]
	[m1]983年[/m]

ई.पू. ९६४
964年
	[m1]ई.पू. ९६४[/m]
	[m1]964年[/m]

ई.पू. ९७०
970年
	[m1]ई.पू. ९७०[/m]
	[m1]970年[/m]

ई.पू. ९९१
991年
	[m1]ई.पू. ९९१[/m]
	[m1]991年[/m]

ई.पू. ९९४
994年
	[m1]ई.पू. ९९४[/m]
	[m1]994年[/m]

ई.पू. ९४४
944年
	[m1]ई.पू. ९४४[/m]
	[m1]944年[/m]

ई.पू. ९४३
943年
	[m1]ई.पू. ९४३[/m]
	[m1]943年[/m]

ई.पू. ९४१
941年
	[m1]ई.पू. ९४१[/m]
	[m1]941年[/m]

ई.पू. ९४८
948年
	[m1]ई.पू. ९४८[/m]
	[m1]948年[/m]

ई.पू. ९४७
947年
	[m1]ई.पू. ९४७[/m]
	[m1]947年[/m]

ई.पू. ९४९
949年
	[m1]ई.पू. ९४९[/m]
	[m1]949年[/m]

ऋतु
季節
	[m1]ऋतु[/m]
	[m1]季節[/m]

ई.पू. ९३८
938年
	[m1]ई.पू. ९३८[/m]
	[m1]938年[/m]

लिभरपुल
リヴァプール
	[m1]लिभरपुल[/m]
	[m1]リヴァプール[/m]

अवतार (२००९ चलचित्र)
アバター (映画)
	[m1]अवतार (२००९ चलचित्र)[/m]
	[m1]アバター (映画)[/m]

लाटोकोसेरो
フクロウ目
	[m1]लाटोकोसेरो[/m]
	[m1]フクロウ目[/m]

नेदरल्याण्डस एन्टिलस
オランダ領アンティル
	[m1]नेदरल्याण्डस एन्टिलस[/m]
	[m1]オランダ領アンティル[/m]

एन्गुला
アンギラ
	[m1]एन्गुला[/m]
	[m1]アンギラ[/m]

गुर्न्जी
ガーンジー
	[m1]गुर्न्जी[/m]
	[m1]ガーンジー[/m]

केराउ
エンドウ
	[m1]केराउ[/m]
	[m1]エンドウ[/m]

सउर
カバノキ属
	[m1]सउर[/m]
	[m1]カバノキ属[/m]

सन् २०१६
2016年
	[m1]सन् २०१६[/m]
	[m1]2016年[/m]

फाप्रे चरा
ヤツガシラ
	[m1]फाप्रे चरा[/m]
	[m1]ヤツガシラ[/m]

अन्तर्राष्ट्रिय अन्तरिक्ष स्टेशन
国際宇宙ステーション
	[m1]अन्तर्राष्ट्रिय अन्तरिक्ष स्टेशन[/m]
	[m1]国際宇宙ステーション[/m]

आईएसओ ३१६६-१
ISO 3166-1
	[m1]आईएसओ ३१६६-१[/m]
	[m1]ISO 3166-1[/m]

उप्साला
ウプサラ
	[m1]उप्साला[/m]
	[m1]ウプサラ[/m]

सन् २०१७
2017年
	[m1]सन् २०१७[/m]
	[m1]2017年[/m]

सन् २०१८
2018年
	[m1]सन् २०१८[/m]
	[m1]2018年[/m]

छोकडाको बोट
ナツメヤシ
	[m1]छोकडाको बोट[/m]
	[m1]ナツメヤシ[/m]

भाषा परिवार
語族
	[m1]भाषा परिवार[/m]
	[m1]語族[/m]

ई.पू. २
紀元前2年
	[m1]ई.पू. २[/m]
	[m1]紀元前2年[/m]

ई.पू. १
紀元前1年
	[m1]ई.पू. १[/m]
	[m1]紀元前1年[/m]

सुनगाभा
ラン科
	[m1]सुनगाभा[/m]
	[m1]ラン科[/m]

साङ्ला
ゴキブリ
	[m1]साङ्ला[/m]
	[m1]ゴキブリ[/m]

झिँगा
ハエ目
	[m1]झिँगा[/m]
	[m1]ハエ目[/m]

फूल फुल्ने वनस्पति
被子植物
	[m1]फूल फुल्ने वनस्पति[/m]
	[m1]被子植物[/m]

गोठे लाटोकोसेरो
メンフクロウ
	[m1]गोठे लाटोकोसेरो[/m]
	[m1]メンフクロウ[/m]

पाँचथोप्ले खपटे कीरा
テントウムシ
	[m1]पाँचथोप्ले खपटे कीरा[/m]
	[m1]テントウムシ[/m]

मलाहा चील
ミサゴ
	[m1]मलाहा चील[/m]
	[m1]ミサゴ[/m]

सन् २०२०
2020年
	[m1]सन् २०२०[/m]
	[m1]2020年[/m]

बहुरुपी मलसाँप्रो
オコジョ
	[m1]बहुरुपी मलसाँप्रो[/m]
	[m1]オコジョ[/m]

हरियो टाउके
マガモ
	[m1]हरियो टाउके[/m]
	[m1]マガモ[/m]

बलाकांक्ष वनबाज
オオタカ
	[m1]बलाकांक्ष वनबाज[/m]
	[m1]オオタカ[/m]

ई.पू. १२३
紀元前123年
	[m1]ई.पू. १२३[/m]
	[m1]紀元前123年[/m]

ई.पू. २३४
紀元前234年
	[m1]ई.पू. २३४[/m]
	[m1]紀元前234年[/m]

मरुल
オオバン
	[m1]मरुल[/m]
	[m1]オオバン[/m]

खैरो गौंथली
ヨーロッパアマツバメ
	[m1]खैरो गौंथली[/m]
	[m1]ヨーロッパアマツバメ[/m]

वनबाज
ハイタカ
	[m1]वनबाज[/m]
	[m1]ハイタカ[/m]

चित्रकचरी
ズアオアトリ
	[m1]चित्रकचरी[/m]
	[m1]ズアオアトリ[/m]

लामकाने लाटोकोसेरो
トラフズク
	[m1]लामकाने लाटोकोसेरो[/m]
	[m1]トラフズク[/m]

श्येनबाज
ヨーロッパノスリ
	[m1]श्येनबाज[/m]
	[m1]ヨーロッパノスリ[/m]

जुरे हुटिट्याउँ
タゲリ
	[m1]जुरे हुटिट्याउँ[/m]
	[m1]タゲリ[/m]

सालक
センザンコウ
	[m1]सालक[/m]
	[m1]センザンコウ[/m]

कालो गरुड
ナベコウ
	[m1]कालो गरुड[/m]
	[m1]ナベコウ[/m]

सेतो टिकटिके
タイリクハクセキレイ
	[m1]सेतो टिकटिके[/m]
	[m1]タイリクハクセキレイ[/m]

रक्तमुहार पीतचरी
ゴシキヒワ
	[m1]रक्तमुहार पीतचरी[/m]
	[m1]ゴシキヒワ[/m]

डुबुल्कीचरा
カンムリカイツブリ
	[m1]डुबुल्कीचरा[/m]
	[m1]カンムリカイツブリ[/m]

ई.पू. ३४५
紀元前345年
	[m1]ई.पू. ३४५[/m]
	[m1]紀元前345年[/m]

केशर
サフラン
	[m1]केशर[/m]
	[m1]サフラン[/m]

कङ्कम चील
オジロワシ
	[m1]कङ्कम चील[/m]
	[m1]オジロワシ[/m]

सुइरोपुच्छ्रे
オナガガモ
	[m1]सुइरोपुच्छ्रे[/m]
	[m1]オナガガモ[/m]

ई.पू. ४५६
紀元前456年
	[m1]ई.पू. ४५६[/m]
	[m1]紀元前456年[/m]

चल्लाचोर भुइँचील
ハイイロチュウヒ
	[m1]चल्लाचोर भुइँचील[/m]
	[m1]ハイイロチュウヒ[/m]

महाराज हंस
オオハクチョウ
	[m1]महाराज हंस[/m]
	[m1]オオハクチョウ[/m]

कालोटाउके गंगाचील
ユリカモメ
	[m1]कालोटाउके गंगाचील[/m]
	[m1]ユリカモメ[/m]

श्वेताँखीभौं
シマアジ (鳥)
	[m1]श्वेताँखीभौं[/m]
	[m1]シマアジ (鳥)[/m]

खरलाहाँचे
アリスイ
	[m1]खरलाहाँचे[/m]
	[m1]アリスイ[/m]

पानी चाहा
タシギ
	[m1]पानी चाहा[/m]
	[m1]タシギ[/m]

विजुलागैरी
コガモ
	[m1]विजुलागैरी[/m]
	[m1]コガモ[/m]

कैलो पहाडी उल्लू
モリフクロウ
	[m1]कैलो पहाडी उल्लू[/m]
	[m1]モリフクロウ[/m]

लालठुँडे चखेवा
ツクシガモ
	[m1]लालठुँडे चखेवा[/m]
	[m1]ツクシガモ[/m]

लघुकर्ण लाटोकोसेरो
コミミズク
	[m1]लघुकर्ण लाटोकोसेरो[/m]
	[m1]コミミズク[/m]

जुंगे चिरान्तक बाज
チゴハヤブサ
	[m1]जुंगे चिरान्तक बाज[/m]
	[m1]チゴハヤブサ[/m]

कलहाँस
ハイイロガン
	[m1]कलहाँस[/m]
	[m1]ハイイロガン[/m]

खडखडे हाँस
オカヨシガモ
	[m1]खडखडे हाँस[/m]
	[m1]オカヨシガモ[/m]

सिपी चरा
ミヤコドリ
	[m1]सिपी चरा[/m]
	[m1]ミヤコドリ[/m]

बेल्चाठुँडे हाँस
ハシビロガモ
	[m1]बेल्चाठुँडे हाँस[/m]
	[m1]ハシビロガモ[/m]

रूख भँगेरा
スズメ
	[m1]रूख भँगेरा[/m]
	[m1]スズメ[/m]

पहेंलो टिकटिके
ツメナガセキレイ
	[m1]पहेंलो टिकटिके[/m]
	[m1]ツメナガセキレイ[/m]

ठूलो वनपरेवा
モリバト
	[m1]ठूलो वनपरेवा[/m]
	[m1]モリバト[/m]

लघु फ्यालफ्याले
コアジサシ
	[m1]लघु फ्यालफ्याले[/m]
	[m1]コアジサシ[/m]

हन्ना हार्पर
ハンナ・ハーパー
	[m1]हन्ना हार्पर[/m]
	[m1]ハンナ・ハーパー[/m]

ठूलो चाहा
ヤマシギ
	[m1]ठूलो चाहा[/m]
	[m1]ヤマシギ[/m]

हलीमुख
ソリハシセイタカシギ
	[m1]हलीमुख[/m]
	[m1]ソリハシセイタカシギ[/m]

सुन बगेडी
キアオジ
	[m1]सुन बगेडी[/m]
	[m1]キアオジ[/m]

निना मर्सिडिज
ニーナ・メルセデス
	[m1]निना मर्सिडिज[/m]
	[m1]ニーナ・メルセデス[/m]

कोइली
カッコウ科
	[m1]कोइली[/m]
	[m1]カッコウ科[/m]

राजसुड्सुडिया
エリマキシギ
	[m1]राजसुड्सुडिया[/m]
	[m1]エリマキシギ[/m]

मिउ गंगाचील
カモメ
	[m1]मिउ गंगाचील[/m]
	[m1]カモメ[/m]

सिम भुइँचील
ヨーロッパチュウヒ
	[m1]सिम भुइँचील[/m]
	[m1]ヨーロッパチュウヒ[/m]

कालीजुरे हाँस
キンクロハジロ
	[m1]कालीजुरे हाँस[/m]
	[m1]キンクロハジロ[/m]

सिन्दुरे हाँस
ヒドリガモ
	[m1]सिन्दुरे हाँस[/m]
	[m1]ヒドリガモ[/m]

बौंडाई
チョウゲンボウ
	[m1]बौंडाई[/m]
	[m1]チョウゲンボウ[/m]

बूढो मान्छे र समुद्र
老人と海
	[m1]बूढो मान्छे र समुद्र[/m]
	[m1]老人と海[/m]

लुइस स्वारेज
ルイス・アルベルト・スアレス
	[m1]लुइस स्वारेज[/m]
	[m1]ルイス・アルベルト・スアレス[/m]

उपग्रह
人工衛星
	[m1]उपग्रह[/m]
	[m1]人工衛星[/m]

याक
ヤク
	[m1]याक[/m]
	[m1]ヤク[/m]

मोन्टागु भुइँचील
ヒメハイイロチュウヒ
	[m1]मोन्टागु भुइँचील[/m]
	[m1]ヒメハイイロチュウヒ[/m]

लामपुच्छ्रे हाँस
コオリガモ
	[m1]लामपुच्छ्रे हाँस[/m]
	[m1]コオリガモ[/m]

टुन्ड्रा राजहंस
コハクチョウ
	[m1]टुन्ड्रा राजहंस[/m]
	[m1]コハクチョウ[/m]

कालोटाउके हाँस
スズガモ
	[m1]कालोटाउके हाँस[/m]
	[m1]スズガモ[/m]

वाणिज्यशास्त्र
商業
	[m1]वाणिज्यशास्त्र[/m]
	[m1]商業[/m]

गोभण्डीर चाहा
コシギ
	[m1]गोभण्डीर चाहा[/m]
	[m1]コシギ[/m]

हम्पी
ハンピ (インド)
	[m1]हम्पी[/m]
	[m1]ハンピ (インド)[/m]

ल्वाङको बोट
クローブ
	[m1]ल्वाङको बोट[/m]
	[m1]クローブ[/m]

कैलोटाउके हाँस
ホシハジロ
	[m1]कैलोटाउके हाँस[/m]
	[m1]ホシハジロ[/m]

ओथेलो
オセロ (シェイクスピア)
	[m1]ओथेलो[/m]
	[m1]オセロ (シェイクスピア)[/m]

टेलर स्विफ्ट
テイラー・スウィフト
	[m1]टेलर स्विफ्ट[/m]
	[m1]テイラー・スウィフト[/m]

बगर ज्यामी
キョウジョシギ
	[m1]बगर ज्यामी[/m]
	[m1]キョウジョシギ[/m]

सेतोजुंगे बगेडी
オオジュリン
	[m1]सेतोजुंगे बगेडी[/m]
	[m1]オオジュリン[/m]

जुरे भारद्वाज
カンムリヒバリ
	[m1]जुरे भारद्वाज[/m]
	[m1]カンムリヒバリ[/m]

कुक टापु
クック諸島
	[m1]कुक टापु[/m]
	[m1]クック諸島[/m]

चम्सुर
コショウソウ
	[m1]चम्सुर[/m]
	[m1]コショウソウ[/m]

रातो जलरङ्क
コオバシギ
	[m1]रातो जलरङ्क[/m]
	[m1]コオバシギ[/m]

केकरा फ्यालफ्याले
オニアジサシ
	[m1]केकरा फ्यालफ्याले[/m]
	[m1]オニアジサシ[/m]

हिमाली मलसाँप्रो
ムナジロテン
	[m1]हिमाली मलसाँप्रो[/m]
	[m1]ムナジロテン[/m]

एसी/डीसी
AC/DC
	[m1]एसी/डीसी[/m]
	[m1]AC/DC[/m]

मिखाइल बाकुनिन
ミハイル・バクーニン
	[m1]मिखाइल बाकुनिन[/m]
	[m1]ミハイル・バクーニン[/m]

दर्शनको इतिहास
哲学史
	[m1]दर्शनको इतिहास[/m]
	[m1]哲学史[/m]

थोप्ले टिमटिमा
ツルシギ
	[m1]थोप्ले टिमटिमा[/m]
	[m1]ツルシギ[/m]

दालचिनी
シナモン
	[m1]दालचिनी[/m]
	[m1]シナモン[/m]

सुदूर-पश्चिमाञ्चल विकास क्षेत्र
極西部開発区域
	[m1]सुदूर-पश्चिमाञ्चल विकास क्षेत्र[/m]
	[m1]極西部開発区域[/m]

मसिनोठुँडे टिमटिमा
コアオアシシギ
	[m1]मसिनोठुँडे टिमटिमा[/m]
	[m1]コアオアシシギ[/m]

बट्टाई
ヨーロッパウズラ
	[m1]बट्टाई[/m]
	[m1]ヨーロッパウズラ[/m]

कुरिलो
アスパラガス
	[m1]कुरिलो[/m]
	[m1]アスパラガス[/m]

अंगिका भाषा
アンギカ語
	[m1]अंगिका भाषा[/m]
	[m1]アンギカ語[/m]

चमेरो
コウモリ
	[m1]चमेरो[/m]
	[m1]コウモリ[/m]

कास्की जिल्ला
カスキ郡
	[m1]कास्की जिल्ला[/m]
	[m1]カスキ郡[/m]

रूख सुड्सुडिया
クサシギ
	[m1]रूख सुड्सुडिया[/m]
	[m1]クサシギ[/m]

पश्चिमाञ्चल विकास क्षेत्र
西部開発区域
	[m1]पश्चिमाञ्चल विकास क्षेत्र[/m]
	[m1]西部開発区域[/m]

मध्य-पश्चिमाञ्चल विकास क्षेत्र
中西部開発区域
	[m1]मध्य-पश्चिमाञ्चल विकास क्षेत्र[/m]
	[m1]中西部開発区域[/m]

कपाल
毛 (動物)
	[m1]कपाल[/m]
	[m1]毛 (動物)[/m]

गोरखा जिल्ला
ゴルカ郡
	[m1]गोरखा जिल्ला[/m]
	[m1]ゴルカ郡[/m]

कुरारी फ्यालफ्याले
カワアジサシ
	[m1]कुरारी फ्यालफ्याले[/m]
	[m1]カワアジサシ[/m]

एंगोला जनमुक्ति आंदोलन - श्रम दल
アンゴラ解放人民運動
	[m1]एंगोला जनमुक्ति आंदोलन - श्रम दल[/m]
	[m1]アンゴラ解放人民運動[/m]

पूर्वाञ्चल विकास क्षेत्र
東部開発区域
	[m1]पूर्वाञ्चल विकास क्षेत्र[/m]
	[m1]東部開発区域[/m]

मध्यमाञ्चल विकास क्षेत्र
中部開発区域
	[m1]मध्यमाञ्चल विकास क्षेत्र[/m]
	[m1]中部開発区域[/m]

चितवन जिल्ला
チトワン郡
	[m1]चितवन जिल्ला[/m]
	[m1]チトワン郡[/m]

सिन्धुली जिल्ला
シンドゥリ郡
	[m1]सिन्धुली जिल्ला[/m]
	[m1]シンドゥリ郡[/m]

नवलपरासी जिल्ला
ナワルパラシ郡
	[m1]नवलपरासी जिल्ला[/m]
	[m1]ナワルパラシ郡[/m]

रोल्पा जिल्ला
ロルパ郡
	[m1]रोल्पा जिल्ला[/m]
	[m1]ロルパ郡[/m]

रुकुम जिल्ला
ルクム郡
	[m1]रुकुम जिल्ला[/m]
	[m1]ルクム郡[/m]

सप्तरी जिल्ला
サプタリ郡
	[m1]सप्तरी जिल्ला[/m]
	[m1]サプタリ郡[/m]

युनिता
アンゴラ全面独立民族同盟
	[m1]युनिता[/m]
	[m1]アンゴラ全面独立民族同盟[/m]

प्याराडाइज लस्ट
失楽園
	[m1]प्याराडाइज लस्ट[/m]
	[m1]失楽園[/m]

फिल्ड पुरस्कार
フィールズ賞
	[m1]फिल्ड पुरस्कार[/m]
	[m1]フィールズ賞[/m]

पाइथन प्रोग्रामिङ्ग भाषा
Python
	[m1]पाइथन प्रोग्रामिङ्ग भाषा[/m]
	[m1]Python[/m]

इस्लामी क्यालेण्डर
ヒジュラ暦
	[m1]इस्लामी क्यालेण्डर[/m]
	[m1]ヒジュラ暦[/m]

भँगेरा
スズメ科
	[m1]भँगेरा[/m]
	[m1]スズメ科[/m]

धनुषा जिल्ला
ダヌシャ郡
	[m1]धनुषा जिल्ला[/m]
	[m1]ダヌシャ郡[/m]

अ पकेट फुल अफ राइ
ポケットにライ麦を
	[m1]अ पकेट फुल अफ राइ[/m]
	[m1]ポケットにライ麦を[/m]

१९५१ एसियाली खेल
1951年アジア競技大会
	[m1]१९५१ एसियाली खेल[/m]
	[m1]1951年アジア競技大会[/m]

असमिया
アッサム語
	[m1]असमिया[/m]
	[m1]アッサム語[/m]

गुणकेशरी
スイセン属
	[m1]गुणकेशरी[/m]
	[m1]スイセン属[/m]

माइकल क्यारिक
マイケル・キャリック
	[m1]माइकल क्यारिक[/m]
	[m1]マイケル・キャリック[/m]

अवधी भाषा
アワディー語
	[m1]अवधी भाषा[/m]
	[m1]アワディー語[/m]

वाइ-फाई
Wi-Fi
	[m1]वाइ-फाई[/m]
	[m1]Wi-Fi[/m]

स्वर्णनयन हाँस
ホオジロガモ
	[m1]स्वर्णनयन हाँस[/m]
	[m1]ホオジロガモ[/m]

सोली
漏斗
	[m1]सोली[/m]
	[m1]漏斗[/m]

कालो ओत
ユーラシアカワウソ
	[m1]कालो ओत[/m]
	[m1]ユーラシアカワウソ[/m]

ई.पू. ९५६
956年
	[m1]ई.पू. ९५६[/m]
	[m1]956年[/m]

ई.पू. ९५२
952年
	[m1]ई.पू. ९५२[/m]
	[m1]952年[/m]

जेली फिस
クラゲ
	[m1]जेली फिस[/m]
	[m1]クラゲ[/m]

महापौर
市町村長
	[m1]महापौर[/m]
	[m1]市町村長[/m]

हिउँ चितुवा
ユキヒョウ
	[m1]हिउँ चितुवा[/m]
	[m1]ユキヒョウ[/m]

ई.पू. ९७८
978年
	[m1]ई.पू. ९७८[/m]
	[m1]978年[/m]

एभ्रिल लेभिन्ज
アヴリル・ラヴィーン
	[m1]एभ्रिल लेभिन्ज[/m]
	[m1]アヴリル・ラヴィーン[/m]

राष्ट्रपति
大統領
	[m1]राष्ट्रपति[/m]
	[m1]大統領[/m]

मदर टेरेसा
マザー・テレサ
	[m1]मदर टेरेसा[/m]
	[m1]マザー・テレサ[/m]

टेरा प्याट्रिक
テラ・パトリック
	[m1]टेरा प्याट्रिक[/m]
	[m1]テラ・パトリック[/m]

एना इभानोभिक
アナ・イバノビッチ
	[m1]एना इभानोभिक[/m]
	[m1]アナ・イバノビッチ[/m]

ब्लग
ブログ
	[m1]ब्लग[/m]
	[m1]ブログ[/m]

डेल
デル
	[m1]डेल[/m]
	[m1]デル[/m]

डेङ्गु
デング熱
	[m1]डेङ्गु[/m]
	[m1]デング熱[/m]

धतुरो
シロバナヨウシュチョウセンアサガオ
	[m1]धतुरो[/m]
	[m1]シロバナヨウシュチョウセンアサガオ[/m]

नरफक टापू
ノーフォーク島
	[m1]नरफक टापू[/m]
	[m1]ノーフォーク島[/m]

क्रिसमस टापु
クリスマス島 (オーストラリア)
	[m1]क्रिसमस टापु[/m]
	[m1]クリスマス島 (オーストラリア)[/m]

क्यालकुलेटर
計算機
	[m1]क्यालकुलेटर[/m]
	[m1]計算機[/m]

एली गोल्डिङ
エリー・ゴールディング
	[m1]एली गोल्डिङ[/m]
	[m1]エリー・ゴールディング[/m]

भाइ
兄弟姉妹
	[m1]भाइ[/m]
	[m1]兄弟姉妹[/m]

सुगा
オウム目
	[m1]सुगा[/m]
	[m1]オウム目[/m]

चित्राङ्गड
タマシギ
	[m1]चित्राङ्गड[/m]
	[m1]タマシギ[/m]

फिरफिरे घरगौंथली
ヒメアマツバメ
	[m1]फिरफिरे घरगौंथली[/m]
	[m1]ヒメアマツバメ[/m]

सेतोकण्ठे गौंथली
ハリオアマツバメ
	[m1]सेतोकण्ठे गौंथली[/m]
	[m1]ハリオアマツバメ[/m]

पुच्छरकापे गौंथली
アマツバメ
	[m1]पुच्छरकापे गौंथली[/m]
	[m1]アマツバメ[/m]

नीलपुच्छ्रे मुरलीचरा
ハリオハチクイ
	[m1]नीलपुच्छ्रे मुरलीचरा[/m]
	[m1]ハリオハチクイ[/m]

ड्यानी एशी
ダニー・アッシュ
	[m1]ड्यानी एशी[/m]
	[m1]ダニー・アッシュ[/m]

पौडी (खेल)
競泳
	[m1]पौडी (खेल)[/m]
	[m1]競泳[/m]

गुलाब जामुन
フトモモ
	[m1]गुलाब जामुन[/m]
	[m1]フトモモ[/m]

नीलटाउके माटीकोरे
ルリカワセミ
	[m1]नीलटाउके माटीकोरे[/m]
	[m1]ルリカワセミ[/m]

अन्तरराष्ट्रिय प्रकृति संरक्षण संघको रातो सूची
レッドリスト
	[m1]अन्तरराष्ट्रिय प्रकृति संरक्षण संघको रातो सूची[/m]
	[m1]レッドリスト[/m]

मेष राशि
白羊宮
	[m1]मेष राशि[/m]
	[m1]白羊宮[/m]

मुक्केबाजी
ボクシング
	[m1]मुक्केबाजी[/m]
	[m1]ボクシング[/m]

डोगरी
ドーグリー語
	[m1]डोगरी[/m]
	[m1]ドーグリー語[/m]

मलाला युसफजई
マララ・ユスフザイ
	[m1]मलाला युसफजई[/m]
	[m1]マララ・ユスフザイ[/m]

मेनफ्रेम कम्प्युटर
マイクロコンピュータ
	[m1]मेनफ्रेम कम्प्युटर[/m]
	[m1]マイクロコンピュータ[/m]

संवैधानिक अदालत
憲法裁判所
	[m1]संवैधानिक अदालत[/m]
	[m1]憲法裁判所[/m]

जेब्रा
シマウマ
	[m1]जेब्रा[/m]
	[m1]シマウマ[/m]

मस्जिद
モスク
	[m1]मस्जिद[/m]
	[m1]モスク[/m]

एकन
エイコン
	[m1]एकन[/m]
	[m1]エイコン[/m]

जोङ्खा भाषा
ゾンカ語
	[m1]जोङ्खा भाषा[/m]
	[m1]ゾンカ語[/m]

ड्रेक (गायक)
ドレイク (エンターテイナー)
	[m1]ड्रेक (गायक)[/m]
	[m1]ドレイク (エンターテイナー)[/m]

भोजपुरी भाषा
ボージュプリー語
	[m1]भोजपुरी भाषा[/m]
	[m1]ボージュプリー語[/m]

मुगल साम्राज्य
ムガル帝国
	[m1]मुगल साम्राज्य[/m]
	[m1]ムガル帝国[/m]

जलंधर
ジャランダル
	[m1]जलंधर[/m]
	[m1]ジャランダル[/m]

हुबली
フブリ・ダールワール
	[m1]हुबली[/m]
	[m1]フブリ・ダールワール[/m]

गढवाली भाषा
ガルワーリー語
	[m1]गढवाली भाषा[/m]
	[m1]ガルワーリー語[/m]

सेतो गिद्ध
エジプトハゲワシ
	[m1]सेतो गिद्ध[/m]
	[m1]エジプトハゲワシ[/m]

संग्रहालय
博物館
	[m1]संग्रहालय[/m]
	[m1]博物館[/m]

पाण्डा
ジャイアントパンダ
	[m1]पाण्डा[/m]
	[m1]ジャイアントパンダ[/m]

केशा (गायिका)
ケシャ
	[m1]केशा (गायिका)[/m]
	[m1]ケシャ[/m]

कन्नड भाषा
カンナダ語
	[m1]कन्नड भाषा[/m]
	[m1]カンナダ語[/m]

चट्याङ्
雷
	[m1]चट्याङ्[/m]
	[m1]雷[/m]

बर्टेण्ड रसेल
バートランド・ラッセル
	[m1]बर्टेण्ड रसेल[/m]
	[m1]バートランド・ラッセル[/m]

अरब क्रान्ति
アラブの春
	[m1]अरब क्रान्ति[/m]
	[m1]アラブの春[/m]

हात
手
	[m1]हात[/m]
	[m1]手[/m]

डु फु
杜甫
	[m1]डु फु[/m]
	[m1]杜甫[/m]

एडमण्ड हिलारी
エドモンド・ヒラリー
	[m1]एडमण्ड हिलारी[/m]
	[m1]エドモンド・ヒラリー[/m]

नेपाली भाषा
ネパール語
	[m1]नेपाली भाषा[/m]
	[m1]ネパール語[/m]

जनसंख्या
人口
	[m1]जनसंख्या[/m]
	[m1]人口[/m]

थियोडोर रूजवेल्ट
セオドア・ルーズベルト
	[m1]थियोडोर रूजवेल्ट[/m]
	[m1]セオドア・ルーズベルト[/m]

मणिपुरी भाषा
マニプリ語
	[m1]मणिपुरी भाषा[/m]
	[m1]マニプリ語[/m]

उलरू
ウルル
	[m1]उलरू[/m]
	[m1]ウルル[/m]

कागते घाँस
レモングラス
	[m1]कागते घाँस[/m]
	[m1]レモングラス[/m]

चेकोस्लोभाकिया
チェコスロバキア
	[m1]चेकोस्लोभाकिया[/m]
	[m1]チェコスロバキア[/m]

नेपाल भाषा
ネパール・バサ語
	[m1]नेपाल भाषा[/m]
	[m1]ネパール・バサ語[/m]

अभिनेता
俳優
	[m1]अभिनेता[/m]
	[m1]俳優[/m]

हलिउड
ハリウッド
	[m1]हलिउड[/m]
	[m1]ハリウッド[/m]

काजु
カシューナッツ
	[m1]काजु[/m]
	[m1]カシューナッツ[/m]

अक्षांश
緯度
	[m1]अक्षांश[/m]
	[m1]緯度[/m]

जस्टिन बीबर
ジャスティン・ビーバー
	[m1]जस्टिन बीबर[/m]
	[m1]ジャスティン・ビーバー[/m]

चरेस
青銅
	[m1]चरेस[/m]
	[m1]青銅[/m]

होस्नी मुबारक
ホスニー・ムバーラク
	[m1]होस्नी मुबारक[/m]
	[m1]ホスニー・ムバーラク[/m]

नौनी
バター
	[m1]नौनी[/m]
	[m1]バター[/m]

जिउस
ゼウス
	[m1]जिउस[/m]
	[m1]ゼウス[/m]

नायगरा फल्स
ナイアガラの滝
	[m1]नायगरा फल्स[/m]
	[m1]ナイアガラの滝[/m]

सांकेतिक भाषा
手話
	[m1]सांकेतिक भाषा[/m]
	[m1]手話[/m]

तिब्बती भाषा
チベット語
	[m1]तिब्बती भाषा[/m]
	[m1]チベット語[/m]

अलेक्ज्याण्डर ग्राहम बेल
アレクサンダー・グラハム・ベル
	[m1]अलेक्ज्याण्डर ग्राहम बेल[/m]
	[m1]アレクサンダー・グラハム・ベル[/m]

ज्योतिष
占星術
	[m1]ज्योतिष[/m]
	[m1]占星術[/m]

ट्याज्मानिया
タスマニア州
	[m1]ट्याज्मानिया[/m]
	[m1]タスマニア州[/m]

राजहंस
ハクチョウ属
	[m1]राजहंस[/m]
	[m1]ハクチョウ属[/m]

विटनी हृयूस्टन
ホイットニー・ヒューストン
	[m1]विटनी हृयूस्टन[/m]
	[m1]ホイットニー・ヒューストン[/m]

साबुन
石鹸
	[m1]साबुन[/m]
	[m1]石鹸[/m]

बेनजिर भुट्टो
ベーナズィール・ブットー
	[m1]बेनजिर भुट्टो[/m]
	[m1]ベーナズィール・ブットー[/m]

सकिरा
シャキーラ
	[m1]सकिरा[/m]
	[m1]シャキーラ[/m]

अक्सफोर्ड विश्वविद्यालय
オックスフォード大学
	[m1]अक्सफोर्ड विश्वविद्यालय[/m]
	[m1]オックスフォード大学[/m]

सडक
道路
	[m1]सडक[/m]
	[m1]道路[/m]

गेनिथ पाल्ट्रो
グウィネス・パルトロー
	[m1]गेनिथ पाल्ट्रो[/m]
	[m1]グウィネス・パルトロー[/m]

सघन चक्र
コンパクトディスク
	[m1]सघन चक्र[/m]
	[m1]コンパクトディスク[/m]

हिरोहितो
昭和天皇
	[m1]हिरोहितो[/m]
	[m1]昭和天皇[/m]

हेलिकोप्टर
ヘリコプター
	[m1]हेलिकोप्टर[/m]
	[m1]ヘリコプター[/m]

अल कायदा
アルカーイダ
	[m1]अल कायदा[/m]
	[m1]アルカーイダ[/m]

मोटरसाइकल
オートバイ
	[m1]मोटरसाइकल[/m]
	[m1]オートバイ[/m]

औंला (हात)
指
	[m1]औंला (हात)[/m]
	[m1]指[/m]

जे.के. रोलिङ
J・K・ローリング
	[m1]जे.के. रोलिङ[/m]
	[m1]J・K・ローリング[/m]

गुलाफ
バラ
	[m1]गुलाफ[/m]
	[m1]バラ[/m]

कम्पास
方位磁針
	[m1]कम्पास[/m]
	[m1]方位磁針[/m]

फ्रेडरिक एंगेल्स
フリードリヒ・エンゲルス
	[m1]फ्रेडरिक एंगेल्स[/m]
	[m1]フリードリヒ・エンゲルス[/m]

नयाँ वर्ष
新年
	[m1]नयाँ वर्ष[/m]
	[m1]新年[/m]

क्याथरिन बिगलो
キャスリン・ビグロー
	[m1]क्याथरिन बिगलो[/m]
	[m1]キャスリン・ビグロー[/m]

एलिजाबेथ टेलर
エリザベス・テイラー
	[m1]एलिजाबेथ टेलर[/m]
	[m1]エリザベス・テイラー[/m]

मेवा
パパイア
	[m1]मेवा[/m]
	[m1]パパイア[/m]

ब्रिसबेन
ブリスベン
	[m1]ब्रिसबेन[/m]
	[m1]ブリスベン[/m]

भिटामिन
ビタミン
	[m1]भिटामिन[/m]
	[m1]ビタミン[/m]

बन्दागोभी
キャベツ
	[m1]बन्दागोभी[/m]
	[m1]キャベツ[/m]

अमेरिकाका राष्ट्रपतिह‍रूको सूची
歴代アメリカ合衆国大統領の一覧
	[m1]अमेरिकाका राष्ट्रपतिह‍रूको सूची[/m]
	[m1]歴代アメリカ合衆国大統領の一覧[/m]

वेबसाईट
ウェブサイト
	[m1]वेबसाईट[/m]
	[m1]ウェブサイト[/m]

दर्पण
鏡
	[m1]दर्पण[/m]
	[m1]鏡[/m]

ब्रजभाषा
ブラジュ・バーシャー語
	[m1]ब्रजभाषा[/m]
	[m1]ブラジュ・バーシャー語[/m]

व्युत्पत्तिशास्त्र
語源
	[m1]व्युत्पत्तिशास्त्र[/m]
	[m1]語源[/m]

ई.पू. ४४
紀元前44年
	[m1]ई.पू. ४४[/m]
	[m1]紀元前44年[/m]

तत्त्वज्ञान
形而上学
	[m1]तत्त्वज्ञान[/m]
	[m1]形而上学[/m]

ब्राड पिट
ブラッド・ピット
	[m1]ब्राड पिट[/m]
	[m1]ブラッド・ピット[/m]

टिटीकाका ताल
チチカカ湖
	[m1]टिटीकाका ताल[/m]
	[m1]チチカカ湖[/m]

कोलम्बो
コロンボ
	[m1]कोलम्बो[/m]
	[m1]コロンボ[/m]

एटी एन्ड टी
AT&T
	[m1]एटी एन्ड टी[/m]
	[m1]AT&T[/m]

एलिना प्लुगारु
アリーナ・プルガル
	[m1]एलिना प्लुगारु[/m]
	[m1]アリーナ・プルガル[/m]

मदिना
マディーナ
	[m1]मदिना[/m]
	[m1]マディーナ[/m]

एलिसिया रोडेस
アリシア・ロードス
	[m1]एलिसिया रोडेस[/m]
	[m1]アリシア・ロードス[/m]

एन्जेलिना भ्यालेन्टाइन
アンジェリーナ・ヴァレンタイン
	[m1]एन्जेलिना भ्यालेन्टाइन[/m]
	[m1]アンジェリーナ・ヴァレンタイン[/m]

ई.पू. २४२
紀元前242年
	[m1]ई.पू. २४२[/m]
	[m1]紀元前242年[/m]

ई.पू. २४८
紀元前248年
	[m1]ई.पू. २४८[/m]
	[m1]紀元前248年[/m]

ई.पू. २५८
紀元前258年
	[m1]ई.पू. २५८[/m]
	[m1]紀元前258年[/m]

ई.पू. २५७
紀元前257年
	[m1]ई.पू. २५७[/m]
	[m1]紀元前257年[/m]

ई.पू. २५३
紀元前253年
	[m1]ई.पू. २५३[/m]
	[m1]紀元前253年[/m]

ह्वाइट हाउस
ホワイトハウス
	[m1]ह्वाइट हाउस[/m]
	[m1]ホワイトハウス[/m]

ई.पू. २४६
紀元前246年
	[m1]ई.पू. २४६[/m]
	[m1]紀元前246年[/m]

ई.पू. २४५
紀元前245年
	[m1]ई.पू. २४५[/m]
	[m1]紀元前245年[/m]

ई.पू. २४९
紀元前249年
	[m1]ई.पू. २४९[/m]
	[m1]紀元前249年[/m]

ई.पू. २५२
紀元前252年
	[m1]ई.पू. २५२[/m]
	[m1]紀元前252年[/m]

ई.पू. २४०
紀元前240年
	[m1]ई.पू. २४०[/m]
	[m1]紀元前240年[/m]

ई.पू. २५४
紀元前254年
	[m1]ई.पू. २५४[/m]
	[m1]紀元前254年[/m]

ई.पू. २५६
紀元前256年
	[m1]ई.पू. २५६[/m]
	[m1]紀元前256年[/m]

यूरोपीय फुटबल संघहरुको संघ
欧州サッカー連盟
	[m1]यूरोपीय फुटबल संघहरुको संघ[/m]
	[m1]欧州サッカー連盟[/m]

ई.पू. २५१
紀元前251年
	[m1]ई.पू. २५१[/m]
	[m1]紀元前251年[/m]

ई.पू. २५०
紀元前250年
	[m1]ई.पू. २५०[/m]
	[m1]紀元前250年[/m]

ई.पू. २४४
紀元前244年
	[m1]ई.पू. २४४[/m]
	[m1]紀元前244年[/m]

ई.पू. २४३
紀元前243年
	[m1]ई.पू. २४३[/m]
	[m1]紀元前243年[/m]

ई.पू. २५५
紀元前255年
	[m1]ई.पू. २५५[/m]
	[m1]紀元前255年[/m]

शान्तिमा नोबेल पुरस्कार
ノーベル平和賞
	[m1]शान्तिमा नोबेल पुरस्कार[/m]
	[m1]ノーベル平和賞[/m]

हिमनदी
氷河
	[m1]हिमनदी[/m]
	[m1]氷河[/m]

एभी स्कट
アヴィ・スコット
	[m1]एभी स्कट[/m]
	[m1]アヴィ・スコット[/m]

एमी स्वीट
エイミー・スウィート
	[m1]एमी स्वीट[/m]
	[m1]エイミー・スウィート[/m]

एलेक्ट्रा ब्लु
アレクトラ・ブルー
	[m1]एलेक्ट्रा ब्लु[/m]
	[m1]アレクトラ・ブルー[/m]

निबन्ध
随筆
	[m1]निबन्ध[/m]
	[m1]随筆[/m]

ई.पू. २४७
紀元前247年
	[m1]ई.पू. २४७[/m]
	[m1]紀元前247年[/m]

क्याम्ब्रिज विश्वविद्यालय
ケンブリッジ大学
	[m1]क्याम्ब्रिज विश्वविद्यालय[/m]
	[m1]ケンブリッジ大学[/m]

खोकी
咳嗽
	[m1]खोकी[/m]
	[m1]咳嗽[/m]

दाउरा
薪
	[m1]दाउरा[/m]
	[m1]薪[/m]

ई.पू. २५९
紀元前259年
	[m1]ई.पू. २५९[/m]
	[m1]紀元前259年[/m]

बप्तिस्मा
洗礼
	[m1]बप्तिस्मा[/m]
	[m1]洗礼[/m]

डुङ्गा
ボート
	[m1]डुङ्गा[/m]
	[m1]ボート[/m]

इपिल
ギンネム
	[m1]इपिल[/m]
	[m1]ギンネム[/m]

कंगो
コンゴ (曖昧さ回避)
	[m1]कंगो[/m]
	[m1]コンゴ (曖昧さ回避)[/m]

एश्लिन ब्रुक
アシュリン・ブルック
	[m1]एश्लिन ब्रुक[/m]
	[m1]アシュリン・ブルック[/m]

एलेक्सिस टेक्सास
アレクシス・テキサス
	[m1]एलेक्सिस टेक्सास[/m]
	[m1]アレクシス・テキサス[/m]

सौन्दर्यशास्त्र
美学
	[m1]सौन्दर्यशास्त्र[/m]
	[m1]美学[/m]

एरिया जिओभानी
アリア・ジョヴァンニ
	[m1]एरिया जिओभानी[/m]
	[m1]アリア・ジョヴァンニ[/m]

कोकोस टापु
ココス諸島
	[m1]कोकोस टापु[/m]
	[m1]ココス諸島[/m]

पिस्ता
ピスタチオ
	[m1]पिस्ता[/m]
	[m1]ピスタチオ[/m]

क्विन्सल्याण्ड
クイーンズランド州
	[m1]क्विन्सल्याण्ड[/m]
	[m1]クイーンズランド州[/m]

मैथिली भाषा
マイティリー語
	[m1]मैथिली भाषा[/m]
	[m1]マイティリー語[/m]

ध्वाँसे चितुवा
ウンピョウ
	[m1]ध्वाँसे चितुवा[/m]
	[m1]ウンピョウ[/m]

मिजो भाषा
ミゾ語
	[m1]मिजो भाषा[/m]
	[m1]ミゾ語[/m]

बेयोन्से नोल्स
ビヨンセ
	[m1]बेयोन्से नोल्स[/m]
	[m1]ビヨンセ[/m]

ब्राम स्टोकर
ブラム・ストーカー
	[m1]ब्राम स्टोकर[/m]
	[m1]ブラム・ストーカー[/m]

लोककथा
伝承
	[m1]लोककथा[/m]
	[m1]伝承[/m]

कोटेरो मुनियाँ
シマキンパラ
	[m1]कोटेरो मुनियाँ[/m]
	[m1]シマキンパラ[/m]

मार्क जुकरबर्ग
マーク・ザッカーバーグ
	[m1]मार्क जुकरबर्ग[/m]
	[m1]マーク・ザッカーバーグ[/m]

मलयालम
マラヤーラム語
	[m1]मलयालम[/m]
	[m1]マラヤーラム語[/m]

एन्नी क्रुज
アニー・クルス
	[m1]एन्नी क्रुज[/m]
	[m1]アニー・クルス[/m]

जीवनी
伝記
	[m1]जीवनी[/m]
	[m1]伝記[/m]

रेसम मार्ग
シルクロード
	[m1]रेसम मार्ग[/m]
	[m1]シルクロード[/m]

इग्वासु झरना
イグアスの滝
	[m1]इग्वासु झरना[/m]
	[m1]イグアスの滝[/m]

सपना
夢
	[m1]सपना[/m]
	[m1]夢[/m]

मुसा
クマネズミ属
	[m1]मुसा[/m]
	[m1]クマネズミ属[/m]

राजनीति विज्ञान
政治学
	[m1]राजनीति विज्ञान[/m]
	[m1]政治学[/m]

देशान्तर
経度
	[m1]देशान्तर[/m]
	[m1]経度[/m]

द लायन किंग
ライオン・キング
	[m1]द लायन किंग[/m]
	[m1]ライオン・キング[/m]

सहश्राब्दि
ミレニアム
	[m1]सहश्राब्दि[/m]
	[m1]ミレニアム[/m]

फ्रान्सिस ड्रेक
フランシス・ドレーク
	[m1]फ्रान्सिस ड्रेक[/m]
	[m1]フランシス・ドレーク[/m]

रासायनिक प्रतिक्रिया
化学反応
	[m1]रासायनिक प्रतिक्रिया[/m]
	[m1]化学反応[/m]

चुल्हो
オーブン
	[m1]चुल्हो[/m]
	[m1]オーブン[/m]

वेश्यावृत्ति
売春
	[m1]वेश्यावृत्ति[/m]
	[m1]売春[/m]

भिक्टोरिया (अस्ट्रेलिया)
ビクトリア州
	[m1]भिक्टोरिया (अस्ट्रेलिया)[/m]
	[m1]ビクトリア州[/m]

पाली भाषा
パーリ語
	[m1]पाली भाषा[/m]
	[m1]パーリ語[/m]

आङ सान सुकी
アウンサンスーチー
	[m1]आङ सान सुकी[/m]
	[m1]アウンサンスーチー[/m]

चतुर्भुज
四角形
	[m1]चतुर्भुज[/m]
	[m1]四角形[/m]

रिहाना
リアーナ
	[m1]रिहाना[/m]
	[m1]リアーナ[/m]

मातृभाषा
母語
	[m1]मातृभाषा[/m]
	[m1]母語[/m]

पर्वतारोही
登山
	[m1]पर्वतारोही[/m]
	[m1]登山[/m]

ओजोन
オゾン
	[m1]ओजोन[/m]
	[m1]オゾン[/m]

कुष्ठरोग
ハンセン病
	[m1]कुष्ठरोग[/m]
	[m1]ハンセン病[/m]

शिकार
狩猟
	[m1]शिकार[/m]
	[m1]狩猟[/m]

ज्याकी च्यान
ジャッキー・チェン
	[m1]ज्याकी च्यान[/m]
	[m1]ジャッキー・チェン[/m]

फिल्मफेयर पुरस्कार
フィルムフェア賞
	[m1]फिल्मफेयर पुरस्कार[/m]
	[m1]フィルムフェア賞[/m]

बिष्णुप्रिया मणिपुरी
ビシュヌプリヤ・マニプリ語
	[m1]बिष्णुप्रिया मणिपुरी[/m]
	[m1]ビシュヌプリヤ・マニプリ語[/m]

होजे सारामागो
ジョゼ・サラマーゴ
	[m1]होजे सारामागो[/m]
	[m1]ジョゼ・サラマーゴ[/m]

अलेक्जेन्डर फ्लेमिङ
アレクサンダー・フレミング
	[m1]अलेक्जेन्डर फ्लेमिङ[/m]
	[m1]アレクサンダー・フレミング[/m]

टम क्रूज
トム・クルーズ
	[m1]टम क्रूज[/m]
	[m1]トム・クルーズ[/m]

बाल दिवस
子供の日
	[m1]बाल दिवस[/m]
	[m1]子供の日[/m]

जैतुन
オリーブ
	[m1]जैतुन[/m]
	[m1]オリーブ[/m]

याहू
Yahoo!
	[m1]याहू[/m]
	[m1]Yahoo![/m]

फ्लोरेन्स नाइटिङ्गेल
フローレンス・ナイチンゲール
	[m1]फ्लोरेन्स नाइटिङ्गेल[/m]
	[m1]フローレンス・ナイチンゲール[/m]

गुलबर्गा
グルバルガ
	[m1]गुलबर्गा[/m]
	[m1]グルバルガ[/m]

जोनी डेप
ジョニー・デップ
	[m1]जोनी डेप[/m]
	[m1]ジョニー・デップ[/m]

रोबर्ट कोच
ロベルト・コッホ
	[m1]रोबर्ट कोच[/m]
	[m1]ロベルト・コッホ[/m]

गिजाको विशाल पिरामिड
ギザの大ピラミッド
	[m1]गिजाको विशाल पिरामिड[/m]
	[m1]ギザの大ピラミッド[/m]

सिन्ध
シンド州
	[m1]सिन्ध[/m]
	[m1]シンド州[/m]

व्यास(ज्यामिती)
径
	[m1]व्यास(ज्यामिती)[/m]
	[m1]径[/m]

शिक्षक
教員
	[m1]शिक्षक[/m]
	[m1]教員[/m]

भानुभक्तीय रामायण
ラーマーヤナ
	[m1]भानुभक्तीय रामायण[/m]
	[m1]ラーマーヤナ[/m]

इन्टरनेट चलचित्र डेटाबेस
インターネット・ムービー・データベース
	[m1]इन्टरनेट चलचित्र डेटाबेस[/m]
	[m1]インターネット・ムービー・データベース[/m]

एपोलो
アポローン
	[m1]एपोलो[/m]
	[m1]アポローン[/m]

दलाइ लामा
ダライ・ラマ
	[m1]दलाइ लामा[/m]
	[m1]ダライ・ラマ[/m]

क्लाउस एब्नर
クラウス・エブナー
	[m1]क्लाउस एब्नर[/m]
	[m1]クラウス・エブナー[/m]

बदाम
ラッカセイ
	[m1]बदाम[/m]
	[m1]ラッカセイ[/m]

फ्रान्सिस बेकन
フランシス・ベーコン (哲学者)
	[m1]फ्रान्सिस बेकन[/m]
	[m1]フランシス・ベーコン (哲学者)[/m]

घुँडा
膝
	[m1]घुँडा[/m]
	[m1]膝[/m]

खुर्पानी
アンズ
	[m1]खुर्पानी[/m]
	[m1]アンズ[/m]

संयुक्त राष्ट्र सुरक्षा परिषद
国際連合安全保障理事会
	[m1]संयुक्त राष्ट्र सुरक्षा परिषद[/m]
	[m1]国際連合安全保障理事会[/m]

कुहिरो
霧
	[m1]कुहिरो[/m]
	[m1]霧[/m]

महाकाव्य
叙事詩
	[m1]महाकाव्य[/m]
	[m1]叙事詩[/m]

चश्मा
眼鏡
	[m1]चश्मा[/m]
	[m1]眼鏡[/m]

बहुभुज
多角形
	[m1]बहुभुज[/m]
	[m1]多角形[/m]

प्रणय दिवस
バレンタインデー
	[m1]प्रणय दिवस[/m]
	[m1]バレンタインデー[/m]

असिना
雹
	[m1]असिना[/m]
	[m1]雹[/m]

मिला कुनिज
ミラ・クニス
	[m1]मिला कुनिज[/m]
	[m1]ミラ・クニス[/m]

ई.पू. ४३
紀元前43年
	[m1]ई.पू. ४३[/m]
	[m1]紀元前43年[/m]

अपरेसन डेजर्ट शिल्ड
湾岸戦争
	[m1]अपरेसन डेजर्ट शिल्ड[/m]
	[m1]湾岸戦争[/m]

बजार
市場
	[m1]बजार[/m]
	[m1]市場[/m]

पल गोगे
ポール・ゴーギャン
	[m1]पल गोगे[/m]
	[m1]ポール・ゴーギャン[/m]

हाइकु
俳句
	[m1]हाइकु[/m]
	[m1]俳句[/m]

क्रोमोसोम
染色体
	[m1]क्रोमोसोम[/m]
	[m1]染色体[/m]

साहित्यमा नोबेल पुरस्कार
ノーベル文学賞
	[m1]साहित्यमा नोबेल पुरस्कार[/m]
	[m1]ノーベル文学賞[/m]

हुलाक टिकट
切手
	[m1]हुलाक टिकट[/m]
	[m1]切手[/m]

सखरखण्ड
サツマイモ
	[m1]सखरखण्ड[/m]
	[m1]サツマイモ[/m]

ग्रेगर जोन मेन्डल
グレゴール・ヨハン・メンデル
	[m1]ग्रेगर जोन मेन्डल[/m]
	[m1]グレゴール・ヨハン・メンデル[/m]

अकिहितो
明仁
	[m1]अकिहितो[/m]
	[m1]明仁[/m]

रङ्गुन
ヤンゴン
	[m1]रङ्गुन[/m]
	[m1]ヤンゴン[/m]

ई.पू. ६३
紀元前63年
	[m1]ई.पू. ६३[/m]
	[m1]紀元前63年[/m]

भौतिक शास्त्रमा नोबेल पुरस्कार
ノーベル物理学賞
	[m1]भौतिक शास्त्रमा नोबेल पुरस्कार[/m]
	[m1]ノーベル物理学賞[/m]

लियोनार्दो डि र्कापियो
レオナルド・ディカプリオ
	[m1]लियोनार्दो डि र्कापियो[/m]
	[m1]レオナルド・ディカプリオ[/m]

ई.पू. ३१
紀元前31年
	[m1]ई.पू. ३१[/m]
	[m1]紀元前31年[/m]

अटिज्म
自閉症
	[m1]अटिज्म[/m]
	[m1]自閉症[/m]

देवनागरी लिपि
デーヴァナーガリー
	[m1]देवनागरी लिपि[/m]
	[m1]デーヴァナーガリー[/m]

खरबुजा
スイカ
	[m1]खरबुजा[/m]
	[m1]スイカ[/m]

बाबरी
バジリコ
	[m1]बाबरी[/m]
	[m1]バジリコ[/m]

रोमन संख्या
ローマ数字
	[m1]रोमन संख्या[/m]
	[m1]ローマ数字[/m]

ज्वरो
発熱
	[m1]ज्वरो[/m]
	[m1]発熱[/m]

ई.पू. ४
紀元前4年
	[m1]ई.पू. ४[/m]
	[m1]紀元前4年[/m]

अन्तर्राष्ट्रिय महिला दिवस
国際女性デー
	[m1]अन्तर्राष्ट्रिय महिला दिवस[/m]
	[m1]国際女性デー[/m]

भोरालबर्ग
フォアアールベルク州
	[m1]भोरालबर्ग[/m]
	[m1]フォアアールベルク州[/m]

मानव विकास सूचकांक
人間開発指数
	[m1]मानव विकास सूचकांक[/m]
	[m1]人間開発指数[/m]

पिसाको लेनिङ टावर
ピサの斜塔
	[m1]पिसाको लेनिङ टावर[/m]
	[m1]ピサの斜塔[/m]

ई.पू. १००
紀元前100年
	[m1]ई.पू. १००[/m]
	[m1]紀元前100年[/m]

खुल्ला श्रोत
オープンソース
	[m1]खुल्ला श्रोत[/m]
	[m1]オープンソース[/m]

ई.पू. ८
紀元前8年
	[m1]ई.पू. ८[/m]
	[m1]紀元前8年[/m]

रेबिज
狂犬病
	[m1]रेबिज[/m]
	[m1]狂犬病[/m]

भोटे कुकुर
チベタン・マスティフ
	[m1]भोटे कुकुर[/m]
	[m1]チベタン・マスティフ[/m]

बन्चरो
斧
	[m1]बन्चरो[/m]
	[m1]斧[/m]

रोनाल्डिन्हो
ロナウジーニョ
	[m1]रोनाल्डिन्हो[/m]
	[m1]ロナウジーニョ[/m]

ट्रयाक्टर
トラクター
	[m1]ट्रयाक्टर[/m]
	[m1]トラクター[/m]

ब्लुटूथ
Bluetooth
	[m1]ब्लुटूथ[/m]
	[m1]Bluetooth[/m]

औजार
道具
	[m1]औजार[/m]
	[m1]道具[/m]

चाप
圧力
	[m1]चाप[/m]
	[m1]圧力[/m]

माइकल फ्लेप्स
マイケル・フェルプス
	[m1]माइकल फ्लेप्स[/m]
	[m1]マイケル・フェルプス[/m]

रेनडियर
トナカイ
	[m1]रेनडियर[/m]
	[m1]トナカイ[/m]

अर्थविज्ञान
意味論
	[m1]अर्थविज्ञान[/m]
	[m1]意味論[/m]

स्टोनहेज
ストーンヘンジ
	[m1]स्टोनहेज[/m]
	[m1]ストーンヘンジ[/m]

ई.पू. १४
紀元前14年
	[m1]ई.पू. १४[/m]
	[m1]紀元前14年[/m]

ई.पू. २७
紀元前27年
	[m1]ई.पू. २७[/m]
	[m1]紀元前27年[/m]

गाजा पट्टी
ガザ地区
	[m1]गाजा पट्टी[/m]
	[m1]ガザ地区[/m]

ई.पू. १९
紀元前19年
	[m1]ई.पू. १९[/m]
	[m1]紀元前19年[/m]

बजारशास्त्र
マーケティング
	[m1]बजारशास्त्र[/m]
	[m1]マーケティング[/m]

उपत्यका
谷
	[m1]उपत्यका[/m]
	[m1]谷[/m]

ई.पू. ३
紀元前3年
	[m1]ई.पू. ३[/m]
	[m1]紀元前3年[/m]

राष्ट्रिय जनगणना
国勢調査
	[m1]राष्ट्रिय जनगणना[/m]
	[m1]国勢調査[/m]

स्टीफन किङ
スティーヴン・キング
	[m1]स्टीफन किङ[/m]
	[m1]スティーヴン・キング[/m]

रेडियो स्टुडियो ५४ नेटवर्क
Radio Studio 54 Network
	[m1]रेडियो स्टुडियो ५४ नेटवर्क[/m]
	[m1]Radio Studio 54 Network[/m]

प्यान्ट
ズボン
	[m1]प्यान्ट[/m]
	[m1]ズボン[/m]

दशक
10年紀
	[m1]दशक[/m]
	[m1]10年紀[/m]

मधेशी बदाम
アーモンド
	[m1]मधेशी बदाम[/m]
	[m1]アーモンド[/m]

वेद
ヴェーダ
	[m1]वेद[/m]
	[m1]ヴェーダ[/m]

ई.पू. ५८
紀元前58年
	[m1]ई.पू. ५८[/m]
	[m1]紀元前58年[/m]

ई.पू. ५२
紀元前52年
	[m1]ई.पू. ५२[/m]
	[m1]紀元前52年[/m]

पेयपदार्थ
飲料
	[m1]पेयपदार्थ[/m]
	[m1]飲料[/m]

कम्प्युटर प्रोग्राम
プログラム (コンピュータ)
	[m1]कम्प्युटर प्रोग्राम[/m]
	[m1]プログラム (コンピュータ)[/m]

ई.पू. ६
紀元前6年
	[m1]ई.पू. ६[/m]
	[m1]紀元前6年[/m]

ई.पू. ३४
紀元前34年
	[m1]ई.पू. ३४[/m]
	[m1]紀元前34年[/m]

ई.पू. ५९
紀元前59年
	[m1]ई.पू. ५९[/m]
	[m1]紀元前59年[/m]

ई.पू. ५७
紀元前57年
	[m1]ई.पू. ५७[/m]
	[m1]紀元前57年[/m]

अक्टोपस
タコ
	[m1]अक्टोपस[/m]
	[m1]タコ[/m]

अम्ल वर्षा
酸性雨
	[m1]अम्ल वर्षा[/m]
	[m1]酸性雨[/m]

निर्वाचन
選挙
	[m1]निर्वाचन[/m]
	[m1]選挙[/m]

केन्द्रक
細胞核
	[m1]केन्द्रक[/m]
	[m1]細胞核[/m]

अधिवक्ता
弁護士
	[m1]अधिवक्ता[/m]
	[m1]弁護士[/m]

कारागार
刑務所
	[m1]कारागार[/m]
	[m1]刑務所[/m]

ई.पू. ५
紀元前5年
	[m1]ई.पू. ५[/m]
	[m1]紀元前5年[/m]

ई.पू. २३
紀元前23年
	[m1]ई.पू. २३[/m]
	[m1]紀元前23年[/m]

परवेज मुशर्रफ
パルヴェーズ・ムシャラフ
	[m1]परवेज मुशर्रफ[/m]
	[m1]パルヴェーズ・ムシャラフ[/m]

राशि-चक्र
黄道十二星座
	[m1]राशि-चक्र[/m]
	[m1]黄道十二星座[/m]

जीवावशेष
化石
	[m1]जीवावशेष[/m]
	[m1]化石[/m]

माइस्पेस
Myspace
	[m1]माइस्पेस[/m]
	[m1]Myspace[/m]

जेनिफर लोपेज
ジェニファー・ロペス
	[m1]जेनिफर लोपेज[/m]
	[m1]ジェニファー・ロペス[/m]

डिलमा रौसेफ
ジルマ・ルセフ
	[m1]डिलमा रौसेफ[/m]
	[m1]ジルマ・ルセフ[/m]

ई.पू. ६५
紀元前65年
	[m1]ई.पू. ६५[/m]
	[m1]紀元前65年[/m]

सान्ड्रा बुलक
サンドラ・ブロック
	[m1]सान्ड्रा बुलक[/m]
	[m1]サンドラ・ブロック[/m]

गँगटो
カニ
	[m1]गँगटो[/m]
	[m1]カニ[/m]

शल्यक्रिया
外科学
	[m1]शल्यक्रिया[/m]
	[m1]外科学[/m]

ई.पू. २९
紀元前29年
	[m1]ई.पू. २९[/m]
	[m1]紀元前29年[/m]

ई.पू. ५३
紀元前53年
	[m1]ई.पू. ५३[/m]
	[m1]紀元前53年[/m]

ई.पू. ९०
紀元前90年
	[m1]ई.पू. ९०[/m]
	[m1]紀元前90年[/m]

पखाला
下痢
	[m1]पखाला[/m]
	[m1]下痢[/m]

अण्डमान र निकोबार द्वीप समूह
アンダマン・ニコバル諸島
	[m1]अण्डमान र निकोबार द्वीप समूह[/m]
	[m1]アンダマン・ニコバル諸島[/m]

ई.पू. ७
紀元前7年
	[m1]ई.पू. ७[/m]
	[m1]紀元前7年[/m]

ई.पू. ९
紀元前9年
	[m1]ई.पू. ९[/m]
	[m1]紀元前9年[/m]

ई.पू. ३२
紀元前32年
	[m1]ई.पू. ३२[/m]
	[m1]紀元前32年[/m]

ई.पू. ९१
紀元前91年
	[m1]ई.पू. ९१[/m]
	[m1]紀元前91年[/m]

ईटानगर
イーターナガル
	[m1]ईटानगर[/m]
	[m1]イーターナガル[/m]

ई.पू. ८४
紀元前84年
	[m1]ई.पू. ८४[/m]
	[m1]紀元前84年[/m]

ई.पू. ४८
紀元前48年
	[m1]ई.पू. ४८[/m]
	[m1]紀元前48年[/m]

ई.पू. २६
紀元前26年
	[m1]ई.पू. २६[/m]
	[m1]紀元前26年[/m]

ई.पू. ७०
紀元前70年
	[m1]ई.पू. ७०[/m]
	[m1]紀元前70年[/m]

ई.पू. ५५
紀元前55年
	[m1]ई.पू. ५५[/m]
	[m1]紀元前55年[/m]

ई.पू. ११
紀元前11年
	[m1]ई.पू. ११[/m]
	[m1]紀元前11年[/m]

जेजु प्रान्त
済州特別自治道
	[m1]जेजु प्रान्त[/m]
	[m1]済州特別自治道[/m]

डेमी लोभाटो
デミ・ロヴァート
	[m1]डेमी लोभाटो[/m]
	[m1]デミ・ロヴァート[/m]

सुवर्ण महाचील
イヌワシ
	[m1]सुवर्ण महाचील[/m]
	[m1]イヌワシ[/m]

सिक्का
硬貨
	[m1]सिक्का[/m]
	[m1]硬貨[/m]

दक्षिणी गोलार्ध
南半球
	[m1]दक्षिणी गोलार्ध[/m]
	[m1]南半球[/m]

ई.पू. ६९
紀元前69年
	[m1]ई.पू. ६९[/m]
	[m1]紀元前69年[/m]

ई.पू. १६
紀元前16年
	[m1]ई.पू. १६[/m]
	[m1]紀元前16年[/m]

ई.पू. ३५
紀元前35年
	[m1]ई.पू. ३५[/m]
	[m1]紀元前35年[/m]

ई.पू. १३
紀元前13年
	[m1]ई.पू. १३[/m]
	[m1]紀元前13年[/m]

ओपेरा ब्राउजर
Opera
	[m1]ओपेरा ब्राउजर[/m]
	[m1]Opera[/m]

परिवेग
運動量
	[m1]परिवेग[/m]
	[m1]運動量[/m]

जोन डाल्टन
ジョン・ドルトン
	[m1]जोन डाल्टन[/m]
	[m1]ジョン・ドルトン[/m]

रकेट
ロケット
	[m1]रकेट[/m]
	[m1]ロケット[/m]

ई.पू. १७
紀元前17年
	[m1]ई.पू. १७[/m]
	[m1]紀元前17年[/m]

ई.पू. ६७
紀元前67年
	[m1]ई.पू. ६७[/m]
	[m1]紀元前67年[/m]

ई.पू. ८८
紀元前88年
	[m1]ई.पू. ८८[/m]
	[m1]紀元前88年[/m]

ई.पू. ९६
紀元前96年
	[m1]ई.पू. ९६[/m]
	[m1]紀元前96年[/m]

ई.पू. ५४
紀元前54年
	[m1]ई.पू. ५४[/m]
	[m1]紀元前54年[/m]

ई.पू. ८७
紀元前87年
	[m1]ई.पू. ८७[/m]
	[m1]紀元前87年[/m]

शङ्खेत्रो
グレープフルーツ
	[m1]शङ्खेत्रो[/m]
	[m1]グレープフルーツ[/m]

ई.पू. २४
紀元前24年
	[m1]ई.पू. २४[/m]
	[m1]紀元前24年[/m]

ई.पू. ७७
紀元前77年
	[m1]ई.पू. ७७[/m]
	[m1]紀元前77年[/m]

हर्सा
痔
	[m1]हर्सा[/m]
	[m1]痔[/m]

अदालत
裁判所
	[m1]अदालत[/m]
	[m1]裁判所[/m]

विलियम ब्लेक
ウィリアム・ブレイク
	[m1]विलियम ब्लेक[/m]
	[m1]ウィリアム・ブレイク[/m]

ई.पू. ६०
紀元前60年
	[m1]ई.पू. ६०[/m]
	[m1]紀元前60年[/m]

ई.पू. ५६
紀元前56年
	[m1]ई.पू. ५६[/m]
	[m1]紀元前56年[/m]

ई.पू. ९८
紀元前98年
	[m1]ई.पू. ९८[/m]
	[m1]紀元前98年[/m]

ई.पू. ५१
紀元前51年
	[m1]ई.पू. ५१[/m]
	[m1]紀元前51年[/m]

रोडेसको कोलोसस
ロドス島の巨像
	[m1]रोडेसको कोलोसस[/m]
	[m1]ロドス島の巨像[/m]

हरितगृह प्रभाव
温室効果
	[m1]हरितगृह प्रभाव[/m]
	[m1]温室効果[/m]

जुलिया गिलार्ड
ジュリア・ギラード
	[m1]जुलिया गिलार्ड[/m]
	[m1]ジュリア・ギラード[/m]

ह्याम्लेट
ハムレット
	[m1]ह्याम्लेट[/m]
	[m1]ハムレット[/m]

छारे रोग
てんかん
	[m1]छारे रोग[/m]
	[m1]てんかん[/m]

छाता
傘
	[m1]छाता[/m]
	[m1]傘[/m]

धनियाँ
コリアンダー
	[m1]धनियाँ[/m]
	[m1]コリアンダー[/m]

हाइफा
ハイファ
	[m1]हाइफा[/m]
	[m1]ハイファ[/m]

ई.पू. ८१
紀元前81年
	[m1]ई.पू. ८१[/m]
	[m1]紀元前81年[/m]

ई.पू. ६२
紀元前62年
	[m1]ई.पू. ६२[/m]
	[m1]紀元前62年[/m]

ई.पू. ९५
紀元前95年
	[m1]ई.पू. ९५[/m]
	[m1]紀元前95年[/m]

ई.पू. ७१
紀元前71年
	[m1]ई.पू. ७१[/m]
	[m1]紀元前71年[/m]

ई.पू. ९७
紀元前97年
	[m1]ई.पू. ९७[/m]
	[m1]紀元前97年[/m]

भारतको झण्डा
インドの国旗
	[m1]भारतको झण्डा[/m]
	[m1]インドの国旗[/m]

गिनिज बुक अफ वर्ल्ड रेकर्डस
ギネス世界記録
	[m1]गिनिज बुक अफ वर्ल्ड रेकर्डस[/m]
	[m1]ギネス世界記録[/m]

परिकल्पना
仮説
	[m1]परिकल्पना[/m]
	[m1]仮説[/m]

ई.पू. ८६
紀元前86年
	[m1]ई.पू. ८६[/m]
	[m1]紀元前86年[/m]

ई.पू. ८०
紀元前80年
	[m1]ई.पू. ८०[/m]
	[m1]紀元前80年[/m]

ई.पू. ७४
紀元前74年
	[m1]ई.पू. ७४[/m]
	[m1]紀元前74年[/m]

ई.पू. ६४
紀元前64年
	[m1]ई.पू. ६४[/m]
	[m1]紀元前64年[/m]

ई.पू. ९९
紀元前99年
	[m1]ई.पू. ९९[/m]
	[m1]紀元前99年[/m]

ई.पू. ७६
紀元前76年
	[m1]ई.पू. ७६[/m]
	[m1]紀元前76年[/m]

ई.पू. ७९
紀元前79年
	[m1]ई.पू. ७९[/m]
	[m1]紀元前79年[/m]

ई.पू. ६१
紀元前61年
	[m1]ई.पू. ६१[/m]
	[m1]紀元前61年[/m]

मनमोहन सिंह
マンモハン・シン
	[m1]मनमोहन सिंह[/m]
	[m1]マンモハン・シン[/m]

रोजा पार्क्स
ローザ・パークス
	[m1]रोजा पार्क्स[/m]
	[m1]ローザ・パークス[/m]

बेबीलोनको झुलन बगैंचा
バビロンの空中庭園
	[m1]बेबीलोनको झुलन बगैंचा[/m]
	[m1]バビロンの空中庭園[/m]

ई.पू. ५०
紀元前50年
	[m1]ई.पू. ५०[/m]
	[m1]紀元前50年[/m]

हाब्रे
レッサーパンダ
	[m1]हाब्रे[/m]
	[m1]レッサーパンダ[/m]

अन्तर्राष्ट्रिय परमाणु ऊर्जा अभिकरण
国際原子力機関
	[m1]अन्तर्राष्ट्रिय परमाणु ऊर्जा अभिकरण[/m]
	[m1]国際原子力機関[/m]

आग्नेय चट्टान
火成岩
	[m1]आग्नेय चट्टान[/m]
	[m1]火成岩[/m]

हुँडार
ハイエナ
	[m1]हुँडार[/m]
	[m1]ハイエナ[/m]

ई.पू. ३९९
紀元前399年
	[m1]ई.पू. ३९९[/m]
	[m1]紀元前399年[/m]

हुयान साङ
玄奘三蔵
	[m1]हुयान साङ[/m]
	[m1]玄奘三蔵[/m]

गोबी मरुभूमि
ゴビ砂漠
	[m1]गोबी मरुभूमि[/m]
	[m1]ゴビ砂漠[/m]

नागरिकता
市民
	[m1]नागरिकता[/m]
	[m1]市民[/m]

पुट्ठा
尻
	[m1]पुट्ठा[/m]
	[m1]尻[/m]

ओच्छ्यान
ベッド
	[m1]ओच्छ्यान[/m]
	[m1]ベッド[/m]

बकिंघम प्यालेस
バッキンガム宮殿
	[m1]बकिंघम प्यालेस[/m]
	[m1]バッキンガム宮殿[/m]

ई.पू. ८२
紀元前82年
	[m1]ई.पू. ८२[/m]
	[m1]紀元前82年[/m]

निलो व्हेल
シロナガスクジラ
	[m1]निलो व्हेल[/m]
	[m1]シロナガスクジラ[/m]

ई.पू. १४९
紀元前149年
	[m1]ई.पू. १४९[/m]
	[m1]紀元前149年[/m]

ई.पू. १०१
紀元前101年
	[m1]ई.पू. १०१[/m]
	[m1]紀元前101年[/m]

हँसिया
鎌
	[m1]हँसिया[/m]
	[m1]鎌[/m]

अनुसन्धान
研究
	[m1]अनुसन्धान[/m]
	[m1]研究[/m]

राइबोसोम
リボソーム
	[m1]राइबोसोम[/m]
	[m1]リボソーム[/m]

सुली प्रुधोमे
シュリ・プリュドム
	[m1]सुली प्रुधोमे[/m]
	[m1]シュリ・プリュドム[/m]

स्पेन राष्ट्रिय फुटबल टिम
サッカースペイン代表
	[m1]स्पेन राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカースペイン代表[/m]

बुट्यान
低木
	[m1]बुट्यान[/m]
	[m1]低木[/m]

मलेवा
カワラバト
	[m1]मलेवा[/m]
	[m1]カワラバト[/m]

राजमा
インゲンマメ
	[m1]राजमा[/m]
	[m1]インゲンマメ[/m]

ई.पू. ८३
紀元前83年
	[m1]ई.पू. ८३[/m]
	[m1]紀元前83年[/m]

ई.पू. ९२
紀元前92年
	[m1]ई.पू. ९२[/m]
	[m1]紀元前92年[/m]

ई.पू. ९३
紀元前93年
	[m1]ई.पू. ९३[/m]
	[m1]紀元前93年[/m]

ई.पू. ९४
紀元前94年
	[m1]ई.पू. ९४[/m]
	[m1]紀元前94年[/m]

ई.पू. ७८
紀元前78年
	[m1]ई.पू. ७८[/m]
	[m1]紀元前78年[/m]

नीहारिका
星雲
	[m1]नीहारिका[/m]
	[m1]星雲[/m]

अङ्ग्रेज
イングランド人
	[m1]अङ्ग्रेज[/m]
	[m1]イングランド人[/m]

ई.पू. ६६
紀元前66年
	[m1]ई.पू. ६६[/m]
	[m1]紀元前66年[/m]

ई.पू. ८५
紀元前85年
	[m1]ई.पू. ८५[/m]
	[m1]紀元前85年[/m]

ई.पू. ८९
紀元前89年
	[m1]ई.पू. ८९[/m]
	[m1]紀元前89年[/m]

ई.पू. ७२
紀元前72年
	[m1]ई.पू. ७२[/m]
	[m1]紀元前72年[/m]

ई.पू. ७३
紀元前73年
	[m1]ई.पू. ७३[/m]
	[m1]紀元前73年[/m]

ई.पू. ६८
紀元前68年
	[m1]ई.पू. ६८[/m]
	[m1]紀元前68年[/m]

ई.पू. ७५
紀元前75年
	[m1]ई.पू. ७५[/m]
	[m1]紀元前75年[/m]

क्याटी पेरी
ケイティ・ペリー
	[m1]क्याटी पेरी[/m]
	[m1]ケイティ・ペリー[/m]

खरानी (रङ्ग)
灰色
	[m1]खरानी (रङ्ग)[/m]
	[m1]灰色[/m]

सिन्धु घाटी सभ्यता
インダス文明
	[m1]सिन्धु घाटी सभ्यता[/m]
	[m1]インダス文明[/m]

बेसार
ウコン
	[m1]बेसार[/m]
	[m1]ウコン[/m]

कुहिना
肘
	[m1]कुहिना[/m]
	[m1]肘[/m]

वन बिरालो
ジャングルキャット
	[m1]वन बिरालो[/m]
	[m1]ジャングルキャット[/m]

चरी बाघ
ベンガルヤマネコ
	[m1]चरी बाघ[/m]
	[m1]ベンガルヤマネコ[/m]

भैँसी
スイギュウ
	[m1]भैँसी[/m]
	[m1]スイギュウ[/m]

फर्नान्डो टोरेस
フェルナンド・トーレス
	[m1]फर्नान्डो टोरेस[/m]
	[m1]フェルナンド・トーレス[/m]

अड्रे हेपबर्न
オードリー・ヘプバーン
	[m1]अड्रे हेपबर्न[/m]
	[m1]オードリー・ヘプバーン[/m]

डिप्रेसन
うつ病
	[m1]डिप्रेसन[/m]
	[m1]うつ病[/m]

चङ्गा
凧
	[m1]चङ्गा[/m]
	[m1]凧[/m]

निकोलस केज
ニコラス・ケイジ
	[m1]निकोलस केज[/m]
	[m1]ニコラス・ケイジ[/m]

सवारी साधन
乗り物
	[m1]सवारी साधन[/m]
	[m1]乗り物[/m]

कृष्ण
クリシュナ
	[m1]कृष्ण[/m]
	[m1]クリシュナ[/m]

ई.पू. २०१
紀元前201年
	[m1]ई.पू. २०१[/m]
	[m1]紀元前201年[/m]

ई.पू. २०२
紀元前202年
	[m1]ई.पू. २०२[/m]
	[m1]紀元前202年[/m]

उत्परिवर्तन
突然変異
	[m1]उत्परिवर्तन[/m]
	[m1]突然変異[/m]

आगरा
アーグラ
	[m1]आगरा[/m]
	[m1]アーグラ[/m]

मनसून
モンスーン
	[m1]मनसून[/m]
	[m1]モンスーン[/m]

ई.पू. १४६
紀元前146年
	[m1]ई.पू. १४६[/m]
	[m1]紀元前146年[/m]

जुका
ヒル (動物)
	[m1]जुका[/m]
	[m1]ヒル (動物)[/m]

आर्टेमिसको मन्दिर
アルテミス神殿
	[m1]आर्टेमिसको मन्दिर[/m]
	[m1]アルテミス神殿[/m]

ई.पू. ३५६
紀元前356年
	[m1]ई.पू. ३५६[/m]
	[m1]紀元前356年[/m]

विद्युतीय अभियान्त्रिकी (इन्जिनियरिङ)
電気工学
	[m1]विद्युतीय अभियान्त्रिकी (इन्जिनियरिङ)[/m]
	[m1]電気工学[/m]

डेमी मुर
デミ・ムーア
	[m1]डेमी मुर[/m]
	[m1]デミ・ムーア[/m]

अनिकाल
旱魃
	[m1]अनिकाल[/m]
	[m1]旱魃[/m]

मरिच
コショウ
	[m1]मरिच[/m]
	[m1]コショウ[/m]

मूलभूत कण
素粒子
	[m1]मूलभूत कण[/m]
	[m1]素粒子[/m]

केभिन रुड
ケビン・ラッド
	[m1]केभिन रुड[/m]
	[m1]ケビン・ラッド[/m]

भान्सा
台所
	[m1]भान्सा[/m]
	[m1]台所[/m]

गोही
クロコダイル科
	[m1]गोही[/m]
	[m1]クロコダイル科[/m]

ई.पू. ११०
紀元前110年
	[m1]ई.पू. ११०[/m]
	[m1]紀元前110年[/m]

द्वीलैङ्गिकता
両性愛
	[m1]द्वीलैङ्गिकता[/m]
	[m1]両性愛[/m]

ई.पू. १०६
紀元前106年
	[m1]ई.पू. १०६[/m]
	[m1]紀元前106年[/m]

ई.पू. ४८०
紀元前480年
	[m1]ई.पू. ४८०[/m]
	[m1]紀元前480年[/m]

एलेक्जेन्ड्रियाको प्रकाशघर
アレクサンドリアの大灯台
	[m1]एलेक्जेन्ड्रियाको प्रकाशघर[/m]
	[m1]アレクサンドリアの大灯台[/m]

ई.पू. ३३१
紀元前331年
	[m1]ई.पू. ३३१[/m]
	[m1]紀元前331年[/m]

टाइम (पत्रिका)
タイム (雑誌)
	[m1]टाइम (पत्रिका)[/m]
	[m1]タイム (雑誌)[/m]

ई.पू. २००
紀元前200年
	[m1]ई.पू. २००[/m]
	[m1]紀元前200年[/m]

जर्मनी राष्ट्रिय फुटबल टिम
サッカードイツ代表
	[m1]जर्मनी राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカードイツ代表[/m]

काग
カラス属
	[m1]काग[/m]
	[m1]カラス属[/m]

पहान बिरालो
ヨーロッパオオヤマネコ
	[m1]पहान बिरालो[/m]
	[m1]ヨーロッパオオヤマネコ[/m]

रोबर्ट बोइल
ロバート・ボイル
	[m1]रोबर्ट बोइल[/m]
	[m1]ロバート・ボイル[/m]

ई.पू. ३२२
紀元前322年
	[m1]ई.पू. ३२२[/m]
	[m1]紀元前322年[/m]

ई.पू. ३३६
紀元前336年
	[m1]ई.पू. ३३६[/m]
	[m1]紀元前336年[/m]

जस्टिन टिम्बरलेक
ジャスティン・ティンバーレイク
	[m1]जस्टिन टिम्बरलेक[/m]
	[m1]ジャスティン・ティンバーレイク[/m]

चण्डीगढ
チャンディーガル
	[m1]चण्डीगढ[/m]
	[m1]チャンディーガル[/m]

पोथी
メス (動物)
	[m1]पोथी[/m]
	[m1]メス (動物)[/m]

पाखुरा
腕
	[m1]पाखुरा[/m]
	[m1]腕[/m]

अंकोरवाट
アンコール・ワット
	[m1]अंकोरवाट[/m]
	[m1]アンコール・ワット[/m]

प्राकृतिक चयन
自然選択説
	[m1]प्राकृतिक चयन[/m]
	[m1]自然選択説[/m]

पधेँरो
井戸
	[m1]पधेँरो[/m]
	[m1]井戸[/m]

सुप
フェンネル
	[m1]सुप[/m]
	[m1]フェンネル[/m]

के२ हिमाल
K2
	[m1]के२ हिमाल[/m]
	[m1]K2[/m]

सापेक्षता सिद्धान्त
相対性理論
	[m1]सापेक्षता सिद्धान्त[/m]
	[m1]相対性理論[/m]

जंगली बिरालो
ヤマネコ (種)
	[m1]जंगली बिरालो[/m]
	[m1]ヤマネコ (種)[/m]

मम्मी
ミイラ
	[m1]मम्मी[/m]
	[m1]ミイラ[/m]

कोलेस्टेरोल
コレステロール
	[m1]कोलेस्टेरोल[/m]
	[m1]コレステロール[/m]

मोजा
靴下
	[m1]मोजा[/m]
	[m1]靴下[/m]

थोमस मुलर
トーマス・ミュラー
	[m1]थोमस मुलर[/m]
	[m1]トーマス・ミュラー[/m]

फिलिप लाम
フィリップ・ラーム
	[m1]फिलिप लाम[/m]
	[m1]フィリップ・ラーム[/m]

बरमुडा त्रिभुज
バミューダトライアングル
	[m1]बरमुडा त्रिभुज[/m]
	[m1]バミューダトライアングル[/m]

आन्ड्रेस इनिएस्टा
アンドレス・イニエスタ
	[m1]आन्ड्रेस इनिएस्टा[/m]
	[m1]アンドレス・イニエスタ[/m]

आँखीभुईं
眉毛
	[m1]आँखीभुईं[/m]
	[m1]眉毛[/m]

टर्की (चरा)
シチメンチョウ属
	[m1]टर्की (चरा)[/m]
	[m1]シチメンチョウ属[/m]

नाइटो
へそ
	[m1]नाइटो[/m]
	[m1]へそ[/m]

राहदानी
パスポート
	[m1]राहदानी[/m]
	[m1]パスポート[/m]

आर्जेन रोबेन
アリエン・ロッベン
	[m1]आर्जेन रोबेन[/m]
	[m1]アリエン・ロッベン[/m]

मुहम्मद युनूस
ムハマド・ユヌス
	[m1]मुहम्मद युनूस[/m]
	[m1]ムハマド・ユヌス[/m]

ई.पू. ३८४
紀元前384年
	[m1]ई.पू. ३८४[/m]
	[m1]紀元前384年[/m]

ई.पू. २६४
紀元前264年
	[m1]ई.पू. २६४[/m]
	[m1]紀元前264年[/m]

ई.पू. १८५
紀元前185年
	[m1]ई.पू. १८५[/m]
	[m1]紀元前185年[/m]

जेस्सिका अल्बा
ジェシカ・アルバ
	[m1]जेस्सिका अल्बा[/m]
	[m1]ジェシカ・アルバ[/m]

ई.पू. १६९
紀元前169年
	[m1]ई.पू. १६९[/m]
	[m1]紀元前169年[/m]

ई.पू. ११९
紀元前119年
	[m1]ई.पू. ११९[/m]
	[m1]紀元前119年[/m]

ई.पू. १९५
紀元前195年
	[m1]ई.पू. १९५[/m]
	[m1]紀元前195年[/m]

ई.पू. ११५
紀元前115年
	[m1]ई.पू. ११५[/m]
	[m1]紀元前115年[/m]

लालचुच्चे ठेउवा
ブッポウソウ
	[m1]लालचुच्चे ठेउवा[/m]
	[m1]ブッポウソウ[/m]

ई.पू. १२०
紀元前120年
	[m1]ई.पू. १२०[/m]
	[m1]紀元前120年[/m]

भाले
オス
	[m1]भाले[/m]
	[m1]オス[/m]

ई.पू. १५६
紀元前156年
	[m1]ई.पू. १५६[/m]
	[m1]紀元前156年[/m]

ई.पू. १२९
紀元前129年
	[m1]ई.पू. १२९[/m]
	[m1]紀元前129年[/m]

ब्राम्टन
ブランプトン
	[m1]ब्राम्टन[/m]
	[m1]ブランプトン[/m]

ई.पू. १०४
紀元前104年
	[m1]ई.पू. १०४[/m]
	[m1]紀元前104年[/m]

चन्द्रग्रहण
月食
	[m1]चन्द्रग्रहण[/m]
	[m1]月食[/m]

ई.पू. १३९
紀元前139年
	[m1]ई.पू. १३९[/m]
	[m1]紀元前139年[/m]

ई.पू. १२२
紀元前122年
	[m1]ई.पू. १२२[/m]
	[m1]紀元前122年[/m]

ई.पू. २०६
紀元前206年
	[m1]ई.पू. २०६[/m]
	[m1]紀元前206年[/m]

ई.पू. ३२३
紀元前323年
	[m1]ई.पू. ३२३[/m]
	[m1]紀元前323年[/m]

सलमान रुशदी
サルマン・ラシュディ
	[m1]सलमान रुशदी[/m]
	[m1]サルマン・ラシュディ[/m]

ई.पू. २०३
紀元前203年
	[m1]ई.पू. २०३[/m]
	[m1]紀元前203年[/m]

मेट्रिक्स
行列
	[m1]मेट्रिक्स[/m]
	[m1]行列[/m]

ई.पू. १०२
紀元前102年
	[m1]ई.पू. १०२[/m]
	[m1]紀元前102年[/m]

भ्यालेन्तिना तेरेस्कोभा
ワレンチナ・テレシコワ
	[m1]भ्यालेन्तिना तेरेस्कोभा[/m]
	[m1]ワレンチナ・テレシコワ[/m]

क्यामरुन डियाज
キャメロン・ディアス
	[m1]क्यामरुन डियाज[/m]
	[m1]キャメロン・ディアス[/m]

ताप
熱
	[m1]ताप[/m]
	[m1]熱[/m]

ई.पू. १५९
紀元前159年
	[m1]ई.पू. १५९[/m]
	[m1]紀元前159年[/m]

ई.पू. १४१
紀元前141年
	[m1]ई.पू. १४१[/m]
	[m1]紀元前141年[/m]

ई.पू. १८३
紀元前183年
	[m1]ई.पू. १८३[/m]
	[m1]紀元前183年[/m]

टाइटानिक (१९९७ चलचित्र)
タイタニック (1997年の映画)
	[m1]टाइटानिक (१९९७ चलचित्र)[/m]
	[m1]タイタニック (1997年の映画)[/m]

रसायन शास्त्रमा नोबेल पुरस्कार
ノーベル化学賞
	[m1]रसायन शास्त्रमा नोबेल पुरस्कार[/m]
	[m1]ノーベル化学賞[/m]

उपवास
断食
	[m1]उपवास[/m]
	[m1]断食[/m]

ई.पू. २४१
紀元前241年
	[m1]ई.पू. २४१[/m]
	[m1]紀元前241年[/m]

ई.पू. २०९
紀元前209年
	[m1]ई.पू. २०९[/m]
	[m1]紀元前209年[/m]

द स्टार–स्प्याङ्गल्ड ब्यानर
星条旗 (国歌)
	[m1]द स्टार–स्प्याङ्गल्ड ब्यानर[/m]
	[m1]星条旗 (国歌)[/m]

ई.पू. २१०
紀元前210年
	[m1]ई.पू. २१०[/m]
	[m1]紀元前210年[/m]

ई.पू. १०३
紀元前103年
	[m1]ई.पू. १०३[/m]
	[m1]紀元前103年[/m]

ई.पू. १४५
紀元前145年
	[m1]ई.पू. १४५[/m]
	[m1]紀元前145年[/m]

ई.पू. ३४७
紀元前347年
	[m1]ई.पू. ३४७[/m]
	[m1]紀元前347年[/m]

ई.पू. १४२
紀元前142年
	[m1]ई.पू. १४२[/m]
	[m1]紀元前142年[/m]

किम्बु
クワ
	[m1]किम्बु[/m]
	[m1]クワ[/m]

ई.पू. १०९
紀元前109年
	[m1]ई.पू. १०९[/m]
	[m1]紀元前109年[/m]

ई.पू. २१५
紀元前215年
	[m1]ई.पू. २१५[/m]
	[m1]紀元前215年[/m]

ई.पू. १४८
紀元前148年
	[m1]ई.पू. १४८[/m]
	[m1]紀元前148年[/m]

लिन्ड्से लोहन
リンジー・ローハン
	[m1]लिन्ड्से लोहन[/m]
	[m1]リンジー・ローハン[/m]

विन्दु
点 (数学)
	[m1]विन्दु[/m]
	[m1]点 (数学)[/m]

ई.पू. १२१
紀元前121年
	[m1]ई.पू. १२१[/m]
	[m1]紀元前121年[/m]

ई.पू. १८९
紀元前189年
	[m1]ई.पू. १८९[/m]
	[m1]紀元前189年[/m]

ई.पू. १७९
紀元前179年
	[m1]ई.पू. १७९[/m]
	[m1]紀元前179年[/m]

ई.पू. १८६
紀元前186年
	[m1]ई.पू. १८६[/m]
	[m1]紀元前186年[/m]

यमराज
閻魔
	[m1]यमराज[/m]
	[m1]閻魔[/m]

ई.पू. १९०
紀元前190年
	[m1]ई.पू. १९०[/m]
	[m1]紀元前190年[/m]

ई.पू. १५२
紀元前152年
	[m1]ई.पू. १५२[/m]
	[m1]紀元前152年[/m]

ई.पू. १६८
紀元前168年
	[m1]ई.पू. १६८[/m]
	[m1]紀元前168年[/m]

सिड्नी ओपेरा हाउस
シドニー・オペラハウス
	[m1]सिड्नी ओपेरा हाउस[/m]
	[m1]シドニー・オペラハウス[/m]

कोल्डप्ले
コールドプレイ
	[m1]कोल्डप्ले[/m]
	[m1]コールドプレイ[/m]

ज्याक एफ्रन
ザック・エフロン
	[m1]ज्याक एफ्रन[/m]
	[m1]ザック・エフロン[/m]

ई.पू. ३३३
紀元前333年
	[m1]ई.पू. ३३३[/m]
	[m1]紀元前333年[/m]

ई.पू. २३५
紀元前235年
	[m1]ई.पू. २३५[/m]
	[m1]紀元前235年[/m]

हरात
ヘラート
	[m1]हरात[/m]
	[m1]ヘラート[/m]

द डोर्स
ドアーズ
	[m1]द डोर्स[/m]
	[m1]ドアーズ[/m]

ह्यालिकार्नाससको मौसोलियम
マウソロス霊廟
	[m1]ह्यालिकार्नाससको मौसोलियम[/m]
	[m1]マウソロス霊廟[/m]

ई.पू. २२२
紀元前222年
	[m1]ई.पू. २२२[/m]
	[m1]紀元前222年[/m]

ई.पू. २३६
紀元前236年
	[m1]ई.पू. २३६[/m]
	[m1]紀元前236年[/m]

ई.पू. २३७
紀元前237年
	[m1]ई.पू. २३७[/m]
	[m1]紀元前237年[/m]

ब्रह्मपुत्र नदी
ブラマプトラ川
	[m1]ब्रह्मपुत्र नदी[/m]
	[m1]ブラマプトラ川[/m]

ई.पू. २३८
紀元前238年
	[m1]ई.पू. २३८[/m]
	[m1]紀元前238年[/m]

ई.पू. २३९
紀元前239年
	[m1]ई.पू. २३९[/m]
	[m1]紀元前239年[/m]

ई.पू. २३३
紀元前233年
	[m1]ई.पू. २३३[/m]
	[m1]紀元前233年[/m]

ई.पू. २३१
紀元前231年
	[m1]ई.पू. २३१[/m]
	[m1]紀元前231年[/m]

ई.पू. १७७
紀元前177年
	[m1]ई.पू. १७७[/m]
	[m1]紀元前177年[/m]

ई.पू. २२९
紀元前229年
	[m1]ई.पू. २२९[/m]
	[m1]紀元前229年[/m]

ई.पू. १७१
紀元前171年
	[m1]ई.पू. १७१[/m]
	[m1]紀元前171年[/m]

ई.पू. २२५
紀元前225年
	[m1]ई.पू. २२५[/m]
	[m1]紀元前225年[/m]

ई.पू. १३३
紀元前133年
	[m1]ई.पू. १३३[/m]
	[m1]紀元前133年[/m]

ई.पू. २२६
紀元前226年
	[m1]ई.पू. २२६[/m]
	[m1]紀元前226年[/m]

ई.पू. १३७
紀元前137年
	[m1]ई.पू. १३७[/m]
	[m1]紀元前137年[/m]

ई.पू. २२३
紀元前223年
	[m1]ई.पू. २२३[/m]
	[m1]紀元前223年[/m]

ई.पू. १८४
紀元前184年
	[m1]ई.पू. १८४[/m]
	[m1]紀元前184年[/m]

ई.पू. १४४
紀元前144年
	[m1]ई.पू. १४४[/m]
	[m1]紀元前144年[/m]

ई.पू. १४७
紀元前147年
	[m1]ई.पू. १४७[/m]
	[m1]紀元前147年[/m]

भूत
亡霊
	[m1]भूत[/m]
	[m1]亡霊[/m]

ई.पू. २३२
紀元前232年
	[m1]ई.पू. २३२[/m]
	[m1]紀元前232年[/m]

कन्दाहार
カンダハール
	[m1]कन्दाहार[/m]
	[m1]カンダハール[/m]

ई.पू. १५१
紀元前151年
	[m1]ई.पू. १५१[/m]
	[m1]紀元前151年[/m]

ई.पू. ११२
紀元前112年
	[m1]ई.पू. ११२[/m]
	[m1]紀元前112年[/m]

रूख कटहर
パラミツ
	[m1]रूख कटहर[/m]
	[m1]パラミツ[/m]

ई.पू. ३५०
紀元前350年
	[m1]ई.पू. ३५०[/m]
	[m1]紀元前350年[/m]

ओखल र मुसल
乳鉢
	[m1]ओखल र मुसल[/m]
	[m1]乳鉢[/m]

सत्येन्द्र नाथ बोस
サティエンドラ・ボース
	[m1]सत्येन्द्र नाथ बोस[/m]
	[m1]サティエンドラ・ボース[/m]

दाइजो
持参金
	[m1]दाइजो[/m]
	[m1]持参金[/m]

ई.पू. १९७
紀元前197年
	[m1]ई.पू. १९७[/m]
	[m1]紀元前197年[/m]

ई.पू. २०७
紀元前207年
	[m1]ई.पू. २०७[/m]
	[m1]紀元前207年[/m]

ई.पू. १०५
紀元前105年
	[m1]ई.पू. १०५[/m]
	[m1]紀元前105年[/m]

ई.पू. १८८
紀元前188年
	[m1]ई.पू. १८८[/m]
	[m1]紀元前188年[/m]

ई.पू. १८०
紀元前180年
	[m1]ई.पू. १८०[/m]
	[m1]紀元前180年[/m]

ई.पू. १३१
紀元前131年
	[m1]ई.पू. १३१[/m]
	[m1]紀元前131年[/m]

ई.पू. १९१
紀元前191年
	[m1]ई.पू. १९१[/m]
	[m1]紀元前191年[/m]

दादरा र नगर हवेली
ダードラー及びナガル・ハヴェーリー連邦直轄領
	[m1]दादरा र नगर हवेली[/m]
	[m1]ダードラー及びナガル・ハヴェーリー連邦直轄領[/m]

ई.पू. २७५
紀元前275年
	[m1]ई.पू. २७५[/m]
	[m1]紀元前275年[/m]

ई.पू. २१२
紀元前212年
	[m1]ई.पू. २१२[/m]
	[m1]紀元前212年[/m]

राष्ट्रिय निकुञ्ज
国立公園
	[m1]राष्ट्रिय निकुञ्ज[/m]
	[m1]国立公園[/m]

ई.पू. १९९
紀元前199年
	[m1]ई.पू. १९९[/m]
	[m1]紀元前199年[/m]

ओलम्पियाको जिउजको मूर्ति
オリンピアのゼウス像
	[m1]ओलम्पियाको जिउजको मूर्ति[/m]
	[m1]オリンピアのゼウス像[/m]

ई.पू. १९६
紀元前196年
	[m1]ई.पू. १९६[/m]
	[m1]紀元前196年[/m]

ई.पू. १८७
紀元前187年
	[m1]ई.पू. १८७[/m]
	[m1]紀元前187年[/m]

ई.पू. १९८
紀元前198年
	[m1]ई.पू. १९८[/m]
	[m1]紀元前198年[/m]

ई.पू. १९२
紀元前192年
	[m1]ई.पू. १९२[/m]
	[m1]紀元前192年[/m]

ई.पू. १९३
紀元前193年
	[m1]ई.पू. १९३[/m]
	[m1]紀元前193年[/m]

टाइनी टेम्पा
タイニー・テンパー
	[m1]टाइनी टेम्पा[/m]
	[m1]タイニー・テンパー[/m]

ई.पू. १९४
紀元前194年
	[m1]ई.पू. १९४[/m]
	[m1]紀元前194年[/m]

ई.पू. २०५
紀元前205年
	[m1]ई.पू. २०५[/m]
	[m1]紀元前205年[/m]

टाइपराइटर
タイプライター
	[m1]टाइपराइटर[/m]
	[m1]タイプライター[/m]

ई.पू. १५५
紀元前155年
	[m1]ई.पू. १५५[/m]
	[m1]紀元前155年[/m]

ई.पू. १७६
紀元前176年
	[m1]ई.पू. १७६[/m]
	[m1]紀元前176年[/m]

ई.पू. १८१
紀元前181年
	[m1]ई.पू. १८१[/m]
	[m1]紀元前181年[/m]

कछुवा
リクガメ科
	[m1]कछुवा[/m]
	[m1]リクガメ科[/m]

कालो चिबे
オウチュウ
	[m1]कालो चिबे[/m]
	[m1]オウチュウ[/m]

अफिम
アヘン
	[m1]अफिम[/m]
	[m1]アヘン[/m]

ई.पू. १६७
紀元前167年
	[m1]ई.पू. १६७[/m]
	[m1]紀元前167年[/m]

ई.पू. १६६
紀元前166年
	[m1]ई.पू. १६६[/m]
	[m1]紀元前166年[/m]

ई.पू. १७४
紀元前174年
	[m1]ई.पू. १७४[/m]
	[m1]紀元前174年[/m]

ई.पू. १६५
紀元前165年
	[m1]ई.पू. १६५[/m]
	[m1]紀元前165年[/m]

ई.पू. २०८
紀元前208年
	[m1]ई.पू. २०८[/m]
	[m1]紀元前208年[/m]

ई.पू. १६०
紀元前160年
	[m1]ई.पू. १६०[/m]
	[m1]紀元前160年[/m]

ई.पू. १६१
紀元前161年
	[m1]ई.पू. १६१[/m]
	[m1]紀元前161年[/m]

ई.पू. १६४
紀元前164年
	[m1]ई.पू. १६४[/m]
	[m1]紀元前164年[/m]

ई.पू. १८२
紀元前182年
	[m1]ई.पू. १८२[/m]
	[m1]紀元前182年[/m]

ई.पू. १७३
紀元前173年
	[m1]ई.पू. १७३[/m]
	[m1]紀元前173年[/m]

ई.पू. १७२
紀元前172年
	[m1]ई.पू. १७२[/m]
	[m1]紀元前172年[/m]

ई.पू. १७८
紀元前178年
	[m1]ई.पू. १७८[/m]
	[m1]紀元前178年[/m]

ई.पू. १७५
紀元前175年
	[m1]ई.पू. १७५[/m]
	[m1]紀元前175年[/m]

फिजी हिन्दी
フィジー・ヒンディー語
	[m1]फिजी हिन्दी[/m]
	[m1]フィジー・ヒンディー語[/m]

सम्पत्ति
資産
	[m1]सम्पत्ति[/m]
	[m1]資産[/m]

वाङ्गारी माथाई
ワンガリ・マータイ
	[m1]वाङ्गारी माथाई[/m]
	[m1]ワンガリ・マータイ[/m]

श्रीमद्भगवद गीता
バガヴァッド・ギーター
	[m1]श्रीमद्भगवद गीता[/m]
	[m1]バガヴァッド・ギーター[/m]

हिमश्रृङ्खला
山脈
	[m1]हिमश्रृङ्खला[/m]
	[m1]山脈[/m]

वासलात
貸借対照表
	[m1]वासलात[/m]
	[m1]貸借対照表[/m]

लेना नदी
レナ川
	[m1]लेना नदी[/m]
	[m1]レナ川[/m]

औंठी
指輪
	[m1]औंठी[/m]
	[m1]指輪[/m]

तिब्बती लिपि
チベット文字
	[m1]तिब्बती लिपि[/m]
	[m1]チベット文字[/m]

ओखर
シナノグルミ
	[m1]ओखर[/m]
	[m1]シナノグルミ[/m]

ई.पू. १५४
紀元前154年
	[m1]ई.पू. १५४[/m]
	[m1]紀元前154年[/m]

ई.पू. १३२
紀元前132年
	[m1]ई.पू. १३२[/m]
	[m1]紀元前132年[/m]

ई.पू. १७०
紀元前170年
	[m1]ई.पू. १७०[/m]
	[m1]紀元前170年[/m]

ई.पू. १५७
紀元前157年
	[m1]ई.पू. १५७[/m]
	[m1]紀元前157年[/m]

ई.पू. १११
紀元前111年
	[m1]ई.पू. १११[/m]
	[m1]紀元前111年[/m]

ई.पू. ११४
紀元前114年
	[m1]ई.पू. ११४[/m]
	[m1]紀元前114年[/m]

ई.पू. २२०
紀元前220年
	[m1]ई.पू. २२०[/m]
	[m1]紀元前220年[/m]

ई.पू. १६३
紀元前163年
	[m1]ई.पू. १६३[/m]
	[m1]紀元前163年[/m]

ई.पू. १६२
紀元前162年
	[m1]ई.पू. १६२[/m]
	[m1]紀元前162年[/m]

ई.पू. २८०
紀元前280年
	[m1]ई.पू. २८०[/m]
	[m1]紀元前280年[/m]

ई.पू. १३४
紀元前134年
	[m1]ई.पू. १३४[/m]
	[m1]紀元前134年[/m]

जैविक विविधता
生物多様性
	[m1]जैविक विविधता[/m]
	[m1]生物多様性[/m]

नेदरल्याण्ड राष्ट्रिय फुटबल टिम
サッカーオランダ代表
	[m1]नेदरल्याण्ड राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカーオランダ代表[/m]

ऐश्वर्या राय
アイシュワリヤー・ラーイ
	[m1]ऐश्वर्या राय[/m]
	[m1]アイシュワリヤー・ラーイ[/m]

परिवर्तित चट्टान
変成岩
	[m1]परिवर्तित चट्टान[/m]
	[m1]変成岩[/m]

खैरो
茶色
	[m1]खैरो[/m]
	[m1]茶色[/m]

बलात्कार
強姦
	[m1]बलात्कार[/m]
	[m1]強姦[/m]

बाल्टिन
バケツ
	[m1]बाल्टिन[/m]
	[m1]バケツ[/m]

एनरिक इग्लेसियस
エンリケ・イグレシアス
	[m1]एनरिक इग्लेसियस[/m]
	[m1]エンリケ・イグレシアス[/m]

यजुर्वेद
ヤジュル・ヴェーダ
	[m1]यजुर्वेद[/m]
	[m1]ヤジュル・ヴェーダ[/m]

अर्थशास्त्रमा नोबेल पुरस्कार
アルフレッド・ノーベル記念経済学スウェーデン国立銀行賞
	[m1]अर्थशास्त्रमा नोबेल पुरस्कार[/m]
	[m1]アルフレッド・ノーベル記念経済学スウェーデン国立銀行賞[/m]

ई.पू. २१८
紀元前218年
	[m1]ई.पू. २१८[/m]
	[m1]紀元前218年[/m]

ई.पू. ११८
紀元前118年
	[m1]ई.पू. ११८[/m]
	[m1]紀元前118年[/m]

ई.पू. १३८
紀元前138年
	[m1]ई.पू. १३८[/m]
	[m1]紀元前138年[/m]

ई.पू. १३५
紀元前135年
	[m1]ई.पू. १३५[/m]
	[m1]紀元前135年[/m]

ई.पू. १२८
紀元前128年
	[m1]ई.पू. १२८[/m]
	[m1]紀元前128年[/m]

ई.पू. २७०
紀元前270年
	[m1]ई.पू. २७०[/m]
	[m1]紀元前270年[/m]

कामसूत्र
カーマ・スートラ
	[m1]कामसूत्र[/m]
	[m1]カーマ・スートラ[/m]

ई.पू. २८७
紀元前287年
	[m1]ई.पू. २८७[/m]
	[m1]紀元前287年[/m]

ई.पू. २१६
紀元前216年
	[m1]ई.पू. २१६[/m]
	[m1]紀元前216年[/m]

ई.पू. ३००
紀元前300年
	[m1]ई.पू. ३००[/m]
	[m1]紀元前300年[/m]

संयुक्त राष्ट्र महासभा
国際連合総会
	[m1]संयुक्त राष्ट्र महासभा[/m]
	[m1]国際連合総会[/m]

ई.पू. १५८
紀元前158年
	[m1]ई.पू. १५८[/m]
	[m1]紀元前158年[/m]

ई.पू. १२७
紀元前127年
	[m1]ई.पू. १२७[/m]
	[m1]紀元前127年[/m]

ई.पू. ११७
紀元前117年
	[m1]ई.पू. ११७[/m]
	[m1]紀元前117年[/m]

ई.पू. १५३
紀元前153年
	[m1]ई.पू. १५३[/m]
	[m1]紀元前153年[/m]

ई.पू. १२५
紀元前125年
	[m1]ई.पू. १२५[/m]
	[m1]紀元前125年[/m]

ई.पू. १०८
紀元前108年
	[m1]ई.पू. १०८[/m]
	[m1]紀元前108年[/m]

ई.पू. १२४
紀元前124年
	[m1]ई.पू. १२४[/m]
	[m1]紀元前124年[/m]

स्वामी विवेकानन्द
ヴィヴェーカーナンダ
	[m1]स्वामी विवेकानन्द[/m]
	[m1]ヴィヴェーカーナンダ[/m]

गाजा शहर
ガザ
	[m1]गाजा शहर[/m]
	[m1]ガザ[/m]

अन्तर्राष्ट्रिय श्रमिक दिवस
メーデー
	[m1]अन्तर्राष्ट्रिय श्रमिक दिवस[/m]
	[m1]メーデー[/m]

मातृ दिवस
母の日
	[m1]मातृ दिवस[/m]
	[m1]母の日[/m]

कम्पाइलर
コンパイラ
	[m1]कम्पाइलर[/m]
	[m1]コンパイラ[/m]

खोला
渓流
	[m1]खोला[/m]
	[m1]渓流[/m]

ई.पू. २२१
紀元前221年
	[m1]ई.पू. २२१[/m]
	[m1]紀元前221年[/m]

भिक्टर भ्यालडेस
ビクトル・バルデス
	[m1]भिक्टर भ्यालडेस[/m]
	[m1]ビクトル・バルデス[/m]

बिजुली बत्ती
電球
	[m1]बिजुली बत्ती[/m]
	[m1]電球[/m]

ई.पू. २३०
紀元前230年
	[m1]ई.पू. २३०[/m]
	[m1]紀元前230年[/m]

ई.पू. २९५
紀元前295年
	[m1]ई.पू. २९५[/m]
	[m1]紀元前295年[/m]

ई.पू. २७६
紀元前276年
	[m1]ई.पू. २७६[/m]
	[m1]紀元前276年[/m]

ई.पू. २०४
紀元前204年
	[m1]ई.पू. २०४[/m]
	[m1]紀元前204年[/m]

ई.पू. २८८
紀元前288年
	[m1]ई.पू. २८८[/m]
	[m1]紀元前288年[/m]

भेनस (देवी)
ウェヌス
	[m1]भेनस (देवी)[/m]
	[m1]ウェヌス[/m]

कालाहारी मरुभूमि
カラハリ砂漠
	[m1]कालाहारी मरुभूमि[/m]
	[m1]カラハリ砂漠[/m]

डाउन सिन्ड्रोम
ダウン症候群
	[m1]डाउन सिन्ड्रोम[/m]
	[m1]ダウン症候群[/m]

इङ्ल्यान्ड राष्ट्रिय फुटबल टिम
サッカーイングランド代表
	[m1]इङ्ल्यान्ड राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカーイングランド代表[/m]

फ्रान्स राष्ट्रिय फुटबल टिम
サッカーフランス代表
	[m1]फ्रान्स राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカーフランス代表[/m]

उत्तर आधुनिकतावाद
ポストモダン
	[m1]उत्तर आधुनिकतावाद[/m]
	[m1]ポストモダン[/m]

प्रतिभा पाटिल
プラティバ・パティル
	[m1]प्रतिभा पाटिल[/m]
	[m1]プラティバ・パティル[/m]

ग्रीन डे
グリーン・デイ
	[m1]ग्रीन डे[/m]
	[m1]グリーン・デイ[/m]

तास (खेल)
トランプ
	[m1]तास (खेल)[/m]
	[m1]トランプ[/m]

एकसिंगे गैंडा
インドサイ
	[m1]एकसिंगे गैंडा[/m]
	[m1]インドサイ[/m]

फोक्सो क्यान्सर
肺癌
	[m1]फोक्सो क्यान्सर[/m]
	[m1]肺癌[/m]

लखनऊ
ラクナウ
	[m1]लखनऊ[/m]
	[m1]ラクナウ[/m]

ई.पू. २९७
紀元前297年
	[m1]ई.पू. २९७[/m]
	[m1]紀元前297年[/m]

ई.पू. ३३०
紀元前330年
	[m1]ई.पू. ३३०[/m]
	[m1]紀元前330年[/m]

अलेक्सान्दार केरेन्स्की
アレクサンドル・ケレンスキー
	[m1]अलेक्सान्दार केरेन्स्की[/m]
	[m1]アレクサンドル・ケレンスキー[/m]

ई.पू. २९३
紀元前293年
	[m1]ई.पू. २९३[/m]
	[m1]紀元前293年[/m]

फेडोरा परियोजना
Fedora
	[m1]फेडोरा परियोजना[/m]
	[m1]Fedora[/m]

अन्तर्राष्ट्रिय प्रकृति संरक्षण संघ
国際自然保護連合
	[m1]अन्तर्राष्ट्रिय प्रकृति संरक्षण संघ[/m]
	[m1]国際自然保護連合[/m]

ई.पू. ३२०
紀元前320年
	[m1]ई.पू. ३२०[/m]
	[m1]紀元前320年[/m]

विद्यार्थी
在籍者 (学習者)
	[m1]विद्यार्थी[/m]
	[m1]在籍者 (学習者)[/m]

सिएनएन
CNN
	[m1]सिएनएन[/m]
	[m1]CNN[/m]

महायान
大乗仏教
	[m1]महायान[/m]
	[m1]大乗仏教[/m]

ई.पू. ३१०
紀元前310年
	[m1]ई.पू. ३१०[/m]
	[m1]紀元前310年[/m]

ई.पू. ३२६
紀元前326年
	[m1]ई.पू. ३२६[/m]
	[m1]紀元前326年[/m]

ई.पू. ४९०
紀元前490年
	[m1]ई.पू. ४९०[/m]
	[m1]紀元前490年[/m]

ई.पू. २८५
紀元前285年
	[m1]ई.पू. २८५[/m]
	[m1]紀元前285年[/m]

अमृतसर
アムリトサル
	[m1]अमृतसर[/m]
	[m1]アムリトサル[/m]

अङ्ग
死体
	[m1]अङ्ग[/m]
	[m1]死体[/m]

१९३० फिफा विश्वकप
1930 FIFAワールドカップ
	[m1]१९३० फिफा विश्वकप[/m]
	[m1]1930 FIFAワールドカップ[/m]

सखारोभ पुरस्कार
サハロフ賞
	[m1]सखारोभ पुरस्कार[/m]
	[m1]サハロフ賞[/m]

पर्दा
カーテン
	[m1]पर्दा[/m]
	[m1]カーテン[/m]

पेन्टी
パンティー
	[m1]पेन्टी[/m]
	[m1]パンティー[/m]

पर्यटन
観光
	[m1]पर्यटन[/m]
	[m1]観光[/m]

सन् २०२५
2025年
	[m1]सन् २०२५[/m]
	[m1]2025年[/m]

सन् २०२४
2024年
	[m1]सन् २०२४[/m]
	[m1]2024年[/m]

सन् २०२३
2023年
	[m1]सन् २०२३[/m]
	[m1]2023年[/m]

सन् २०२२
2022年
	[m1]सन् २०२२[/m]
	[m1]2022年[/m]

सन् २०२१
2021年
	[m1]सन् २०२१[/m]
	[m1]2021年[/m]

जर्मन सामाजिक-जनवादी पार्टी
ドイツ社会民主党
	[m1]जर्मन सामाजिक-जनवादी पार्टी[/m]
	[m1]ドイツ社会民主党[/m]

राष्ट्रपतीय शासन प्रणाली
大統領制
	[m1]राष्ट्रपतीय शासन प्रणाली[/m]
	[m1]大統領制[/m]

सन् २०४१
2041年
	[m1]सन् २०४१[/m]
	[m1]2041年[/m]

सन् २०४२
2042年
	[m1]सन् २०४२[/m]
	[m1]2042年[/m]

सन् २०४३
2043年
	[m1]सन् २०४३[/m]
	[m1]2043年[/m]

सन् २०४४
2044年
	[m1]सन् २०४४[/m]
	[m1]2044年[/m]

सन् २०४५
2045年
	[m1]सन् २०४५[/m]
	[m1]2045年[/m]

सन् २०४६
2046年
	[m1]सन् २०४६[/m]
	[m1]2046年[/m]

सन् २०४७
2047年
	[m1]सन् २०४७[/m]
	[m1]2047年[/m]

सन् २०४८
2048年
	[m1]सन् २०४८[/m]
	[m1]2048年[/m]

सन् २०४९
2049年
	[m1]सन् २०४९[/m]
	[m1]2049年[/m]

सन् २०५०
2050年
	[m1]सन् २०५०[/m]
	[m1]2050年[/m]

सन् २०५१
2051年
	[m1]सन् २०५१[/m]
	[m1]2051年[/m]

सन् २०५२
2052年
	[m1]सन् २०५२[/m]
	[m1]2052年[/m]

सन् २०५३
2053年
	[m1]सन् २०५३[/m]
	[m1]2053年[/m]

सन् २०५४
2054年
	[m1]सन् २०५४[/m]
	[m1]2054年[/m]

सन् २०५५
2055年
	[m1]सन् २०५५[/m]
	[m1]2055年[/m]

सन् २०५६
2056年
	[m1]सन् २०५६[/m]
	[m1]2056年[/m]

सन् २०५७
2057年
	[m1]सन् २०५७[/m]
	[m1]2057年[/m]

सन् २०५८
2058年
	[m1]सन् २०५८[/m]
	[m1]2058年[/m]

सन् २०५९
2059年
	[m1]सन् २०५९[/m]
	[m1]2059年[/m]

इलोना स्टालर
シュターッレル・イロナ
	[m1]इलोना स्टालर[/m]
	[m1]シュターッレル・イロナ[/m]

विजय
勝利
	[m1]विजय[/m]
	[m1]勝利[/m]

रातो दानव तारा
赤色巨星
	[m1]रातो दानव तारा[/m]
	[m1]赤色巨星[/m]

चीनिया प्रान्त
中華人民共和国の行政区分
	[m1]चीनिया प्रान्त[/m]
	[m1]中華人民共和国の行政区分[/m]

म्यानचेस्टर सिटी
マンチェスター・シティFC
	[m1]म्यानचेस्टर सिटी[/m]
	[m1]マンチェスター・シティFC[/m]

पार्क जि-सुङ
朴智星
	[m1]पार्क जि-सुङ[/m]
	[m1]朴智星[/m]

वर्ग फलन
二次関数
	[m1]वर्ग फलन[/m]
	[m1]二次関数[/m]

जोन हवार्ड
ジョン・ハワード
	[m1]जोन हवार्ड[/m]
	[m1]ジョン・ハワード[/m]

एम्पीयरको नियम
アンペールの法則
	[m1]एम्पीयरको नियम[/m]
	[m1]アンペールの法則[/m]

माक्सवेल समीकरण
マクスウェルの方程式
	[m1]माक्सवेल समीकरण[/m]
	[m1]マクスウェルの方程式[/m]

एयर चाइना
中国国際航空
	[m1]एयर चाइना[/m]
	[m1]中国国際航空[/m]

इबोला
エボラ出血熱
	[m1]इबोला[/m]
	[m1]エボラ出血熱[/m]

बुर्जुवा
ブルジョワジー
	[m1]बुर्जुवा[/m]
	[m1]ブルジョワジー[/m]

शेख हसिना
シェイク・ハシナ
	[m1]शेख हसिना[/m]
	[m1]シェイク・ハシナ[/m]

रक्तदान
献血
	[m1]रक्तदान[/m]
	[m1]献血[/m]

यालमार ब्रांतिंग
カール・ヤルマール・ブランティング
	[m1]यालमार ब्रांतिंग[/m]
	[m1]カール・ヤルマール・ブランティング[/m]

भ्यागुतो
カエル
	[m1]भ्यागुतो[/m]
	[m1]カエル[/m]

सामी केडिरा
サミ・ケディラ
	[m1]सामी केडिरा[/m]
	[m1]サミ・ケディラ[/m]

अन्तर्राष्ट्रिय श्रम संगठन
国際労働機関
	[m1]अन्तर्राष्ट्रिय श्रम संगठन[/m]
	[m1]国際労働機関[/m]

क्रिस हेम्सवर्थ
クリス・ヘムズワース
	[m1]क्रिस हेम्सवर्थ[/m]
	[m1]クリス・ヘムズワース[/m]

कण्ठे ढुकुर
シラコバト
	[m1]कण्ठे ढुकुर[/m]
	[m1]シラコバト[/m]

जाँठा
陰毛
	[m1]जाँठा[/m]
	[m1]陰毛[/m]

सुनिता विलियम्स
スニータ・ウィリアムズ
	[m1]सुनिता विलियम्स[/m]
	[m1]スニータ・ウィリアムズ[/m]

राज कपूर
ラージ・カプール
	[m1]राज कपूर[/m]
	[m1]ラージ・カプール[/m]

मोजिला फाउन्डेसन
Mozilla Foundation
	[m1]मोजिला फाउन्डेसन[/m]
	[m1]Mozilla Foundation[/m]

अल्बाट्रोस
アホウドリ科
	[m1]अल्बाट्रोस[/m]
	[m1]アホウドリ科[/m]

श्रेणी:सेनाको पद-संरचना
軍隊の階級
	[m1]श्रेणी:सेनाको पद-संरचना[/m]
	[m1]軍隊の階級[/m]

किम जोङ उन
金正恩
	[m1]किम जोङ उन[/m]
	[m1]金正恩[/m]

महिन्दा राजपाक्ष
マヒンダ・ラージャパクサ
	[m1]महिन्दा राजपाक्ष[/m]
	[m1]マヒンダ・ラージャパクサ[/m]

जिग्मे खेसर नामग्याल वाङचुक
ジグミ・ケサル・ナムゲル・ワンチュク
	[m1]जिग्मे खेसर नामग्याल वाङचुक[/m]
	[m1]ジグミ・ケサル・ナムゲル・ワンチュク[/m]

रामवरण यादव
ラムバラン・ヤーダブ
	[m1]रामवरण यादव[/m]
	[m1]ラムバラン・ヤーダブ[/m]

प्रणब मुखर्जी
プラナブ・ムカルジー
	[m1]प्रणब मुखर्जी[/m]
	[m1]プラナブ・ムカルジー[/m]

बाबुराम भट्टराई
バブラム・バッタライ
	[m1]बाबुराम भट्टराई[/m]
	[m1]バブラム・バッタライ[/m]

झलनाथ खनाल
ジャラ・ナト・カナル
	[m1]झलनाथ खनाल[/m]
	[m1]ジャラ・ナト・カナル[/m]

इबे
EBay
	[m1]इबे[/m]
	[m1]EBay[/m]

लियाम निसन
リーアム・ニーソン
	[m1]लियाम निसन[/m]
	[m1]リーアム・ニーソン[/m]

पञ्जाबी भाषा
パンジャーブ語
	[m1]पञ्जाबी भाषा[/m]
	[m1]パンジャーブ語[/m]

बँदेल
イノシシ
	[m1]बँदेल[/m]
	[m1]イノシシ[/m]

मृत्युदर
死亡率
	[m1]मृत्युदर[/m]
	[m1]死亡率[/m]

अरब सागर
アラビア海
	[m1]अरब सागर[/m]
	[m1]アラビア海[/m]

धर्म इतर
無宗教
	[m1]धर्म इतर[/m]
	[m1]無宗教[/m]

दक्षिण अमेरिकी फुटबल संघ
南米サッカー連盟
	[m1]दक्षिण अमेरिकी फुटबल संघ[/m]
	[m1]南米サッカー連盟[/m]

जलरङ्क
オジロトウネン
	[m1]जलरङ्क[/m]
	[m1]オジロトウネン[/m]

श्वेत जलरङ्क
ミユビシギ
	[m1]श्वेत जलरङ्क[/m]
	[m1]ミユビシギ[/m]

जेरी
ジャレビ
	[m1]जेरी[/m]
	[m1]ジャレビ[/m]

अरविन्द केजरीवाल
アルヴィンド・ケジリワル
	[m1]अरविन्द केजरीवाल[/m]
	[m1]アルヴィンド・ケジリワル[/m]

माइकल बे
マイケル・ベイ
	[m1]माइकल बे[/m]
	[m1]マイケル・ベイ[/m]

गोदावरी फूल
キク属
	[m1]गोदावरी फूल[/m]
	[m1]キク属[/m]

रजनीकान्त
ラジニカーント
	[m1]रजनीकान्त[/m]
	[m1]ラジニカーント[/m]

नेपालका राजाहरूको सूची
ネパールの国王
	[m1]नेपालका राजाहरूको सूची[/m]
	[m1]ネパールの国王[/m]

भारतीय उपमहाद्वीप
インド亜大陸
	[m1]भारतीय उपमहाद्वीप[/m]
	[m1]インド亜大陸[/m]

रिले स्टील
ライリー・スティール
	[m1]रिले स्टील[/m]
	[m1]ライリー・スティール[/m]

इक्थ्योलोजी
魚類学
	[m1]इक्थ्योलोजी[/m]
	[m1]魚類学[/m]

चन्द्रशेखर वेङ्कट रामन
チャンドラセカール・ラマン
	[m1]चन्द्रशेखर वेङ्कट रामन[/m]
	[m1]チャンドラセカール・ラマン[/m]

नमस्ते
ナマステ
	[m1]नमस्ते[/m]
	[m1]ナマステ[/m]

छद्मनाम
偽名
	[m1]छद्मनाम[/m]
	[m1]偽名[/m]

त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल
トリブバン国際空港
	[m1]त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल[/m]
	[m1]トリブバン国際空港[/m]

लातूर
ラートゥール
	[m1]लातूर[/m]
	[m1]ラートゥール[/m]

आइफोन फाइभ
IPhone 5
	[m1]आइफोन फाइभ[/m]
	[m1]IPhone 5[/m]

भारतिय निलो मयूर
インドクジャク
	[m1]भारतिय निलो मयूर[/m]
	[m1]インドクジャク[/m]

आँसीठुँडे जलरङ्क
サルハマシギ
	[m1]आँसीठुँडे जलरङ्क[/m]
	[m1]サルハマシギ[/m]

जे–जी (गायक)
ジェイ・Z
	[m1]जे–जी (गायक)[/m]
	[m1]ジェイ・Z[/m]

हल्क
ジヴァニウド・ヴィエイラ・ジ・ソウザ
	[m1]हल्क[/m]
	[m1]ジヴァニウド・ヴィエイラ・ジ・ソウザ[/m]

शंख
巻貝
	[m1]शंख[/m]
	[m1]巻貝[/m]

ब्यारेन्क्विला
バランキージャ
	[m1]ब्यारेन्क्विला[/m]
	[m1]バランキージャ[/m]

मौर्य साम्राज्य
マウリヤ朝
	[m1]मौर्य साम्राज्य[/m]
	[m1]マウリヤ朝[/m]

आयात
輸入
	[m1]आयात[/m]
	[m1]輸入[/m]

एनालग कम्प्युटर
アナログ計算機
	[m1]एनालग कम्प्युटर[/m]
	[m1]アナログ計算機[/m]

विनिमयदर
為替レート
	[m1]विनिमयदर[/m]
	[m1]為替レート[/m]

हेनरी किसिन्जर
ヘンリー・キッシンジャー
	[m1]हेनरी किसिन्जर[/m]
	[m1]ヘンリー・キッシンジャー[/m]

केन्द्रीय बैंक
中央銀行
	[m1]केन्द्रीय बैंक[/m]
	[m1]中央銀行[/m]

जयपुर
ジャイプル
	[m1]जयपुर[/m]
	[m1]ジャイプル[/m]

दमन र दीव
ダマン・ディーウ連邦直轄領
	[m1]दमन र दीव[/m]
	[m1]ダマン・ディーウ連邦直轄領[/m]

पुदुच्चेरी
ポンディシェリ連邦直轄領
	[m1]पुदुच्चेरी[/m]
	[m1]ポンディシェリ連邦直轄領[/m]

फिलिप शाइडमान
フィリップ・シャイデマン
	[m1]फिलिप शाइडमान[/m]
	[m1]フィリップ・シャイデマン[/m]

रबर्ड बन्सन
ローベルト・ブンゼン
	[m1]रबर्ड बन्सन[/m]
	[m1]ローベルト・ブンゼン[/m]

पोताला दरबार
ポタラ宮
	[m1]पोताला दरबार[/m]
	[m1]ポタラ宮[/m]

ब्रुक्लिन ली
ブルックリン・リー
	[m1]ब्रुक्लिन ली[/m]
	[m1]ブルックリン・リー[/m]

समुन्द्री घोडा
タツノオトシゴ
	[m1]समुन्द्री घोडा[/m]
	[m1]タツノオトシゴ[/m]

सजीवन
ナンヨウアブラギリ
	[m1]सजीवन[/m]
	[m1]ナンヨウアブラギリ[/m]

जिल्ला अदालत
地方裁判所
	[m1]जिल्ला अदालत[/m]
	[m1]地方裁判所[/m]

ई.पू. २१७
紀元前217年
	[m1]ई.पू. २१७[/m]
	[m1]紀元前217年[/m]

ई.पू. २२७
紀元前227年
	[m1]ई.पू. २२७[/m]
	[m1]紀元前227年[/m]

ई.पू. २८२
紀元前282年
	[m1]ई.पू. २८२[/m]
	[m1]紀元前282年[/m]

ई.पू. २७९
紀元前279年
	[m1]ई.पू. २७९[/m]
	[m1]紀元前279年[/m]

ई.पू. ४०४
紀元前404年
	[m1]ई.पू. ४०४[/m]
	[m1]紀元前404年[/m]

ई.पू. ३२१
紀元前321年
	[m1]ई.पू. ३२१[/m]
	[m1]紀元前321年[/m]

ई.पू. ३६०
紀元前360年
	[m1]ई.पू. ३६०[/m]
	[m1]紀元前360年[/m]

ई.पू. ३२४
紀元前324年
	[m1]ई.पू. ३२४[/m]
	[m1]紀元前324年[/m]

ई.पू. २८१
紀元前281年
	[m1]ई.पू. २८१[/m]
	[m1]紀元前281年[/m]

ई.पू. ४०६
紀元前406年
	[m1]ई.पू. ४०६[/m]
	[m1]紀元前406年[/m]

म्याकिन्टोश
Macintosh
	[m1]म्याकिन्टोश[/m]
	[m1]Macintosh[/m]

फेर्डिनाण्ड लासाल
フェルディナント・ラッサール
	[m1]फेर्डिनाण्ड लासाल[/m]
	[m1]フェルディナント・ラッサール[/m]

एडुवार्ड बेर्नश्टाइन
エドゥアルト・ベルンシュタイン
	[m1]एडुवार्ड बेर्नश्टाइन[/m]
	[m1]エドゥアルト・ベルンシュタイン[/m]

रेडसिफ्ट
赤方偏移
	[m1]रेडसिफ्ट[/m]
	[m1]赤方偏移[/m]

जर्ज क्यान्टर
ゲオルク・カントール
	[m1]जर्ज क्यान्टर[/m]
	[m1]ゲオルク・カントール[/m]

अगष्ट बेबेल
アウグスト・ベーベル
	[m1]अगष्ट बेबेल[/m]
	[m1]アウグスト・ベーベル[/m]

काका (नाता)
おじ
	[m1]काका (नाता)[/m]
	[m1]おじ[/m]

कार्ल काउत्स्की
カール・カウツキー
	[m1]कार्ल काउत्स्की[/m]
	[m1]カール・カウツキー[/m]

मटितेल
ケロシン
	[m1]मटितेल[/m]
	[m1]ケロシン[/m]

ब्रियाना ब्यांक्स
ブリアナ・バンクス
	[m1]ब्रियाना ब्यांक्स[/m]
	[m1]ブリアナ・バンクス[/m]

मधुबनी जिल्ला
マドゥバニー県
	[m1]मधुबनी जिल्ला[/m]
	[m1]マドゥバニー県[/m]

एकदलीय वनस्पति
単子葉植物
	[m1]एकदलीय वनस्पति[/m]
	[m1]単子葉植物[/m]

स्पाइडर-म्यान
スパイダーマン
	[m1]स्पाइडर-म्यान[/m]
	[m1]スパイダーマン[/m]

ई.पू. ३४०
紀元前340年
	[m1]ई.पू. ३४०[/m]
	[m1]紀元前340年[/m]

ई.पू. २१३
紀元前213年
	[m1]ई.पू. २१३[/m]
	[m1]紀元前213年[/m]

ई.पू. ३१२
紀元前312年
	[m1]ई.पू. ३१२[/m]
	[m1]紀元前312年[/m]

अन्निस्टन,अलाबामा
アニストン (アラバマ州)
	[m1]अन्निस्टन,अलाबामा[/m]
	[m1]アニストン (アラバマ州)[/m]

डोथान,अलाबामा
ドーサン (アラバマ州)
	[m1]डोथान,अलाबामा[/m]
	[m1]ドーサン (アラバマ州)[/m]

रासायनिक पदार्थ
化学物質
	[m1]रासायनिक पदार्थ[/m]
	[m1]化学物質[/m]

थ्री जी
第3世代移動通信システム
	[m1]थ्री जी[/m]
	[m1]第3世代移動通信システム[/m]

अउबर्न, अलाबामा
オーバーン (アラバマ州)
	[m1]अउबर्न, अलाबामा[/m]
	[m1]オーバーン (アラバマ州)[/m]

फ्लोरेन्स,अलाबामा
フローレンス (アラバマ州)
	[m1]फ्लोरेन्स,अलाबामा[/m]
	[m1]フローレンス (アラバマ州)[/m]

डिकेटर,अलाबामा
ディケーター (アラバマ州)
	[m1]डिकेटर,अलाबामा[/m]
	[m1]ディケーター (アラバマ州)[/m]

चापमापक यन्त्र
気圧計
	[m1]चापमापक यन्त्र[/m]
	[m1]気圧計[/m]

जोन मिल्टन
ジョン・ミルトン
	[m1]जोन मिल्टन[/m]
	[m1]ジョン・ミルトン[/m]

ई.पू. ४२७
紀元前427年
	[m1]ई.पू. ४२७[/m]
	[m1]紀元前427年[/m]

ई.पू. ३३२
紀元前332年
	[m1]ई.पू. ३३२[/m]
	[m1]紀元前332年[/m]

ई.पू. २९६
紀元前296年
	[m1]ई.पू. २९६[/m]
	[m1]紀元前296年[/m]

ई.पू. २६०
紀元前260年
	[m1]ई.पू. २६०[/m]
	[m1]紀元前260年[/m]

ई.पू. २२८
紀元前228年
	[m1]ई.पू. २२८[/m]
	[m1]紀元前228年[/m]

ई.पू. २२४
紀元前224年
	[m1]ई.पू. २२४[/m]
	[m1]紀元前224年[/m]

ई.पू. २९८
紀元前298年
	[m1]ई.पू. २९८[/m]
	[m1]紀元前298年[/m]

ई.पू. २७३
紀元前273年
	[m1]ई.पू. २७३[/m]
	[m1]紀元前273年[/m]

अर्जेन्टिना राष्ट्रिय फुटबल टिम
サッカーアルゼンチン代表
	[m1]अर्जेन्टिना राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカーアルゼンチン代表[/m]

गिनी पिग
モルモット
	[m1]गिनी पिग[/m]
	[m1]モルモット[/m]

ई.पू. २६१
紀元前261年
	[m1]ई.पू. २६१[/m]
	[m1]紀元前261年[/m]

ई.पू. ३०५
紀元前305年
	[m1]ई.पू. ३०५[/m]
	[m1]紀元前305年[/m]

ई.पू. ३८७
紀元前387年
	[m1]ई.पू. ३८७[/m]
	[m1]紀元前387年[/m]

२०१४ फिफा विश्वकप
2014 FIFAワールドカップ
	[m1]२०१४ फिफा विश्वकप[/m]
	[m1]2014 FIFAワールドカップ[/m]

बर्मिङ्गह्याम,अलाबामा
バーミングハム (アラバマ州)
	[m1]बर्मिङ्गह्याम,अलाबामा[/m]
	[m1]バーミングハム (アラバマ州)[/m]

सानो माटीकोरे
カワセミ
	[m1]सानो माटीकोरे[/m]
	[m1]カワセミ[/m]

डार्क म्याटर
暗黒物質
	[m1]डार्क म्याटर[/m]
	[m1]暗黒物質[/m]

ई.पू. ३३५
紀元前335年
	[m1]ई.पू. ३३५[/m]
	[m1]紀元前335年[/m]

ई.पू. ४७०
紀元前470年
	[m1]ई.पू. ४७०[/m]
	[m1]紀元前470年[/m]

ई.पू. २११
紀元前211年
	[m1]ई.पू. २११[/m]
	[m1]紀元前211年[/m]

ई.पू. २७१
紀元前271年
	[m1]ई.पू. २७१[/m]
	[m1]紀元前271年[/m]

ई.पू. २९०
紀元前290年
	[m1]ई.पू. २९०[/m]
	[m1]紀元前290年[/m]

ई.पू. २८३
紀元前283年
	[m1]ई.पू. २८३[/m]
	[m1]紀元前283年[/m]

ई.पू. २८४
紀元前284年
	[m1]ई.पू. २८४[/m]
	[m1]紀元前284年[/m]

ई.पू. २९९
紀元前299年
	[m1]ई.पू. २९९[/m]
	[m1]紀元前299年[/m]

क्राइष्ट द रिडिमर
コルコバードのキリスト像
	[m1]क्राइष्ट द रिडिमर[/m]
	[m1]コルコバードのキリスト像[/m]

वाराणसी
ワーラーナシー
	[m1]वाराणसी[/m]
	[m1]ワーラーナシー[/m]

ओजोन तह
オゾン層
	[m1]ओजोन तह[/m]
	[m1]オゾン層[/m]

उन्यू
シダ植物
	[m1]उन्यू[/m]
	[m1]シダ植物[/m]

भोगटे
ブンタン
	[m1]भोगटे[/m]
	[m1]ブンタン[/m]

चेक
小切手
	[m1]चेक[/m]
	[m1]小切手[/m]

क्रिया विज्ञान तथा चिकित्सामा नोबेल पुरस्कार
ノーベル生理学・医学賞
	[m1]क्रिया विज्ञान तथा चिकित्सामा नोबेल पुरस्कार[/m]
	[m1]ノーベル生理学・医学賞[/m]

गाइने कीरा
トンボ亜目
	[m1]गाइने कीरा[/m]
	[m1]トンボ亜目[/m]

मेगान फक्स
ミーガン・フォックス
	[m1]मेगान फक्स[/m]
	[m1]ミーガン・フォックス[/m]

घिउ कुमारी
アロエベラ
	[m1]घिउ कुमारी[/m]
	[m1]アロエベラ[/m]

ई.पू. ३४१
紀元前341年
	[m1]ई.पू. ३४१[/m]
	[m1]紀元前341年[/m]

ई.पू. २९१
紀元前291年
	[m1]ई.पू. २९१[/m]
	[m1]紀元前291年[/m]

ई.पू. ३४३
紀元前343年
	[m1]ई.पू. ३४३[/m]
	[m1]紀元前343年[/m]

ई.पू. ३४९
紀元前349年
	[m1]ई.पू. ३४९[/m]
	[m1]紀元前349年[/m]

ई.पू. ३०८
紀元前308年
	[m1]ई.पू. ३०८[/m]
	[m1]紀元前308年[/m]

ई.पू. २९२
紀元前292年
	[m1]ई.पू. २९२[/m]
	[m1]紀元前292年[/m]

ई.पू. ३८०
紀元前380年
	[m1]ई.पू. ३८०[/m]
	[m1]紀元前380年[/m]

ई.पू. २६७
紀元前267年
	[m1]ई.पू. २६७[/m]
	[m1]紀元前267年[/m]

चिरबिरे बिरालो
マーブルキャット
	[m1]चिरबिरे बिरालो[/m]
	[m1]マーブルキャット[/m]

ई.पू. ३३९
紀元前339年
	[m1]ई.पू. ३३९[/m]
	[m1]紀元前339年[/m]

ई.पू. ३३८
紀元前338年
	[m1]ई.पू. ३३८[/m]
	[m1]紀元前338年[/m]

ई.पू. २९४
紀元前294年
	[m1]ई.पू. २९४[/m]
	[m1]紀元前294年[/m]

ई.पू. ३०२
紀元前302年
	[m1]ई.पू. ३०२[/m]
	[m1]紀元前302年[/m]

ई.पू. २१४
紀元前214年
	[m1]ई.पू. २१४[/m]
	[m1]紀元前214年[/m]

ई.पू. ३२८
紀元前328年
	[m1]ई.पू. ३२८[/m]
	[m1]紀元前328年[/m]

तित्री
タマリンド
	[m1]तित्री[/m]
	[m1]タマリンド[/m]

ओम पुरी
オム・プリ
	[m1]ओम पुरी[/m]
	[m1]オム・プリ[/m]

बङ्गाल
ベンガル地方
	[m1]बङ्गाल[/m]
	[m1]ベンガル地方[/m]

ओलम्पिया
オリンポス山
	[m1]ओलम्पिया[/m]
	[m1]オリンポス山[/m]

कालो चील
トビ
	[m1]कालो चील[/m]
	[m1]トビ[/m]

मिरोस्लाभ क्लोजे
ミロスラフ・クローゼ
	[m1]मिरोस्लाभ क्लोजे[/m]
	[m1]ミロスラフ・クローゼ[/m]

पटना
パトナ
	[m1]पटना[/m]
	[m1]パトナ[/m]

भारतीय रुपिया
インド・ルピー
	[m1]भारतीय रुपिया[/m]
	[m1]インド・ルピー[/m]

रामतोरियाँ
オクラ
	[m1]रामतोरियाँ[/m]
	[m1]オクラ[/m]

सुल्तान अहमद मस्जिद
スルタンアフメト・モスク
	[m1]सुल्तान अहमद मस्जिद[/m]
	[m1]スルタンアフメト・モスク[/m]

ई.पू. ३७०
紀元前370年
	[m1]ई.पू. ३७०[/m]
	[m1]紀元前370年[/m]

ई.पू. २१९
紀元前219年
	[m1]ई.पू. २१९[/m]
	[m1]紀元前219年[/m]

ई.पू. ४७९
紀元前479年
	[m1]ई.पू. ४७९[/m]
	[m1]紀元前479年[/m]

ई.पू. ३५८
紀元前358年
	[m1]ई.पू. ३५८[/m]
	[m1]紀元前358年[/m]

ई.पू. ३२९
紀元前329年
	[m1]ई.पू. ३२९[/m]
	[m1]紀元前329年[/m]

बारुद
ダイナマイト
	[m1]बारुद[/m]
	[m1]ダイナマイト[/m]

तेन्जिङ नोर्गे शेर्पा
テンジン・ノルゲイ
	[m1]तेन्जिङ नोर्गे शेर्पा[/m]
	[m1]テンジン・ノルゲイ[/m]

इन्टिग्रेटेड सर्किट
集積回路
	[m1]इन्टिग्रेटेड सर्किट[/m]
	[m1]集積回路[/m]

ई.पू. ३०७
紀元前307年
	[m1]ई.पू. ३०७[/m]
	[m1]紀元前307年[/m]

ई.पू. ३३४
紀元前334年
	[m1]ई.पू. ३३४[/m]
	[m1]紀元前334年[/m]

परमाणु भट्टी
原子炉
	[m1]परमाणु भट्टी[/m]
	[m1]原子炉[/m]

अप्रिल फुल
エイプリルフール
	[m1]अप्रिल फुल[/m]
	[m1]エイプリルフール[/m]

सान्तोस
サントスFC
	[m1]सान्तोस[/m]
	[m1]サントスFC[/m]

पशु पालन
畜産
	[m1]पशु पालन[/m]
	[m1]畜産[/m]

केट ब्लान्चेट
ケイト・ブランシェット
	[m1]केट ब्लान्चेट[/m]
	[m1]ケイト・ブランシェット[/m]

भोपाल
ボーパール
	[m1]भोपाल[/m]
	[m1]ボーパール[/m]

आँधी
嵐
	[m1]आँधी[/m]
	[m1]嵐[/m]

संयुक्त राष्ट्रसंघका महासचिव
国際連合事務総長
	[m1]संयुक्त राष्ट्रसंघका महासचिव[/m]
	[m1]国際連合事務総長[/m]

अभियन्ता
技術者
	[m1]अभियन्ता[/m]
	[m1]技術者[/m]

तोप
カノン砲
	[m1]तोप[/m]
	[m1]カノン砲[/m]

ई.पू. ३०४
紀元前304年
	[m1]ई.पू. ३०४[/m]
	[m1]紀元前304年[/m]

ई.पू. ३४८
紀元前348年
	[m1]ई.पू. ३४८[/m]
	[m1]紀元前348年[/m]

ई.पू. ३०९
紀元前309年
	[m1]ई.पू. ३०९[/m]
	[m1]紀元前309年[/m]

ई.पू. ३४२
紀元前342年
	[m1]ई.पू. ३४२[/m]
	[m1]紀元前342年[/m]

ई.पू. ३०३
紀元前303年
	[m1]ई.पू. ३०३[/m]
	[m1]紀元前303年[/m]

ई.पू. ३६४
紀元前364年
	[m1]ई.पू. ३६४[/m]
	[m1]紀元前364年[/m]

ई.पू. २६८
紀元前268年
	[m1]ई.पू. २६८[/m]
	[m1]紀元前268年[/m]

ई.पू. ४६९
紀元前469年
	[m1]ई.पू. ४६९[/m]
	[m1]紀元前469年[/m]

ई.पू. २७८
紀元前278年
	[m1]ई.पू. २७८[/m]
	[m1]紀元前278年[/m]

ई.पू. २८६
紀元前286年
	[m1]ई.पू. २८६[/m]
	[m1]紀元前286年[/m]

ई.पू. ३९०
紀元前390年
	[m1]ई.पू. ३९०[/m]
	[m1]紀元前390年[/m]

ई.पू. २७४
紀元前274年
	[m1]ई.पू. २७४[/m]
	[m1]紀元前274年[/m]

ई.पू. २८९
紀元前289年
	[m1]ई.पू. २८९[/m]
	[m1]紀元前289年[/m]

ई.पू. २७२
紀元前272年
	[m1]ई.पू. २७२[/m]
	[m1]紀元前272年[/m]

दशमलव संख्या
十進法
	[m1]दशमलव संख्या[/m]
	[m1]十進法[/m]

चना
ヒヨコマメ
	[m1]चना[/m]
	[m1]ヒヨコマメ[/m]

पालुङ्गो
ホウレンソウ
	[m1]पालुङ्गो[/m]
	[m1]ホウレンソウ[/m]

द दा भिन्ची कोड
ダ・ヴィンチ・コード
	[m1]द दा भिन्ची कोड[/m]
	[m1]ダ・ヴィンチ・コード[/m]

ई.पू. ३१४
紀元前314年
	[m1]ई.पू. ३१४[/m]
	[m1]紀元前314年[/m]

ई.पू. ३४४
紀元前344年
	[m1]ई.पू. ३४४[/m]
	[m1]紀元前344年[/m]

ई.पू. ३२५
紀元前325年
	[m1]ई.पू. ३२५[/m]
	[m1]紀元前325年[/m]

ई.पू. ४२९
紀元前429年
	[m1]ई.पू. ४२९[/m]
	[m1]紀元前429年[/m]

सहस्राब्दी विकास लक्ष्य
ミレニアム開発目標
	[m1]सहस्राब्दी विकास लक्ष्य[/m]
	[m1]ミレニアム開発目標[/m]

ई.पू. ३१९
紀元前319年
	[m1]ई.पू. ३१९[/m]
	[m1]紀元前319年[/m]

ई.पू. ३३७
紀元前337年
	[m1]ई.पू. ३३७[/m]
	[m1]紀元前337年[/m]

ई.पू. २६५
紀元前265年
	[m1]ई.पू. २६५[/m]
	[m1]紀元前265年[/m]

ई.पू. २६९
紀元前269年
	[m1]ई.पू. २६९[/m]
	[m1]紀元前269年[/m]

मांसाहारी
肉食動物
	[m1]मांसाहारी[/m]
	[m1]肉食動物[/m]

दुखाई
疼痛
	[m1]दुखाई[/m]
	[m1]疼痛[/m]

बेन्जामीन डिसराइली
ベンジャミン・ディズレーリ
	[m1]बेन्जामीन डिसराइली[/m]
	[m1]ベンジャミン・ディズレーリ[/m]

चमेली
ジャスミン
	[m1]चमेली[/m]
	[m1]ジャスミン[/m]

कञ्चनजङ्घा हिमाल
カンチェンジュンガ
	[m1]कञ्चनजङ्घा हिमाल[/m]
	[m1]カンチェンジュンガ[/m]

लामार्क
ジャン＝バティスト・ラマルク
	[m1]लामार्क[/m]
	[m1]ジャン＝バティスト・ラマルク[/m]

ई.पू. ३०१
紀元前301年
	[m1]ई.पू. ३०१[/m]
	[m1]紀元前301年[/m]

संयुक्त राष्ट्र खाद्य एवं कृषि संगठन
国際連合食糧農業機関
	[m1]संयुक्त राष्ट्र खाद्य एवं कृषि संगठन[/m]
	[m1]国際連合食糧農業機関[/m]

ई.पू. ४००
紀元前400年
	[m1]ई.पू. ४००[/m]
	[m1]紀元前400年[/m]

ई.पू. ३५९
紀元前359年
	[m1]ई.पू. ३५९[/m]
	[m1]紀元前359年[/m]

ई.पू. ४५०
紀元前450年
	[m1]ई.पू. ४५०[/m]
	[m1]紀元前450年[/m]

ई.पू. २६३
紀元前263年
	[m1]ई.पू. २६३[/m]
	[m1]紀元前263年[/m]

ई.पू. २६२
紀元前262年
	[m1]ई.पू. २६२[/m]
	[m1]紀元前262年[/m]

ई.पू. ३०६
紀元前306年
	[m1]ई.पू. ३०६[/m]
	[m1]紀元前306年[/m]

ई.पू. २६६
紀元前266年
	[m1]ई.पू. २६६[/m]
	[m1]紀元前266年[/m]

ई.पू. ३१८
紀元前318年
	[m1]ई.पू. ३१८[/m]
	[m1]紀元前318年[/m]

ई.पू. २७७
紀元前277年
	[m1]ई.पू. २७७[/m]
	[m1]紀元前277年[/m]

पत्रे चट्टान
堆積岩
	[m1]पत्रे चट्टान[/m]
	[m1]堆積岩[/m]

घर्षण
摩擦
	[m1]घर्षण[/m]
	[m1]摩擦[/m]

ई.पू. ३१३
紀元前313年
	[m1]ई.पू. ३१३[/m]
	[m1]紀元前313年[/m]

ई.पू. ३११
紀元前311年
	[m1]ई.पू. ३११[/m]
	[m1]紀元前311年[/m]

रक्तचाप
血圧
	[m1]रक्तचाप[/m]
	[m1]血圧[/m]

ट्याक्सी
タクシー
	[m1]ट्याक्सी[/m]
	[m1]タクシー[/m]

ईरान-इराक युद्ध
イラン・イラク戦争
	[m1]ईरान-इराक युद्ध[/m]
	[m1]イラン・イラク戦争[/m]

संरक्षण स्थिति
保全状況
	[m1]संरक्षण स्थिति[/m]
	[m1]保全状況[/m]

चीनको इतिहास
中国の歴史
	[m1]चीनको इतिहास[/m]
	[m1]中国の歴史[/m]

ई.पू. ३१५
紀元前315年
	[m1]ई.पू. ३१५[/m]
	[m1]紀元前315年[/m]

अङ्क
数字
	[m1]अङ्क[/m]
	[m1]数字[/m]

स्नायुशास्त्र
神経学
	[m1]स्नायुशास्त्र[/m]
	[m1]神経学[/m]

भ्यान, टर्की
ヴァン
	[m1]भ्यान, टर्की[/m]
	[m1]ヴァン[/m]

अवतार
アヴァターラ
	[m1]अवतार[/m]
	[m1]アヴァターラ[/m]

च्याउ
キノコ
	[m1]च्याउ[/m]
	[m1]キノコ[/m]

जन गण मन
ジャナ・ガナ・マナ
	[m1]जन गण मन[/m]
	[m1]ジャナ・ガナ・マナ[/m]

ई.पू. ३१६
紀元前316年
	[m1]ई.पू. ३१६[/m]
	[m1]紀元前316年[/m]

ई.पू. ३२७
紀元前327年
	[m1]ई.पू. ३२७[/m]
	[m1]紀元前327年[/m]

ई.पू. ३६२
紀元前362年
	[m1]ई.पू. ३६२[/m]
	[m1]紀元前362年[/m]

ई.पू. ४०५
紀元前405年
	[m1]ई.पू. ४०५[/m]
	[m1]紀元前405年[/m]

ई.पू. ३६६
紀元前366年
	[m1]ई.पू. ३६६[/m]
	[m1]紀元前366年[/m]

ई.पू. ३८९
紀元前389年
	[m1]ई.पू. ३८९[/m]
	[m1]紀元前389年[/m]

ई.पू. ३१७
紀元前317年
	[m1]ई.पू. ३१७[/m]
	[m1]紀元前317年[/m]

ई.पू. ३६१
紀元前361年
	[m1]ई.पू. ३६१[/m]
	[m1]紀元前361年[/m]

ई.पू. ३६३
紀元前363年
	[m1]ई.पू. ३६३[/m]
	[m1]紀元前363年[/m]

ई.पू. ३४६
紀元前346年
	[m1]ई.पू. ३४६[/m]
	[m1]紀元前346年[/m]

रासायनिक सूत्र
化学式
	[m1]रासायनिक सूत्र[/m]
	[m1]化学式[/m]

कूलम्बको नियम
クーロンの法則
	[m1]कूलम्बको नियम[/m]
	[m1]クーロンの法則[/m]

श्रीनिवास रामानुजन्
シュリニヴァーサ・ラマヌジャン
	[m1]श्रीनिवास रामानुजन्[/m]
	[m1]シュリニヴァーサ・ラマヌジャン[/m]

ब्रिटिश इस्ट इण्डिया कम्पनी
イギリス東インド会社
	[m1]ब्रिटिश इस्ट इण्डिया कम्पनी[/m]
	[m1]イギリス東インド会社[/m]

छाना
屋根
	[m1]छाना[/m]
	[m1]屋根[/m]

रोमियो एन्ड जुलिएट
ロミオとジュリエット
	[m1]रोमियो एन्ड जुलिएट[/m]
	[m1]ロミオとジュリエット[/m]

ई.पू. ३५७
紀元前357年
	[m1]ई.पू. ३५७[/m]
	[m1]紀元前357年[/m]

ई.पू. ३७६
紀元前376年
	[m1]ई.पू. ३७६[/m]
	[m1]紀元前376年[/m]

ई.पू. ३८२
紀元前382年
	[m1]ई.पू. ३८२[/m]
	[m1]紀元前382年[/m]

ई.पू. ४१३
紀元前413年
	[m1]ई.पू. ४१३[/m]
	[m1]紀元前413年[/m]

ई.पू. ४३०
紀元前430年
	[m1]ई.पू. ४३०[/m]
	[m1]紀元前430年[/m]

ई.पू. ३६५
紀元前365年
	[m1]ई.पू. ३६५[/m]
	[m1]紀元前365年[/m]

ई.पू. ३६७
紀元前367年
	[m1]ई.पू. ३६७[/m]
	[m1]紀元前367年[/m]

भुभुजेला
ブブゼラ
	[m1]भुभुजेला[/m]
	[m1]ブブゼラ[/m]

एशियाइ फुटबल संगठन
アジアサッカー連盟
	[m1]एशियाइ फुटबल संगठन[/m]
	[m1]アジアサッカー連盟[/m]

सेलेना गोमेज
セレーナ・ゴメス
	[m1]सेलेना गोमेज[/m]
	[m1]セレーナ・ゴメス[/m]

डुहरे घरमुसो
ハツカネズミ
	[m1]डुहरे घरमुसो[/m]
	[m1]ハツカネズミ[/m]

गुरु नानक
グル・ナーナク
	[m1]गुरु नानक[/m]
	[m1]グル・ナーナク[/m]

उर्वरक
肥料
	[m1]उर्वरक[/m]
	[m1]肥料[/m]

ई.पू. ३८५
紀元前385年
	[m1]ई.पू. ३८५[/m]
	[m1]紀元前385年[/m]

सेन्जेन भिषा
シェンゲン協定
	[m1]सेन्जेन भिषा[/m]
	[m1]シェンゲン協定[/m]

शाकाहार
ベジタリアニズム
	[m1]शाकाहार[/m]
	[m1]ベジタリアニズム[/m]

ई.पू. ३५४
紀元前354年
	[m1]ई.पू. ३५४[/m]
	[m1]紀元前354年[/m]

ई.पू. ४७५
紀元前475年
	[m1]ई.पू. ४७५[/m]
	[m1]紀元前475年[/m]

ई.पू. ३९६
紀元前396年
	[m1]ई.पू. ३९६[/m]
	[m1]紀元前396年[/m]

ई.पू. ३५५
紀元前355年
	[m1]ई.पू. ३५५[/m]
	[m1]紀元前355年[/m]

जोन टेरी
ジョン・テリー
	[m1]जोन टेरी[/m]
	[m1]ジョン・テリー[/m]

ब्राजिल राष्ट्रिय फुटबल टिम
サッカーブラジル代表
	[m1]ब्राजिल राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカーブラジル代表[/m]

भारोत्तोलन
重量挙げ
	[m1]भारोत्तोलन[/m]
	[m1]重量挙げ[/m]

मेसुट ओजिल
メスト・エジル
	[m1]मेसुट ओजिल[/m]
	[m1]メスト・エジル[/m]

सिख सम्राज्य
シク王国
	[m1]सिख सम्राज्य[/m]
	[m1]シク王国[/m]

शाहजहाँ
シャー・ジャハーン
	[m1]शाहजहाँ[/m]
	[m1]シャー・ジャハーン[/m]

शिमला
シムラー (インド)
	[m1]शिमला[/m]
	[m1]シムラー (インド)[/m]

मासिक धर्म
黄体期
	[m1]मासिक धर्म[/m]
	[m1]黄体期[/m]

फट्याङ्ग्रा
バッタ
	[m1]फट्याङ्ग्रा[/m]
	[m1]バッタ[/m]

गउडा
ゴーダ
	[m1]गउडा[/m]
	[m1]ゴーダ[/m]

कार्ल रादेक
カール・ラデック
	[m1]कार्ल रादेक[/m]
	[m1]カール・ラデック[/m]

अमेरिकाको स्वतन्त्रता दिवस
独立記念日 (アメリカ合衆国)
	[m1]अमेरिकाको स्वतन्त्रता दिवस[/m]
	[m1]独立記念日 (アメリカ合衆国)[/m]

पोल्यान्ड बल
ポーランドボール
	[m1]पोल्यान्ड बल[/m]
	[m1]ポーランドボール[/m]

स्टिफन हेल
シュテファン・ヘル
	[m1]स्टिफन हेल[/m]
	[m1]シュテファン・ヘル[/m]

बलिउड
ボリウッド
	[m1]बलिउड[/m]
	[m1]ボリウッド[/m]

लैंगिक विभेदता
性差別
	[m1]लैंगिक विभेदता[/m]
	[m1]性差別[/m]

ट्यूलिप
チューリップ
	[m1]ट्यूलिप[/m]
	[m1]チューリップ[/m]

करार
契約
	[m1]करार[/m]
	[m1]契約[/m]

सिरानी
枕
	[m1]सिरानी[/m]
	[m1]枕[/m]

उपनाम
姓
	[m1]उपनाम[/m]
	[m1]姓[/m]

विमान परिचारिका
客室乗務員
	[m1]विमान परिचारिका[/m]
	[m1]客室乗務員[/m]

विनोना राईडर
ウィノナ・ライダー
	[m1]विनोना राईडर[/m]
	[m1]ウィノナ・ライダー[/m]

चीयाको बोट
チャノキ
	[m1]चीयाको बोट[/m]
	[m1]チャノキ[/m]

आइनू जाति
アイヌ
	[m1]आइनू जाति[/m]
	[m1]アイヌ[/m]

ट्यूडर राजवंश
テューダー朝
	[m1]ट्यूडर राजवंश[/m]
	[m1]テューダー朝[/m]

घरपालुवा मौरी
ミツバチ
	[m1]घरपालुवा मौरी[/m]
	[m1]ミツバチ[/m]

इथर (रसायन)
エーテル (化学)
	[m1]इथर (रसायन)[/m]
	[m1]エーテル (化学)[/m]

रवि शंकर
ラヴィ・シャンカル
	[m1]रवि शंकर[/m]
	[m1]ラヴィ・シャンカル[/m]

रक्तशास्त्र
血液学
	[m1]रक्तशास्त्र[/m]
	[m1]血液学[/m]

रोर्वट वालपोल
ロバート・ウォルポール
	[m1]रोर्वट वालपोल[/m]
	[m1]ロバート・ウォルポール[/m]

सुल्पा
パイプ (たばこ)
	[m1]सुल्पा[/m]
	[m1]パイプ (たばこ)[/m]

तवाकुल करमान
タワックル・カルマン
	[m1]तवाकुल करमान[/m]
	[m1]タワックル・カルマン[/m]

पूर्णिमा
満月
	[m1]पूर्णिमा[/m]
	[m1]満月[/m]

ए मिडसमर नाइट्स ड्रिम
夏の夜の夢
	[m1]ए मिडसमर नाइट्स ड्रिम[/m]
	[m1]夏の夜の夢[/m]

स्वीडेनको सामाजिक-जनवादी मजदुर पार्टी
スウェーデン社会民主労働党
	[m1]स्वीडेनको सामाजिक-जनवादी मजदुर पार्टी[/m]
	[m1]スウェーデン社会民主労働党[/m]

सिड्नी सेल्डन
シドニィ・シェルダン
	[m1]सिड्नी सेल्डन[/m]
	[m1]シドニィ・シェルダン[/m]

शिशापाङ्मा
シシャパンマ
	[m1]शिशापाङ्मा[/m]
	[m1]シシャパンマ[/m]

अंग प्रत्यारोपण
移植 (医療)
	[m1]अंग प्रत्यारोपण[/m]
	[m1]移植 (医療)[/m]

रोगभ्रम
心気症
	[m1]रोगभ्रम[/m]
	[m1]心気症[/m]

युरोलोजी
泌尿器科学
	[m1]युरोलोजी[/m]
	[m1]泌尿器科学[/m]

इसाई
キリスト教徒
	[m1]इसाई[/m]
	[m1]キリスト教徒[/m]

घर मुसो
クマネズミ
	[m1]घर मुसो[/m]
	[m1]クマネズミ[/m]

मही
バターミルク
	[m1]मही[/m]
	[m1]バターミルク[/m]

कोमोडो टापू
コモド島
	[m1]कोमोडो टापू[/m]
	[m1]コモド島[/m]

भीर
崖
	[m1]भीर[/m]
	[m1]崖[/m]

कुन्दोज
クンドゥーズ
	[m1]कुन्दोज[/m]
	[m1]クンドゥーズ[/m]

अफगानिस्तानका शहरहरुको सूची
アフガニスタンの都市の一覧
	[m1]अफगानिस्तानका शहरहरुको सूची[/m]
	[m1]アフガニスタンの都市の一覧[/m]

ए आर रहमान
A.R.ラフマーン
	[m1]ए आर रहमान[/m]
	[m1]A.R.ラフマーン[/m]

केन्द्र पार्टी
中央党 (スウェーデン)
	[m1]केन्द्र पार्टी[/m]
	[m1]中央党 (スウェーデン)[/m]

बाम पार्टी
左翼党 (スウェーデン)
	[m1]बाम पार्टी[/m]
	[m1]左翼党 (スウェーデン)[/m]

सन्तुलित एकता पार्टी
穏健党
	[m1]सन्तुलित एकता पार्टी[/m]
	[m1]穏健党[/m]

जनता पार्टी - उदारहरू
自由党 (スウェーデン)
	[m1]जनता पार्टी - उदारहरू[/m]
	[m1]自由党 (スウェーデン)[/m]

हिङ
アサフェティダ
	[m1]हिङ[/m]
	[m1]アサフェティダ[/m]

कामदेव
カーマ (ヒンドゥー教)
	[m1]कामदेव[/m]
	[m1]カーマ (ヒンドゥー教)[/m]

लैंगिक समानता
男女同権
	[m1]लैंगिक समानता[/m]
	[m1]男女同権[/m]

राधा
ラーダー
	[m1]राधा[/m]
	[m1]ラーダー[/m]

ह्रास
減価償却
	[m1]ह्रास[/m]
	[m1]減価償却[/m]

कुले ढुकुर
カノコバト
	[m1]कुले ढुकुर[/m]
	[m1]カノコバト[/m]

ठूलो पानीगौंथली
ツバメチドリ
	[m1]ठूलो पानीगौंथली[/m]
	[m1]ツバメチドリ[/m]

फुन्किन्पेक
フンシンペック
	[m1]फुन्किन्पेक[/m]
	[m1]フンシンペック[/m]

टेलर भिक्सन
テイラー・ヴィクセン
	[m1]टेलर भिक्सन[/m]
	[m1]テイラー・ヴィクセン[/m]

टेम्फे
テンペ
	[m1]टेम्फे[/m]
	[m1]テンペ[/m]

क्लोनिङ
クローニング
	[m1]क्लोनिङ[/m]
	[m1]クローニング[/m]

एपेन्डिसाइटिस
虫垂炎
	[m1]एपेन्डिसाइटिस[/m]
	[m1]虫垂炎[/m]

सुपर कम्प्युटर
スーパーコンピュータ
	[m1]सुपर कम्प्युटर[/m]
	[m1]スーパーコンピュータ[/m]

एलिसिया किज
アリシア・キーズ
	[m1]एलिसिया किज[/m]
	[m1]アリシア・キーズ[/m]

ग्यासको पिण्ड
木星型惑星
	[m1]ग्यासको पिण्ड[/m]
	[m1]木星型惑星[/m]

भोडाफोन
ボーダフォン
	[m1]भोडाफोन[/m]
	[m1]ボーダフォン[/m]

केल्भिन थमसन
ウィリアム・トムソン
	[m1]केल्भिन थमसन[/m]
	[m1]ウィリアム・トムソン[/m]

गिद्ध
ハゲワシ
	[m1]गिद्ध[/m]
	[m1]ハゲワシ[/m]

सुनौलो माछा
キンギョ
	[m1]सुनौलो माछा[/m]
	[m1]キンギョ[/m]

वेनेसा हजेंस
ヴァネッサ・ハジェンズ
	[m1]वेनेसा हजेंस[/m]
	[m1]ヴァネッサ・ハジェンズ[/m]

अभिजाततन्त्र
貴族制
	[m1]अभिजाततन्त्र[/m]
	[m1]貴族制[/m]

भूपरिवेष्ठित राष्ट्र
内陸国
	[m1]भूपरिवेष्ठित राष्ट्र[/m]
	[m1]内陸国[/m]

आविष्कार
発明
	[m1]आविष्कार[/m]
	[m1]発明[/m]

युएस ओपन (टेनिस)
全米オープン (テニス)
	[m1]युएस ओपन (टेनिस)[/m]
	[m1]全米オープン (テニス)[/m]

गँड्यौला
ミミズ
	[m1]गँड्यौला[/m]
	[m1]ミミズ[/m]

कालो भालु
ツキノワグマ
	[m1]कालो भालु[/m]
	[m1]ツキノワグマ[/m]

पृथ्वी दिवस
アースデイ
	[m1]पृथ्वी दिवस[/m]
	[m1]アースデイ[/m]

मैन
蝋
	[m1]मैन[/m]
	[m1]蝋[/m]

ताजमहल (बहुविकल्पी)
タージ・マハル (曖昧さ回避)
	[m1]ताजमहल (बहुविकल्पी)[/m]
	[m1]タージ・マハル (曖昧さ回避)[/m]

सलमा हायेक
サルマ・ハエック
	[m1]सलमा हायेक[/m]
	[m1]サルマ・ハエック[/m]

करौंती
鋸
	[m1]करौंती[/m]
	[m1]鋸[/m]

स्याल
ジャッカル
	[m1]स्याल[/m]
	[m1]ジャッカル[/m]

अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन
国際民間航空機関
	[m1]अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन[/m]
	[m1]国際民間航空機関[/m]

जलवायु परिवर्तन
気候変動
	[m1]जलवायु परिवर्तन[/m]
	[m1]気候変動[/m]

हाडफोर
ヒゲワシ
	[m1]हाडफोर[/m]
	[m1]ヒゲワシ[/m]

थोमस पेन
トマス・ペイン
	[m1]थोमस पेन[/m]
	[m1]トマス・ペイン[/m]

क्रिस्टिन स्टेवार्ट
クリステン・スチュワート
	[m1]क्रिस्टिन स्टेवार्ट[/m]
	[m1]クリステン・スチュワート[/m]

विमाहीन संख्या
無次元数
	[m1]विमाहीन संख्या[/m]
	[m1]無次元数[/m]

एरोस्मिथ
エアロスミス
	[m1]एरोस्मिथ[/m]
	[m1]エアロスミス[/m]

मैंगलूर
マンガロール
	[m1]मैंगलूर[/m]
	[m1]マンガロール[/m]

बम
爆弾
	[m1]बम[/m]
	[m1]爆弾[/m]

परागसेचन
受精
	[m1]परागसेचन[/m]
	[m1]受精[/m]

एन्जी साभेज
アンジー・サヴェージ
	[m1]एन्जी साभेज[/m]
	[m1]アンジー・サヴェージ[/m]

हाडनाता करणी
近親相姦
	[m1]हाडनाता करणी[/m]
	[m1]近親相姦[/m]

मोतिबिन्दु
白内障
	[m1]मोतिबिन्दु[/m]
	[m1]白内障[/m]

पञ्चभुज
五角形
	[m1]पञ्चभुज[/m]
	[m1]五角形[/m]

चितुवा
ヒョウ属
	[m1]चितुवा[/m]
	[m1]ヒョウ属[/m]

इन्द्र
インドラ
	[m1]इन्द्र[/m]
	[m1]インドラ[/m]

पावल मार्टिन
ポール・マーティン
	[m1]पावल मार्टिन[/m]
	[m1]ポール・マーティン[/m]

जेन क्रिटेन
ジャン・クレティエン
	[m1]जेन क्रिटेन[/m]
	[m1]ジャン・クレティエン[/m]

किम क्याम्पबेल
キム・キャンベル
	[m1]किम क्याम्पबेल[/m]
	[m1]キム・キャンベル[/m]

ब्रायन मुलरोनी
ブライアン・マルルーニー
	[m1]ब्रायन मुलरोनी[/m]
	[m1]ブライアン・マルルーニー[/m]

जोन र्टनर
ジョン・ターナー
	[m1]जोन र्टनर[/m]
	[m1]ジョン・ターナー[/m]

जोए क्लार्क
ジョー・クラーク
	[m1]जोए क्लार्क[/m]
	[m1]ジョー・クラーク[/m]

स्तन क्यान्सर
乳癌
	[m1]स्तन क्यान्सर[/m]
	[m1]乳癌[/m]

लेस्टर बी. पियरसन
レスター・B・ピアソン
	[m1]लेस्टर बी. पियरसन[/m]
	[m1]レスター・B・ピアソン[/m]

जोन डाइफेनबेकर
ジョン・ディーフェンベーカー
	[m1]जोन डाइफेनबेकर[/m]
	[m1]ジョン・ディーフェンベーカー[/m]

विलियम ल्योन म्याकेन्जी किङ
ウィリアム・ライアン・マッケンジー・キング
	[m1]विलियम ल्योन म्याकेन्जी किङ[/m]
	[m1]ウィリアム・ライアン・マッケンジー・キング[/m]

मूल्य अभिबृद्धि कर
消費税
	[m1]मूल्य अभिबृद्धि कर[/m]
	[m1]消費税[/m]

रिचार्ड बेडफोर्ड बेनेट
リチャード・ベッドフォード・ベネット
	[m1]रिचार्ड बेडफोर्ड बेनेट[/m]
	[m1]リチャード・ベッドフォード・ベネット[/m]

विल्फ्रिड लारियर
ウィルフリッド・ローリエ
	[m1]विल्फ्रिड लारियर[/m]
	[m1]ウィルフリッド・ローリエ[/m]

कोशिका भित्ति
細胞壁
	[m1]कोशिका भित्ति[/m]
	[m1]細胞壁[/m]

सर जोन ए. म्याकडोनाल्ड
ジョン・A・マクドナルド
	[m1]सर जोन ए. म्याकडोनाल्ड[/m]
	[m1]ジョン・A・マクドナルド[/m]

एलेक्जेन्डर म्याकेन्जी
アレキサンダー・マッケンジー (カナダ首相)
	[m1]एलेक्जेन्डर म्याकेन्जी[/m]
	[m1]アレキサンダー・マッケンジー (カナダ首相)[/m]

माइकल ओवेन
マイケル・オーウェン
	[m1]माइकल ओवेन[/m]
	[m1]マイケル・オーウェン[/m]

हेरोल्ड विलसन
ハロルド・ウィルソン
	[m1]हेरोल्ड विलसन[/m]
	[m1]ハロルド・ウィルソン[/m]

एडवार्ड हिथ
エドワード・ヒース
	[m1]एडवार्ड हिथ[/m]
	[m1]エドワード・ヒース[/m]

हेरोल्ड म्याकमिलान
ハロルド・マクミラン
	[m1]हेरोल्ड म्याकमिलान[/m]
	[m1]ハロルド・マクミラン[/m]

एन्थोनी एडिन
アンソニー・イーデン
	[m1]एन्थोनी एडिन[/m]
	[m1]アンソニー・イーデン[/m]

क्लिीमेन्ट एट्ली
クレメント・アトリー
	[m1]क्लिीमेन्ट एट्ली[/m]
	[m1]クレメント・アトリー[/m]

भोपाल ग्यास काण्ड
ボパール化学工場事故
	[m1]भोपाल ग्यास काण्ड[/m]
	[m1]ボパール化学工場事故[/m]

भारतको विभाजन
インド・パキスタン分離独立
	[m1]भारतको विभाजन[/m]
	[m1]インド・パキスタン分離独立[/m]

मिथुन राशि
双児宮
	[m1]मिथुन राशि[/m]
	[m1]双児宮[/m]

ब्रिटिश राज
イギリス領インド帝国
	[m1]ब्रिटिश राज[/m]
	[m1]イギリス領インド帝国[/m]

यती (किम्बदन्ति )
イエティ
	[m1]यती (किम्बदन्ति )[/m]
	[m1]イエティ[/m]

मारियो बालोटेली
マリオ・バロテッリ
	[m1]मारियो बालोटेली[/m]
	[m1]マリオ・バロテッリ[/m]

तिघ्रा
太股
	[m1]तिघ्रा[/m]
	[m1]太股[/m]

आम आदमी पार्टी
アーム・アードミ党
	[m1]आम आदमी पार्टी[/m]
	[m1]アーム・アードミ党[/m]

हिमाली कोचलगाँडे
コキンメフクロウ
	[m1]हिमाली कोचलगाँडे[/m]
	[m1]コキンメフクロウ[/m]

म्याकवेथ
マクベス (シェイクスピア)
	[m1]म्याकवेथ[/m]
	[m1]マクベス (シェイクスピア)[/m]

मजार शरीफ
マザーリシャリーフ
	[m1]मजार शरीफ[/m]
	[m1]マザーリシャリーフ[/m]

हिन्दू वर्ण व्यवस्था
ヴァルナ (種姓)
	[m1]हिन्दू वर्ण व्यवस्था[/m]
	[m1]ヴァルナ (種姓)[/m]

नङ्गा पर्वत
ナンガ・パルバット
	[m1]नङ्गा पर्वत[/m]
	[m1]ナンガ・パルバット[/m]

झ्याउँकिरी
セミ
	[m1]झ्याउँकिरी[/m]
	[m1]セミ[/m]

जेम्स ब्लन्ट
ジェームス・ブラント
	[m1]जेम्स ब्लन्ट[/m]
	[m1]ジェームス・ブラント[/m]

लाहुरे फूल
ダリア
	[m1]लाहुरे फूल[/m]
	[m1]ダリア[/m]

हाप्सिलो (चरा)
ワシミミズク
	[m1]हाप्सिलो (चरा)[/m]
	[m1]ワシミミズク[/m]

सामग्री व्यवस्थापन प्रणाली
コンテンツマネージメントシステム
	[m1]सामग्री व्यवस्थापन प्रणाली[/m]
	[m1]コンテンツマネージメントシステム[/m]

मारिया मोन्टेस्सोरी
マリア・モンテッソーリ
	[m1]मारिया मोन्टेस्सोरी[/m]
	[m1]マリア・モンテッソーリ[/m]

अन्ना कोर्निकोभा
アンナ・クルニコワ
	[m1]अन्ना कोर्निकोभा[/m]
	[m1]アンナ・クルニコワ[/m]

वायु प्रदुषण
大気汚染
	[m1]वायु प्रदुषण[/m]
	[m1]大気汚染[/m]

एनेस्थेसिया
麻酔
	[m1]एनेस्थेसिया[/m]
	[m1]麻酔[/m]

हेनरी डेभिड थोरो
ヘンリー・デイヴィッド・ソロー
	[m1]हेनरी डेभिड थोरो[/m]
	[m1]ヘンリー・デイヴィッド・ソロー[/m]

टि-सर्ट
Tシャツ
	[m1]टि-सर्ट[/m]
	[m1]Tシャツ[/m]

कोदालो
鍬
	[m1]कोदालो[/m]
	[m1]鍬[/m]

टुकी फूल
セイヨウタンポポ
	[m1]टुकी फूल[/m]
	[m1]セイヨウタンポポ[/m]

मुसुरो
レンズマメ
	[m1]मुसुरो[/m]
	[m1]レンズマメ[/m]

टोनी क्रूस
トニ・クロース
	[m1]टोनी क्रूस[/m]
	[m1]トニ・クロース[/m]

ली कुआन यु
リー・クアンユー
	[m1]ली कुआन यु[/m]
	[m1]リー・クアンユー[/m]

स्पर्श रेखा
接線
	[m1]स्पर्श रेखा[/m]
	[m1]接線[/m]

बकुल्ला सिमी
ソラマメ
	[m1]बकुल्ला सिमी[/m]
	[m1]ソラマメ[/m]

लक्ष्मी
ラクシュミー
	[m1]लक्ष्मी[/m]
	[m1]ラクシュミー[/m]

उद्यमी
起業家
	[m1]उद्यमी[/m]
	[m1]起業家[/m]

भारतका राज्य तथा केन्द्र शासित प्रदेशहरू
インドの地方行政区画
	[m1]भारतका राज्य तथा केन्द्र शासित प्रदेशहरू[/m]
	[m1]インドの地方行政区画[/m]

शरणार्थी
難民
	[m1]शरणार्थी[/m]
	[m1]難民[/m]

कीटनाशक
農薬
	[m1]कीटनाशक[/m]
	[m1]農薬[/m]

लिनक्स बितरण
Linuxディストリビューション
	[m1]लिनक्स बितरण[/m]
	[m1]Linuxディストリビューション[/m]

जलासय
ため池
	[m1]जलासय[/m]
	[m1]ため池[/m]

विटक्वाइन
ビットコイン
	[m1]विटक्वाइन[/m]
	[m1]ビットコイン[/m]

सरुवा रोग चिकित्सा
感染症
	[m1]सरुवा रोग चिकित्सा[/m]
	[m1]感染症[/m]

अत्तर
香水
	[m1]अत्तर[/m]
	[m1]香水[/m]

किशोरावस्था
青年期
	[m1]किशोरावस्था[/m]
	[m1]青年期[/m]

सानो बाज
コチョウゲンボウ
	[m1]सानो बाज[/m]
	[m1]コチョウゲンボウ[/m]

राज्यपाल
知事
	[m1]राज्यपाल[/m]
	[m1]知事[/m]

सानिया मिर्जा
サニア・ミルザ
	[m1]सानिया मिर्जा[/m]
	[m1]サニア・ミルザ[/m]

कर्म
業
	[m1]कर्म[/m]
	[m1]業[/m]

उत्सव
祭
	[m1]उत्सव[/m]
	[m1]祭[/m]

थेरवाद
上座部仏教
	[m1]थेरवाद[/m]
	[m1]上座部仏教[/m]

आयुर्वेद
アーユルヴェーダ
	[m1]आयुर्वेद[/m]
	[m1]アーユルヴェーダ[/m]

इराक्ली गेओर्गिएभिच चेरेतेली
イラクリー・ツェレテリ
	[m1]इराक्ली गेओर्गिएभिच चेरेतेली[/m]
	[m1]イラクリー・ツェレテリ[/m]

अमर्त्य सेन
アマルティア・セン
	[m1]अमर्त्य सेन[/m]
	[m1]アマルティア・セン[/m]

ग्लिसेरोल
グリセリン
	[m1]ग्लिसेरोल[/m]
	[m1]グリセリン[/m]

वन कुकुर
ドール
	[m1]वन कुकुर[/m]
	[m1]ドール[/m]

नाओमी वाट्स
ナオミ・ワッツ
	[m1]नाओमी वाट्स[/m]
	[m1]ナオミ・ワッツ[/m]

जीरा
クミン
	[m1]जीरा[/m]
	[m1]クミン[/m]

विद्युत परिपथ
電気回路
	[m1]विद्युत परिपथ[/m]
	[m1]電気回路[/m]

वस्तु बकुल्ला
アマサギ
	[m1]वस्तु बकुल्ला[/m]
	[m1]アマサギ[/m]

यमुना नदी
ヤムナー川
	[m1]यमुना नदी[/m]
	[m1]ヤムナー川[/m]

फापर
ソバ
	[m1]फापर[/m]
	[m1]ソバ[/m]

वाष्पीकरण
蒸発
	[m1]वाष्पीकरण[/m]
	[m1]蒸発[/m]

हत्या
殺人
	[m1]हत्या[/m]
	[m1]殺人[/m]

एडम स्याण्लर
アダム・サンドラー
	[m1]एडम स्याण्लर[/m]
	[m1]アダム・サンドラー[/m]

छातामोथे
シュロガヤツリ
	[m1]छातामोथे[/m]
	[m1]シュロガヤツリ[/m]

एशियन हात्ती
アジアゾウ
	[m1]एशियन हात्ती[/m]
	[m1]アジアゾウ[/m]

पेरिस कम्युन
パリ・コミューン
	[m1]पेरिस कम्युन[/m]
	[m1]パリ・コミューン[/m]

भारतको इतिहास
インドの歴史
	[m1]भारतको इतिहास[/m]
	[m1]インドの歴史[/m]

अन्धविश्वास
迷信
	[m1]अन्धविश्वास[/m]
	[m1]迷信[/m]

मेथी
フェヌグリーク
	[m1]मेथी[/m]
	[m1]フェヌグリーク[/m]

कमलपित्त
黄疸
	[m1]कमलपित्त[/m]
	[m1]黄疸[/m]

अनुक्रम
列 (数学)
	[m1]अनुक्रम[/m]
	[m1]列 (数学)[/m]

ढाड
背中
	[m1]ढाड[/m]
	[m1]背中[/m]

रंग अन्धता
色覚異常
	[m1]रंग अन्धता[/m]
	[m1]色覚異常[/m]

विलियम हेनरी ब्रैग
ヘンリー・ブラッグ
	[m1]विलियम हेनरी ब्रैग[/m]
	[m1]ヘンリー・ブラッグ[/m]

दाँतमा कीरा लाग्ने
う蝕
	[m1]दाँतमा कीरा लाग्ने[/m]
	[m1]う蝕[/m]

प्लेग
ペスト
	[m1]प्लेग[/m]
	[m1]ペスト[/m]

महामारी विज्ञान
疫学
	[m1]महामारी विज्ञान[/m]
	[m1]疫学[/m]

वाइम्याक्स
WiMAX
	[m1]वाइम्याक्स[/m]
	[m1]WiMAX[/m]

प्राथमिक उपचार
応急処置
	[m1]प्राथमिक उपचार[/m]
	[m1]応急処置[/m]

हेमोफिलिया
血友病
	[m1]हेमोफिलिया[/m]
	[m1]血友病[/m]

कन्या राशि
処女宮
	[m1]कन्या राशि[/m]
	[m1]処女宮[/m]

नवाज शरिफ
ナワーズ・シャリーフ
	[m1]नवाज शरिफ[/m]
	[m1]ナワーズ・シャリーフ[/m]

मम:
モモ (料理)
	[m1]मम:[/m]
	[m1]モモ (料理)[/m]

पोलो
ポロ
	[m1]पोलो[/m]
	[m1]ポロ[/m]

वर्गमूल
平方根
	[m1]वर्गमूल[/m]
	[m1]平方根[/m]

रामतुलसी
オレガノ
	[m1]रामतुलसी[/m]
	[m1]オレガノ[/m]

वृश्चिक राशि
天蝎宮
	[m1]वृश्चिक राशि[/m]
	[m1]天蝎宮[/m]

क्रोएशिया राष्ट्रिय फुटबल टिम
サッカークロアチア代表
	[m1]क्रोएशिया राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカークロアチア代表[/m]

द ब्ल्याक आइड पिस
ブラック・アイド・ピーズ
	[m1]द ब्ल्याक आइड पिस[/m]
	[m1]ブラック・アイド・ピーズ[/m]

ध्वन्यात्मक लिप्यन्तरण
翻字
	[m1]ध्वन्यात्मक लिप्यन्तरण[/m]
	[m1]翻字[/m]

रेसम किरा
カイコ
	[m1]रेसम किरा[/m]
	[m1]カイコ[/m]

फरेस्ट गम्प
フォレスト・ガンプ/一期一会
	[m1]फरेस्ट गम्प[/m]
	[m1]フォレスト・ガンプ/一期一会[/m]

बुवा दिवस
父の日
	[m1]बुवा दिवस[/m]
	[m1]父の日[/m]

उरुग्वे राष्ट्रिय फुटबल टिम
サッカーウルグアイ代表
	[m1]उरुग्वे राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカーウルグアイ代表[/m]

ग्रीस राष्ट्रिय फुटबल टिम
サッカーギリシャ代表
	[m1]ग्रीस राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカーギリシャ代表[/m]

लुकास पोडोलस्की
ルーカス・ポドルスキ
	[m1]लुकास पोडोलस्की[/m]
	[m1]ルーカス・ポドルスキ[/m]

डेभिड लोयोर्ड जोर्ज
デビッド・ロイド・ジョージ
	[m1]डेभिड लोयोर्ड जोर्ज[/m]
	[m1]デビッド・ロイド・ジョージ[/m]

भारतका भाषाहरु
インドの言語
	[m1]भारतका भाषाहरु[/m]
	[m1]インドの言語[/m]

उच्च शिक्षा
高等教育
	[m1]उच्च शिक्षा[/m]
	[m1]高等教育[/m]

पार्क गेयुन हेई
朴槿恵
	[m1]पार्क गेयुन हेई[/m]
	[m1]朴槿恵[/m]

राडामेल फाल्काओ
ラダメル・ファルカオ
	[m1]राडामेल फाल्काओ[/m]
	[m1]ラダメル・ファルカオ[/m]

सन् २०१२ को महाप्रलय
2012年人類滅亡説
	[m1]सन् २०१२ को महाप्रलय[/m]
	[m1]2012年人類滅亡説[/m]

डेभिड कपरभिल्ड
デビッド・カッパーフィールド
	[m1]डेभिड कपरभिल्ड[/m]
	[m1]デビッド・カッパーフィールド[/m]

सामसङ ग्यालेक्सी एस 3
Samsung Galaxy S III
	[m1]सामसङ ग्यालेक्सी एस 3[/m]
	[m1]Samsung Galaxy S III[/m]

ग्रहण
食 (天文)
	[m1]ग्रहण[/m]
	[m1]食 (天文)[/m]

भिटामिन ई
ビタミンE
	[m1]भिटामिन ई[/m]
	[m1]ビタミンE[/m]

स्नातकोत्तर
大学院生
	[m1]स्नातकोत्तर[/m]
	[m1]大学院生[/m]

अस्ट्रेलिया राष्ट्रिय क्रिकेट टिम
クリケットオーストラリア代表
	[m1]अस्ट्रेलिया राष्ट्रिय क्रिकेट टिम[/m]
	[m1]クリケットオーストラリア代表[/m]

नेयमार
ネイマール・ダ・シウバ・サントス・ジュニオール
	[m1]नेयमार[/m]
	[m1]ネイマール・ダ・シウバ・サントス・ジュニオール[/m]

बगाले चुइयाँ
ヨーロッパビンズイ
	[m1]बगाले चुइयाँ[/m]
	[m1]ヨーロッパビンズイ[/m]

मौरीको मैन
蜜蝋
	[m1]मौरीको मैन[/m]
	[m1]蜜蝋[/m]

जाकिर हुसेन
ザキール・フセイン
	[m1]जाकिर हुसेन[/m]
	[m1]ザキール・フセイン[/m]

काठे भालु
ナマケグマ
	[m1]काठे भालु[/m]
	[m1]ナマケグマ[/m]

ग्रेट भिक्टोरिया मरुभूमि
グレートビクトリア砂漠
	[m1]ग्रेट भिक्टोरिया मरुभूमि[/m]
	[m1]グレートビクトリア砂漠[/m]

सानोतामे ढुकुर
ベニバト
	[m1]सानोतामे ढुकुर[/m]
	[m1]ベニバト[/m]

दक्षिण एशियाली सहयोग सङ्गठन
南アジア地域協力連合
	[m1]दक्षिण एशियाली सहयोग सङ्गठन[/m]
	[m1]南アジア地域協力連合[/m]

आइप्याड मिनी
IPad mini
	[m1]आइप्याड मिनी[/m]
	[m1]IPad mini[/m]

जमजम इनार
ザムザムの泉
	[m1]जमजम इनार[/m]
	[m1]ザムザムの泉[/m]

कबाई
イヌホオズキ
	[m1]कबाई[/m]
	[m1]イヌホオズキ[/m]

देवदार
ヒマラヤスギ
	[m1]देवदार[/m]
	[m1]ヒマラヤスギ[/m]

मुन्तला
ダイダイ
	[m1]मुन्तला[/m]
	[m1]ダイダイ[/m]

ग्याँठकोपी
コールラビ
	[m1]ग्याँठकोपी[/m]
	[m1]コールラビ[/m]

धुपी सल्ला
スギ
	[m1]धुपी सल्ला[/m]
	[m1]スギ[/m]

काजोल देवगन
カジョール
	[m1]काजोल देवगन[/m]
	[m1]カジョール[/m]

सयपत्री
マリーゴールド
	[m1]सयपत्री[/m]
	[m1]マリーゴールド[/m]

सन् २०१२को ग्रीष्मकालीन ओलम्पिकमा नेपाल
ロンドンオリンピック (2012年) ネパール選手団
	[m1]सन् २०१२को ग्रीष्मकालीन ओलम्पिकमा नेपाल[/m]
	[m1]ロンドンオリンピック (2012年) ネパール選手団[/m]

आचार्य रजनीश
バグワン・シュリ・ラジニーシ
	[m1]आचार्य रजनीश[/m]
	[m1]バグワン・シュリ・ラジニーシ[/m]

लज्जावती
オジギソウ
	[m1]लज्जावती[/m]
	[m1]オジギソウ[/m]

घरपालुवा खरायो
カイウサギ
	[m1]घरपालुवा खरायो[/m]
	[m1]カイウサギ[/m]

चम्सुरे घाँस
カラクサナズナ
	[m1]चम्सुरे घाँस[/m]
	[m1]カラクサナズナ[/m]

जिल्ला
ディストリクト
	[m1]जिल्ला[/m]
	[m1]ディストリクト[/m]

बिमिरो
シトロン
	[m1]बिमिरो[/m]
	[m1]シトロン[/m]

पैयुँ
ヒマラヤザクラ
	[m1]पैयुँ[/m]
	[m1]ヒマラヤザクラ[/m]

सिमसाग
オランダガラシ
	[m1]सिमसाग[/m]
	[m1]オランダガラシ[/m]

गोङ ली
コン・リー
	[m1]गोङ ली[/m]
	[m1]コン・リー[/m]

अलेक्जेन्डर क्याल्डर
アレクサンダー・カルダー
	[m1]अलेक्जेन्डर क्याल्डर[/m]
	[m1]アレクサンダー・カルダー[/m]

सम्पति शुद्धिकरण
資金洗浄
	[m1]सम्पति शुद्धिकरण[/m]
	[m1]資金洗浄[/m]

युसूफ राजा गिलानी
ユースフ・ラザー・ギーラーニー
	[m1]युसूफ राजा गिलानी[/m]
	[m1]ユースフ・ラザー・ギーラーニー[/m]

ग्ली (टेलि श्रृंखला)
Glee/グリー
	[m1]ग्ली (टेलि श्रृंखला)[/m]
	[m1]Glee/グリー[/m]

टाटा नानो
タタ・ナノ
	[m1]टाटा नानो[/m]
	[m1]タタ・ナノ[/m]

भेत्लाना सभित्सकाया
スベトラーナ・サビツカヤ
	[m1]भेत्लाना सभित्सकाया[/m]
	[m1]スベトラーナ・サビツカヤ[/m]

अति उच्च आवृति
超短波
	[m1]अति उच्च आवृति[/m]
	[m1]超短波[/m]

बिली हुगेस
ビリー・ヒューズ
	[m1]बिली हुगेस[/m]
	[m1]ビリー・ヒューズ[/m]

नेपालका राष्ट्रपति
ネパールの大統領
	[m1]नेपालका राष्ट्रपति[/m]
	[m1]ネパールの大統領[/m]

मानव यौनिकता
人間の性
	[m1]मानव यौनिकता[/m]
	[m1]人間の性[/m]

औंला (खुट्टा)
爪先
	[m1]औंला (खुट्टा)[/m]
	[m1]爪先[/m]

बुन्डेस ट्याग
ドイツ連邦議会
	[m1]बुन्डेस ट्याग[/m]
	[m1]ドイツ連邦議会[/m]

सामसङ ग्यालेक्सी एस २
Samsung Galaxy S II
	[m1]सामसङ ग्यालेक्सी एस २[/m]
	[m1]Samsung Galaxy S II[/m]

विलियम अलेक्जेन्डर
ウィレム＝アレクサンダー (オランダ王)
	[m1]विलियम अलेक्जेन्डर[/m]
	[m1]ウィレム＝アレクサンダー (オランダ王)[/m]

गेओर्गि दिमित्रोभ मिखाईलोभ
ゲオルギ・ディミトロフ
	[m1]गेओर्गि दिमित्रोभ मिखाईलोभ[/m]
	[m1]ゲオルギ・ディミトロフ[/m]

मराकाना स्टेडियम
エスタジオ・ド・マラカナン
	[m1]मराकाना स्टेडियम[/m]
	[m1]エスタジオ・ド・マラカナン[/m]

कृस ब्राउन
クリス・ブラウン (歌手)
	[m1]कृस ब्राउन[/m]
	[m1]クリス・ブラウン (歌手)[/m]

संवैधानिक जनवादी पार्टी
立憲民主党
	[m1]संवैधानिक जनवादी पार्टी[/m]
	[m1]立憲民主党[/m]

श्वेत करबीर
キョウチクトウ
	[m1]श्वेत करबीर[/m]
	[m1]キョウチクトウ[/m]

अँडिर
トウゴマ
	[m1]अँडिर[/m]
	[m1]トウゴマ[/m]

विष
トリカブト
	[m1]विष[/m]
	[m1]トリカブト[/m]

चुत्रो
メギ科
	[m1]चुत्रो[/m]
	[m1]メギ科[/m]

सुगन्धराज
アジサイ属
	[m1]सुगन्धराज[/m]
	[m1]アジサイ属[/m]

बैंश
シダレヤナギ
	[m1]बैंश[/m]
	[m1]シダレヤナギ[/m]

रोग हेतु विज्ञान
原因療法
	[m1]रोग हेतु विज्ञान[/m]
	[m1]原因療法[/m]

सर्वपल्ली राधाकृष्णन
サルヴパッリー・ラーダークリシュナン
	[m1]सर्वपल्ली राधाकृष्णन[/m]
	[m1]サルヴパッリー・ラーダークリシュナン[/m]

कफीको बोट
コーヒーノキ
	[m1]कफीको बोट[/m]
	[m1]コーヒーノキ[/m]

घरेलु हिंसा
ドメスティックバイオレンス
	[m1]घरेलु हिंसा[/m]
	[m1]ドメスティックバイオレンス[/m]

रातो बाँदर
アカゲザル
	[m1]रातो बाँदर[/m]
	[m1]アカゲザル[/m]

कुसुम (वनस्पति)
ベニバナ
	[m1]कुसुम (वनस्पति)[/m]
	[m1]ベニバナ[/m]

लहरे आँप
パッションフルーツ
	[m1]लहरे आँप[/m]
	[m1]パッションフルーツ[/m]

डोली फूल
オトギリソウ属
	[m1]डोली फूल[/m]
	[m1]オトギリソウ属[/m]

मनमाउथ
モンマス
	[m1]मनमाउथ[/m]
	[m1]モンマス[/m]

समबाहु त्रिभुज
正三角形
	[m1]समबाहु त्रिभुज[/m]
	[m1]正三角形[/m]

कनकचम्पा
モクレン属
	[m1]कनकचम्पा[/m]
	[m1]モクレン属[/m]

कुटुली कोसा
ヤハズエンドウ
	[m1]कुटुली कोसा[/m]
	[m1]ヤハズエンドウ[/m]

जवा कुसुम
フヨウ属
	[m1]जवा कुसुम[/m]
	[m1]フヨウ属[/m]

सेतो दूबो
クサヨシ
	[m1]सेतो दूबो[/m]
	[m1]クサヨシ[/m]

सुगन्धवाल
セイヨウカノコソウ
	[m1]सुगन्धवाल[/m]
	[m1]セイヨウカノコソウ[/m]

बोझो
ショウブ
	[m1]बोझो[/m]
	[m1]ショウブ[/m]

बिपासा बसु
ビパシャ・バスー
	[m1]बिपासा बसु[/m]
	[m1]ビパシャ・バスー[/m]

आयशा टाकिया
アーイシャー・ターキヤー
	[m1]आयशा टाकिया[/m]
	[m1]アーイシャー・ターキヤー[/m]

ब्रेन भाइरस
Brain (コンピュータウイルス)
	[m1]ब्रेन भाइरस[/m]
	[m1]Brain (コンピュータウイルス)[/m]

बेथु
シロザ
	[m1]बेथु[/m]
	[m1]シロザ[/m]

जई घाँस
カラスムギ
	[m1]जई घाँस[/m]
	[m1]カラスムギ[/m]

अफगानिस्थानको प्रान्त
アフガニスタンの州
	[m1]अफगानिस्थानको प्रान्त[/m]
	[m1]アフガニスタンの州[/m]

कपुरको रूख
クスノキ
	[m1]कपुरको रूख[/m]
	[m1]クスノキ[/m]

जुही चावला
ジューヒー・チャーウラー
	[m1]जुही चावला[/m]
	[m1]ジューヒー・チャーウラー[/m]

प्रियङ्का चोपडा
プリヤンカー・チョープラー
	[m1]प्रियङ्का चोपडा[/m]
	[m1]プリヤンカー・チョープラー[/m]

अपकृत्य
不法行為
	[m1]अपकृत्य[/m]
	[m1]不法行為[/m]

कार्नेसन
カーネーション
	[m1]कार्नेसन[/m]
	[m1]カーネーション[/m]

झ्यारझ्यारे फूल
ムギワラギク
	[m1]झ्यारझ्यारे फूल[/m]
	[m1]ムギワラギク[/m]

दीपिका पादुकोण
ディーピカー・パードゥコーン
	[m1]दीपिका पादुकोण[/m]
	[m1]ディーピカー・パードゥコーン[/m]

जेस्सी जेन
ジェシー・ジェーン
	[m1]जेस्सी जेन[/m]
	[m1]ジェシー・ジェーン[/m]

कन्तरा
スターフルーツ
	[m1]कन्तरा[/m]
	[m1]スターフルーツ[/m]

समाजवादी इन्टरनेसनल
社会主義インターナショナル
	[m1]समाजवादी इन्टरनेसनल[/m]
	[m1]社会主義インターナショナル[/m]

पान (वनस्पति)
キンマ
	[m1]पान (वनस्पति)[/m]
	[m1]キンマ[/m]

जिभ्रे फूल
ブッソウゲ
	[m1]जिभ्रे फूल[/m]
	[m1]ブッソウゲ[/m]

दशबजे फूल
マツバボタン
	[m1]दशबजे फूल[/m]
	[m1]マツバボタン[/m]

जेट ली
ジェット・リー
	[m1]जेट ली[/m]
	[m1]ジェット・リー[/m]

अन्तःशुल्क कर
物品税
	[m1]अन्तःशुल्क कर[/m]
	[m1]物品税[/m]

दूर शिक्षा
遠隔教育
	[m1]दूर शिक्षा[/m]
	[m1]遠隔教育[/m]

अन्नपूर्ण हिमाल
アンナプルナ
	[m1]अन्नपूर्ण हिमाल[/m]
	[m1]アンナプルナ[/m]

जलबिन्दु
緑内障
	[m1]जलबिन्दु[/m]
	[m1]緑内障[/m]

नेपालको झण्डा
ネパールの国旗
	[m1]नेपालको झण्डा[/m]
	[m1]ネパールの国旗[/m]

कापुचीनो
カプチーノ
	[m1]कापुचीनो[/m]
	[m1]カプチーノ[/m]

सिंह राशि
獅子宮
	[m1]सिंह राशि[/m]
	[m1]獅子宮[/m]

पिंक(गायिका)
ピンク (歌手)
	[m1]पिंक(गायिका)[/m]
	[m1]ピンク (歌手)[/m]

संयुक्त राष्ट्र संघको सदस्य राष्ट्र
国際連合加盟国
	[m1]संयुक्त राष्ट्र संघको सदस्य राष्ट्र[/m]
	[m1]国際連合加盟国[/m]

परेला
まつげ
	[m1]परेला[/m]
	[m1]まつげ[/m]

सुघन्धराज
チューベローズ
	[m1]सुघन्धराज[/m]
	[m1]チューベローズ[/m]

हुवावे
華為技術
	[m1]हुवावे[/m]
	[m1]華為技術[/m]

श्रीराम अवतार
ラーマ
	[m1]श्रीराम अवतार[/m]
	[m1]ラーマ[/m]

उत्तर, मध्य अमेरिका र कैरीबियन फुटबल संघ
北中米カリブ海サッカー連盟
	[m1]उत्तर, मध्य अमेरिका र कैरीबियन फुटबल संघ[/m]
	[m1]北中米カリブ海サッカー連盟[/m]

मोहम्मद अली जिन्ना
ムハンマド・アリー・ジンナー
	[m1]मोहम्मद अली जिन्ना[/m]
	[m1]ムハンマド・アリー・ジンナー[/m]

भूकम्पमापक यन्त्र
地震計
	[m1]भूकम्पमापक यन्त्र[/m]
	[m1]地震計[/m]

अलफ्रेड रसेल वालेस
アルフレッド・ラッセル・ウォレス
	[m1]अलफ्रेड रसेल वालेस[/m]
	[m1]アルフレッド・ラッセル・ウォレス[/m]

आङ ली
アン・リー
	[m1]आङ ली[/m]
	[m1]アン・リー[/m]

विलियम इवार्ट ग्याडस्टोन
ウィリアム・グラッドストン
	[m1]विलियम इवार्ट ग्याडस्टोन[/m]
	[m1]ウィリアム・グラッドストン[/m]

रूख कमल
タイサンボク
	[m1]रूख कमल[/m]
	[m1]タイサンボク[/m]

अष्ट्रीया कम्युनिष्ट पार्टी
オーストリア共産党
	[m1]अष्ट्रीया कम्युनिष्ट पार्टी[/m]
	[m1]オーストリア共産党[/m]

घडीफूल
トケイソウ
	[m1]घडीफूल[/m]
	[m1]トケイソウ[/m]

सर्वदा फूल
カンナ (植物)
	[m1]सर्वदा फूल[/m]
	[m1]カンナ (植物)[/m]

कागुनी
アワ
	[m1]कागुनी[/m]
	[m1]アワ[/m]

क्रेडिट कार्ड
クレジットカード
	[m1]क्रेडिट कार्ड[/m]
	[m1]クレジットカード[/m]

धान
イネ
	[m1]धान[/m]
	[m1]イネ[/m]

ज्याभिअर मासेरानो
ハビエル・マスチェラーノ
	[m1]ज्याभिअर मासेरानो[/m]
	[m1]ハビエル・マスチェラーノ[/m]

कर्कट राशि
巨蟹宮
	[m1]कर्कट राशि[/m]
	[m1]巨蟹宮[/m]

बहुराष्ट्रिय कम्पनी
多国籍企業
	[m1]बहुराष्ट्रिय कम्पनी[/m]
	[m1]多国籍企業[/m]

कुम्भ राशि
宝瓶宮
	[m1]कुम्भ राशि[/m]
	[m1]宝瓶宮[/m]

बकाइनो
センダン
	[m1]बकाइनो[/m]
	[m1]センダン[/m]

निकी मिनाज
ニッキー・ミナージュ
	[m1]निकी मिनाज[/m]
	[m1]ニッキー・ミナージュ[/m]

वीरेन्द्र वीर विक्रम शाह
ビレンドラ・ビール・ビクラム・シャハ
	[m1]वीरेन्द्र वीर विक्रम शाह[/m]
	[m1]ビレンドラ・ビール・ビクラム・シャハ[/m]

इलाहाबाद
イラーハーバード
	[m1]इलाहाबाद[/m]
	[m1]イラーハーバード[/m]

गिनी गुणांक
ジニ係数
	[m1]गिनी गुणांक[/m]
	[m1]ジニ係数[/m]

ओन्कोलोजी
腫瘍学
	[m1]ओन्कोलोजी[/m]
	[m1]腫瘍学[/m]

अकादमी
アカデミー
	[m1]अकादमी[/m]
	[m1]アカデミー[/m]

चरीअमिलो
カタバミ
	[m1]चरीअमिलो[/m]
	[m1]カタバミ[/m]

भुइँकाफल
ヤブヘビイチゴ
	[m1]भुइँकाफल[/m]
	[m1]ヤブヘビイチゴ[/m]

भक्मिलो
ヌルデ
	[m1]भक्मिलो[/m]
	[m1]ヌルデ[/m]

सोनिया गान्धी
ソニア・ガンディー
	[m1]सोनिया गान्धी[/m]
	[m1]ソニア・ガンディー[/m]

बलुचिस्तान, पाकिस्तान
バローチスターン州
	[m1]बलुचिस्तान, पाकिस्तान[/m]
	[m1]バローチスターン州[/m]

जेसिका बेल
ジェシカ・ビール
	[m1]जेसिका बेल[/m]
	[m1]ジェシカ・ビール[/m]

गलैँचा
絨毯
	[m1]गलैँचा[/m]
	[m1]絨毯[/m]

स्नातक तह
学士
	[m1]स्नातक तह[/m]
	[m1]学士[/m]

द डार्क नाईट (चलचित्र)
ダークナイト
	[m1]द डार्क नाईट (चलचित्र)[/m]
	[m1]ダークナイト[/m]

तृतीय (कम्युनिष्ट) इन्टरनेसनल
コミンテルン
	[m1]तृतीय (कम्युनिष्ट) इन्टरनेसनल[/m]
	[m1]コミンテルン[/m]

चिराइतो
センブリ属
	[m1]चिराइतो[/m]
	[m1]センブリ属[/m]

वृष राशि
金牛宮
	[m1]वृष राशि[/m]
	[m1]金牛宮[/m]

मार्क वाह्ल्बर्ग
マーク・ウォールバーグ
	[m1]मार्क वाह्ल्बर्ग[/m]
	[m1]マーク・ウォールバーグ[/m]

तरकारी
カレー
	[m1]तरकारी[/m]
	[m1]カレー[/m]

२०१२ ग्रीष्मकालीन ओलम्पिक पदक तालिका
ロンドンオリンピック (2012年) での国・地域別メダル受賞数一覧
	[m1]२०१२ ग्रीष्मकालीन ओलम्पिक पदक तालिका[/m]
	[m1]ロンドンオリンピック (2012年) での国・地域別メダル受賞数一覧[/m]

सांख्य दर्शन
サーンキヤ学派
	[m1]सांख्य दर्शन[/m]
	[m1]サーンキヤ学派[/m]

हरित गृह
温室
	[m1]हरित गृह[/m]
	[m1]温室[/m]

ज्याभिअर हर्नाण्डेज
ハビエル・エルナンデス・バルカサール
	[m1]ज्याभिअर हर्नाण्डेज[/m]
	[m1]ハビエル・エルナンデス・バルカサール[/m]

गलगाँड
甲状腺腫
	[m1]गलगाँड[/m]
	[m1]甲状腺腫[/m]

खुर्सानी
唐辛子
	[m1]खुर्सानी[/m]
	[m1]唐辛子[/m]

धौलागिरी हिमाल
ダウラギリ
	[m1]धौलागिरी हिमाल[/m]
	[m1]ダウラギリ[/m]

कलम
ペン
	[m1]कलम[/m]
	[m1]ペン[/m]

जैविक खेती
有機農業
	[m1]जैविक खेती[/m]
	[m1]有機農業[/m]

बाल्कन युद्ध
バルカン戦争
	[m1]बाल्कन युद्ध[/m]
	[m1]バルカン戦争[/m]

अस्सर(गायक)
アッシャー (歌手)
	[m1]अस्सर(गायक)[/m]
	[m1]アッシャー (歌手)[/m]

अष्ठभुज
八角形
	[m1]अष्ठभुज[/m]
	[m1]八角形[/m]

जलाधार
流域
	[m1]जलाधार[/m]
	[m1]流域[/m]

बोनर ल
アンドルー・ボナー・ロー
	[m1]बोनर ल[/m]
	[m1]アンドルー・ボナー・ロー[/m]

संसदीय व्यवस्था
議院内閣制
	[m1]संसदीय व्यवस्था[/m]
	[m1]議院内閣制[/m]

बेल्जियम राष्ट्रिय फुटबल टिम
サッカーベルギー代表
	[m1]बेल्जियम राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカーベルギー代表[/m]

म्यारी केरी (अभिनेत्री)
マリー・キャリー
	[m1]म्यारी केरी (अभिनेत्री)[/m]
	[m1]マリー・キャリー[/m]

विजयनगर साम्राज्य
ヴィジャヤナガル王国
	[m1]विजयनगर साम्राज्य[/m]
	[m1]ヴィジャヤナガル王国[/m]

तिरुवनन्तपुरम
ティルヴァナンタプラム
	[m1]तिरुवनन्तपुरम[/m]
	[m1]ティルヴァナンタプラム[/m]

भू-क्षय
地すべり
	[m1]भू-क्षय[/m]
	[m1]地すべり[/m]

उत्स्वेदन
蒸散
	[m1]उत्स्वेदन[/m]
	[m1]蒸散[/m]

कुर्कुच्चा
足関節
	[m1]कुर्कुच्चा[/m]
	[m1]足関節[/m]

भोकमरी
飢饉
	[m1]भोकमरी[/m]
	[m1]飢饉[/m]

अफ्रिकी फुटबल संघ
アフリカサッカー連盟
	[m1]अफ्रिकी फुटबल संघ[/m]
	[m1]アフリカサッカー連盟[/m]

पुतली (खेलौना)
人形
	[m1]पुतली (खेलौना)[/m]
	[m1]人形[/m]

राजगिद्ध
クロハゲワシ
	[m1]राजगिद्ध[/m]
	[m1]クロハゲワシ[/m]

ल्होत्से हिमाल
ローツェ
	[m1]ल्होत्से हिमाल[/m]
	[m1]ローツェ[/m]

तीव्रग्राहिता
アナフィラキシー
	[m1]तीव्रग्राहिता[/m]
	[m1]アナフィラキシー[/m]

कालीकण्ठे सिस्कीन
マヒワ
	[m1]कालीकण्ठे सिस्कीन[/m]
	[m1]マヒワ[/m]

रणमत्त महाचील
カタシロワシ
	[m1]रणमत्त महाचील[/m]
	[m1]カタシロワシ[/m]

टेन डाउनिङ स्ट्रिट
ダウニング街10番地
	[m1]टेन डाउनिङ स्ट्रिट[/m]
	[m1]ダウニング街10番地[/m]

लोकपाल
オンブズマン
	[m1]लोकपाल[/m]
	[m1]オンブズマン[/m]

बी बोइङ
ブレイクダンス
	[m1]बी बोइङ[/m]
	[m1]ブレイクダンス[/m]

जेसन स्टेथम
ジェイソン・ステイサム
	[m1]जेसन स्टेथम[/m]
	[m1]ジェイソン・ステイサム[/m]

मकालु हिमाल
マカルー
	[m1]मकालु हिमाल[/m]
	[m1]マカルー[/m]

दार्जीलिङ्ग
ダージリン
	[m1]दार्जीलिङ्ग[/m]
	[m1]ダージリン[/m]

अंकगणितीय अनुक्रम
等差数列
	[m1]अंकगणितीय अनुक्रम[/m]
	[m1]等差数列[/m]

मनास्लु हिमाल
マナスル
	[m1]मनास्लु हिमाल[/m]
	[m1]マナスル[/m]

संयुक्त राष्ट्र आर्थिक एवं सामाजिक परिषद
国際連合経済社会理事会
	[m1]संयुक्त राष्ट्र आर्थिक एवं सामाजिक परिषद[/m]
	[m1]国際連合経済社会理事会[/m]

पागलपन
精神病
	[m1]पागलपन[/m]
	[m1]精神病[/m]

चोयु हिमाल
チョ・オユー
	[m1]चोयु हिमाल[/m]
	[m1]チョ・オユー[/m]

श्रीनगर
シュリーナガル
	[m1]श्रीनगर[/m]
	[m1]シュリーナガル[/m]

रामसार संन्धि
ラムサール条約
	[m1]रामसार संन्धि[/m]
	[m1]ラムサール条約[/m]

जलविद्युत
水力
	[m1]जलविद्युत[/m]
	[m1]水力[/m]

श्रेणी
級数
	[m1]श्रेणी[/m]
	[m1]級数[/m]

सर्पहारी चील
チュウヒワシ
	[m1]सर्पहारी चील[/m]
	[m1]チュウヒワシ[/m]

द्वितीय चीन-जापान युद्ध
日中戦争
	[m1]द्वितीय चीन-जापान युद्ध[/m]
	[m1]日中戦争[/m]

सिमसार
湿地
	[m1]सिमसार[/m]
	[m1]湿地[/m]

अगरतला
アガルタラ
	[m1]अगरतला[/m]
	[m1]アガルタラ[/m]

नीम
インドセンダン
	[m1]नीम[/m]
	[m1]インドセンダン[/m]

पार्वती
パールヴァティー
	[m1]पार्वती[/m]
	[m1]パールヴァティー[/m]

शरीर
体
	[m1]शरीर[/m]
	[m1]体[/m]

जलन
熱傷
	[m1]जलन[/m]
	[m1]熱傷[/m]

बार्दली
バルコニー
	[m1]बार्दली[/m]
	[m1]バルコニー[/m]

इभा मेन्डीज
エヴァ・メンデス
	[m1]इभा मेन्डीज[/m]
	[m1]エヴァ・メンデス[/m]

२०१८ फिफा विश्वकप
2018 FIFAワールドカップ
	[m1]२०१८ फिफा विश्वकप[/m]
	[m1]2018 FIFAワールドカップ[/m]

चखेवा
アカツクシガモ
	[m1]चखेवा[/m]
	[m1]アカツクシガモ[/m]

गणितज्ञ
数学者
	[m1]गणितज्ञ[/m]
	[m1]数学者[/m]

साधारण व्याज
利子
	[m1]साधारण व्याज[/m]
	[m1]利子[/m]

बाथ
関節炎
	[m1]बाथ[/m]
	[m1]関節炎[/m]

डर्‍म्याटोलोजी
皮膚科学
	[m1]डर्‍म्याटोलोजी[/m]
	[m1]皮膚科学[/m]

ब्लगर (सेवा)
Blogger
	[m1]ब्लगर (सेवा)[/m]
	[m1]Blogger[/m]

बायो-सेवर्टको नियम
ビオ・サバールの法則
	[m1]बायो-सेवर्टको नियम[/m]
	[m1]ビオ・サバールの法則[/m]

डस्ना
マットレス
	[m1]डस्ना[/m]
	[m1]マットレス[/m]

सूर्यमुखी फूल
ヒマワリ
	[m1]सूर्यमुखी फूल[/m]
	[m1]ヒマワリ[/m]

सतलज नदी
サトレジ川
	[m1]सतलज नदी[/m]
	[m1]サトレジ川[/m]

भुवनेश्वर
ブバネーシュワル
	[m1]भुवनेश्वर[/m]
	[m1]ブバネーシュワル[/m]

लौकाट
ホロホロチョウ科
	[m1]लौकाट[/m]
	[m1]ホロホロチョウ科[/m]

चिली राष्ट्रिय फुटबल टिम
サッカーチリ代表
	[m1]चिली राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカーチリ代表[/m]

बज्रयान
密教
	[m1]बज्रयान[/m]
	[m1]密教[/m]

असरफ गानी
アシュラフ・ガニー
	[m1]असरफ गानी[/m]
	[m1]アシュラフ・ガニー[/m]

थार मरुभूमि
タール砂漠
	[m1]थार मरुभूमि[/m]
	[m1]タール砂漠[/m]

सारी
サリー (民族衣装)
	[m1]सारी[/m]
	[m1]サリー (民族衣装)[/m]

कुचो
箒
	[m1]कुचो[/m]
	[m1]箒[/m]

रतेल
ラーテル
	[m1]रतेल[/m]
	[m1]ラーテル[/m]

विद्युत प्रबाह बोर्ड
プリント基板
	[m1]विद्युत प्रबाह बोर्ड[/m]
	[m1]プリント基板[/m]

गाउसको नियम
ガウスの法則
	[m1]गाउसको नियम[/m]
	[m1]ガウスの法則[/m]

विश्व सुन्दरी
ミス・ワールド
	[m1]विश्व सुन्दरी[/m]
	[m1]ミス・ワールド[/m]

कार्बन १४ डेटिङ
放射性炭素年代測定
	[m1]कार्बन १४ डेटिङ[/m]
	[m1]放射性炭素年代測定[/m]

खाद्य संरक्षण
保存食
	[m1]खाद्य संरक्षण[/m]
	[m1]保存食[/m]

गजनी
ガズニー
	[m1]गजनी[/m]
	[m1]ガズニー[/m]

मनोरंजन
エンターテインメント
	[m1]मनोरंजन[/m]
	[m1]エンターテインメント[/m]

अर्धव्यास
半径
	[m1]अर्धव्यास[/m]
	[m1]半径[/m]

जेन तिरोल
ジャン・ティロール
	[m1]जेन तिरोल[/m]
	[m1]ジャン・ティロール[/m]

प्रेमचन्द
ムンシー・プレームチャンド
	[m1]प्रेमचन्द[/m]
	[m1]ムンシー・プレームチャンド[/m]

गौरीगाई
ガウル
	[m1]गौरीगाई[/m]
	[m1]ガウル[/m]

मेडलिन अलब्राइट
マデレーン・オルブライト
	[m1]मेडलिन अलब्राइट[/m]
	[m1]マデレーン・オルブライト[/m]

राँची
ラーンチー
	[m1]राँची[/m]
	[m1]ラーンチー[/m]

क्यालिफोर्निया विश्वविद्यालय, लसएन्जल्स
カリフォルニア大学ロサンゼルス校
	[m1]क्यालिफोर्निया विश्वविद्यालय, लसएन्जल्स[/m]
	[m1]カリフォルニア大学ロサンゼルス校[/m]

स्तनपान
母乳栄養
	[m1]स्तनपान[/m]
	[m1]母乳栄養[/m]

परिवर्तनीय लागत
変動費用
	[m1]परिवर्तनीय लागत[/m]
	[m1]変動費用[/m]

एकदिवसीय अन्तर्राष्ट्रिय
ワン・デイ・インターナショナル
	[m1]एकदिवसीय अन्तर्राष्ट्रिय[/m]
	[m1]ワン・デイ・インターナショナル[/m]

म्याट डामोन
マット・デイモン
	[m1]म्याट डामोन[/m]
	[m1]マット・デイモン[/m]

मिश्रका पिरामिडहरू
エジプトのピラミッド
	[m1]मिश्रका पिरामिडहरू[/m]
	[m1]エジプトのピラミッド[/m]

भिटामिन डी
ビタミンD
	[m1]भिटामिन डी[/m]
	[m1]ビタミンD[/m]

मौरी पालन
養蜂
	[m1]मौरी पालन[/m]
	[m1]養蜂[/m]

ई.पू. ५१०
紀元前510年
	[m1]ई.पू. ५१०[/m]
	[m1]紀元前510年[/m]

बोधगया
ブッダガヤ
	[m1]बोधगया[/m]
	[m1]ブッダガヤ[/m]

नेपाल वित्तीय प्रतिवेदन मानहरु
国際財務報告基準
	[m1]नेपाल वित्तीय प्रतिवेदन मानहरु[/m]
	[m1]国際財務報告基準[/m]

२०१० फिफा विश्वकप
2010 FIFAワールドカップ
	[m1]२०१० फिफा विश्वकप[/m]
	[m1]2010 FIFAワールドカップ[/m]

छोरो
息子
	[m1]छोरो[/m]
	[m1]息子[/m]

सरस्वती नदी
サラスヴァティー川
	[m1]सरस्वती नदी[/m]
	[m1]サラスヴァティー川[/m]

तोफु
豆腐
	[m1]तोफु[/m]
	[m1]豆腐[/m]

अमेजन रेनफरेस्ट
アマゾン熱帯雨林
	[m1]अमेजन रेनफरेस्ट[/m]
	[m1]アマゾン熱帯雨林[/m]

मृगौलाशास्त्र
腎臓学
	[m1]मृगौलाशास्त्र[/m]
	[m1]腎臓学[/m]

काल
時制
	[m1]काल[/m]
	[m1]時制[/m]

खैरो गिद्ध
シロエリハゲワシ
	[m1]खैरो गिद्ध[/m]
	[m1]シロエリハゲワシ[/m]

कोशिका सिद्धान्त
細胞説
	[m1]कोशिका सिद्धान्त[/m]
	[m1]細胞説[/m]

बोधिसत्व
菩薩
	[m1]बोधिसत्व[/m]
	[m1]菩薩[/m]

भेन डिजेल
ヴィン・ディーゼル
	[m1]भेन डिजेल[/m]
	[m1]ヴィン・ディーゼル[/m]

जंगली बाख्रा
パサン
	[m1]जंगली बाख्रा[/m]
	[m1]パサン[/m]

शाकनाशी
除草剤
	[m1]शाकनाशी[/m]
	[m1]除草剤[/m]

राष्ट्रमण्ड खेल
コモンウェルスゲームズ
	[m1]राष्ट्रमण्ड खेल[/m]
	[m1]コモンウェルスゲームズ[/m]

ई.पू. ४५४
紀元前454年
	[m1]ई.पू. ४५४[/m]
	[m1]紀元前454年[/m]

कब्जियत
便秘
	[m1]कब्जियत[/m]
	[m1]便秘[/m]

अहिंसा
アヒンサー
	[m1]अहिंसा[/m]
	[m1]アヒンサー[/m]

अन्तर्वार्ता
インタビュー
	[m1]अन्तर्वार्ता[/m]
	[m1]インタビュー[/m]

चीन-जापान युद्ध
日清戦争
	[m1]चीन-जापान युद्ध[/m]
	[m1]日清戦争[/m]

मनु
マヌ
	[m1]मनु[/m]
	[m1]マヌ[/m]

घडी
腕時計
	[m1]घडी[/m]
	[m1]腕時計[/m]

प्रवालपाद
セイタカシギ
	[m1]प्रवालपाद[/m]
	[m1]セイタカシギ[/m]

रुपैयाँ
ルピー
	[m1]रुपैयाँ[/m]
	[m1]ルピー[/m]

खजुराहो
カジュラーホー
	[m1]खजुराहो[/m]
	[m1]カジュラーホー[/m]

द अल्केमिष्ट
アルケミスト - 夢を旅した少年
	[m1]द अल्केमिष्ट[/m]
	[m1]アルケミスト - 夢を旅した少年[/m]

अष्ट्रीया सामाजिक-जनवादी पार्टी
オーストリア社会民主党
	[m1]अष्ट्रीया सामाजिक-जनवादी पार्टी[/m]
	[m1]オーストリア社会民主党[/m]

राँडो
寡婦
	[m1]राँडो[/m]
	[m1]寡婦[/m]

बोजन क्रिज
ボージャン・クルキッチ
	[m1]बोजन क्रिज[/m]
	[m1]ボージャン・クルキッチ[/m]

आयकर
所得税
	[m1]आयकर[/m]
	[m1]所得税[/m]

गणन
コンピューティング
	[m1]गणन[/m]
	[m1]コンピューティング[/m]

गोमायु महाचील
ソウゲンワシ
	[m1]गोमायु महाचील[/m]
	[m1]ソウゲンワシ[/m]

आलेक्सान्द्रा कोलोन्ताइ
アレクサンドラ・コロンタイ
	[m1]आलेक्सान्द्रा कोलोन्ताइ[/m]
	[m1]アレクサンドラ・コロンタイ[/m]

बर्मेसल्ला
ヨーロッパイチイ
	[m1]बर्मेसल्ला[/m]
	[m1]ヨーロッパイチイ[/m]

आर्य
アーリア人
	[m1]आर्य[/m]
	[m1]アーリア人[/m]

पाइ दिवस
円周率の日
	[m1]पाइ दिवस[/m]
	[m1]円周率の日[/m]

उपग्रही घेरा
環 (天体)
	[m1]उपग्रही घेरा[/m]
	[m1]環 (天体)[/m]

तिब्बती पठार
チベット高原
	[m1]तिब्बती पठार[/m]
	[m1]チベット高原[/m]

बालुवा समयक
砂時計
	[m1]बालुवा समयक[/m]
	[m1]砂時計[/m]

सोरियासिस
乾癬
	[m1]सोरियासिस[/m]
	[m1]乾癬[/m]

एयर फोर्स वन
エアフォースワン
	[m1]एयर फोर्स वन[/m]
	[m1]エアフォースワン[/m]

फर्गी (गायिका)
ファーギー (歌手)
	[m1]फर्गी (गायिका)[/m]
	[m1]ファーギー (歌手)[/m]

ओशेनिया फुटबल संघ
オセアニアサッカー連盟
	[m1]ओशेनिया फुटबल संघ[/m]
	[m1]オセアニアサッカー連盟[/m]

विनिर्माणवाद
脱構築
	[m1]विनिर्माणवाद[/m]
	[m1]脱構築[/m]

फ्र्याङ्क गेरी
フランク・ゲーリー
	[m1]फ्र्याङ्क गेरी[/m]
	[m1]フランク・ゲーリー[/m]

ई.पू. ४३३
紀元前433年
	[m1]ई.पू. ४३३[/m]
	[m1]紀元前433年[/m]

ली ना
李娜
	[m1]ली ना[/m]
	[m1]李娜[/m]

१४००
紀元前14世紀
	[m1]१४००[/m]
	[m1]紀元前14世紀[/m]

ओस्कार-८४औँ
第84回アカデミー賞
	[m1]ओस्कार-८४औँ[/m]
	[m1]第84回アカデミー賞[/m]

आदि शंकराचार्य
シャンカラ
	[m1]आदि शंकराचार्य[/m]
	[m1]シャンカラ[/m]

मणितुण्डक
カワアイサ
	[m1]मणितुण्डक[/m]
	[m1]カワアイサ[/m]

ब्रोड शिखर
ブロード・ピーク
	[m1]ब्रोड शिखर[/m]
	[m1]ブロード・ピーク[/m]

स्टिभ बाल्मर
スティーブ・バルマー
	[m1]स्टिभ बाल्मर[/m]
	[m1]スティーブ・バルマー[/m]

महाथीर मोहम्मद
マハティール・ビン・モハマド
	[m1]महाथीर मोहम्मद[/m]
	[m1]マハティール・ビン・モハマド[/m]

चाव युन
チョウ・ユンファ
	[m1]चाव युन[/m]
	[m1]チョウ・ユンファ[/m]

सिया फुरलेर
シーア
	[m1]सिया फुरलेर[/m]
	[m1]シーア[/m]

लेखापरीक्षण
監査
	[m1]लेखापरीक्षण[/m]
	[m1]監査[/m]

तन्त्र
タントラ
	[m1]तन्त्र[/m]
	[m1]タントラ[/m]

कपुर
樟脳
	[m1]कपुर[/m]
	[m1]樟脳[/m]

किङ लियर
リア王
	[m1]किङ लियर[/m]
	[m1]リア王[/m]

मानव तस्करी
人身売買
	[m1]मानव तस्करी[/m]
	[m1]人身売買[/m]

रोर्वट पिल
ロバート・ピール
	[m1]रोर्वट पिल[/m]
	[m1]ロバート・ピール[/m]

रानी लक्ष्मीबाई
ラクシュミー・バーイー
	[m1]रानी लक्ष्मीबाई[/m]
	[m1]ラクシュミー・バーイー[/m]

जनै खटिरा
帯状疱疹
	[m1]जनै खटिरा[/m]
	[m1]帯状疱疹[/m]

स्पाइडरम्यान ३
スパイダーマン3
	[m1]स्पाइडरम्यान ३[/m]
	[m1]スパイダーマン3[/m]

मेघदूतम्
メーガ・ドゥータ
	[m1]मेघदूतम्[/m]
	[m1]メーガ・ドゥータ[/m]

भिटामिन के
ビタミンK
	[m1]भिटामिन के[/m]
	[m1]ビタミンK[/m]

प्लास्टिक शल्यक्रिया
形成外科学
	[m1]प्लास्टिक शल्यक्रिया[/m]
	[m1]形成外科学[/m]

मेहन्दीको बोट
ヘンナ
	[m1]मेहन्दीको बोट[/m]
	[m1]ヘンナ[/m]

बिङ
Bing
	[m1]बिङ[/m]
	[m1]Bing[/m]

एन्जल्स एण्ड डेमन्स
天使と悪魔
	[m1]एन्जल्स एण्ड डेमन्स[/m]
	[m1]天使と悪魔[/m]

फिफा बर्षको सर्वोत्कृष्ट खेलाडी
FIFA最優秀選手賞
	[m1]फिफा बर्षको सर्वोत्कृष्ट खेलाडी[/m]
	[m1]FIFA最優秀選手賞[/m]

अलङ्कार (साहित्य)
修辞技法
	[m1]अलङ्कार (साहित्य)[/m]
	[m1]修辞技法[/m]

मत्स्यकन्या
人魚
	[m1]मत्स्यकन्या[/m]
	[m1]人魚[/m]

निर्यात
輸出
	[m1]निर्यात[/m]
	[m1]輸出[/m]

गेओर्गी प्लेखानोभ
ゲオルギー・プレハーノフ
	[m1]गेओर्गी प्लेखानोभ[/m]
	[m1]ゲオルギー・プレハーノフ[/m]

काँधचन्द्र चील
ヒメクマタカ
	[m1]काँधचन्द्र चील[/m]
	[m1]ヒメクマタカ[/m]

निर्वाचन प्रणाली
選挙方法
	[m1]निर्वाचन प्रणाली[/m]
	[m1]選挙方法[/m]

रामकृष्ण परमहंस
ラーマクリシュナ
	[m1]रामकृष्ण परमहंस[/m]
	[m1]ラーマクリシュナ[/m]

अम्लपित्त
胃炎
	[m1]अम्लपित्त[/m]
	[m1]胃炎[/m]

सेप्सिस
敗血症
	[m1]सेप्सिस[/m]
	[m1]敗血症[/m]

भिटामिन बी
ビタミンB群
	[m1]भिटामिन बी[/m]
	[m1]ビタミンB群[/m]

स्याम्युल कोल्ट
サミュエル・コルト
	[m1]स्याम्युल कोल्ट[/m]
	[m1]サミュエル・コルト[/m]

जलालाबाद, अफगानिस्तान
ジャラーラーバード
	[m1]जलालाबाद, अफगानिस्तान[/m]
	[m1]ジャラーラーバード[/m]

कृष्णसार
ブラックバック
	[m1]कृष्णसार[/m]
	[m1]ブラックバック[/m]

पिनास
副鼻腔炎
	[m1]पिनास[/m]
	[m1]副鼻腔炎[/m]

ओस्कार-८३औँ
第83回アカデミー賞
	[m1]ओस्कार-८३औँ[/m]
	[m1]第83回アカデミー賞[/m]

मोक्ष
解脱
	[m1]मोक्ष[/m]
	[m1]解脱[/m]

डार्विनवाद
ダーウィニズム
	[m1]डार्विनवाद[/m]
	[m1]ダーウィニズム[/m]

प्राभ्दा
プラウダ
	[m1]प्राभ्दा[/m]
	[m1]プラウダ[/m]

मेमोरी कार्ड
メモリーカード
	[m1]मेमोरी कार्ड[/m]
	[m1]メモリーカード[/m]

विश्व पानी दिवस
世界水の日
	[m1]विश्व पानी दिवस[/m]
	[m1]世界水の日[/m]

सबैभन्दा चम्किला ताराहरुको सूची
明るい恒星の一覧
	[m1]सबैभन्दा चम्किला ताराहरुको सूची[/m]
	[m1]明るい恒星の一覧[/m]

खैरो धानमुसा
ドブネズミ
	[m1]खैरो धानमुसा[/m]
	[m1]ドブネズミ[/m]

यान्त्रिक शक्ति
力学的エネルギー
	[m1]यान्त्रिक शक्ति[/m]
	[m1]力学的エネルギー[/m]

ग्यारेथ बेल
ガレス・ベイル
	[m1]ग्यारेथ बेल[/m]
	[m1]ガレス・ベイル[/m]

स्कटल्यान्ड यार्ड
スコットランドヤード
	[m1]स्कटल्यान्ड यार्ड[/m]
	[m1]スコットランドヤード[/m]

लुइँचे
セキショクヤケイ
	[m1]लुइँचे[/m]
	[m1]セキショクヤケイ[/m]

बगरबट्टाई
イシチドリ
	[m1]बगरबट्टाई[/m]
	[m1]イシチドリ[/m]

सन् १९०५-१९०७ को प्रथम रुसी पुँजीजीवी प्रजातन्त्रवादी क्रान्ति
ロシア第一革命
	[m1]सन् १९०५-१९०७ को प्रथम रुसी पुँजीजीवी प्रजातन्त्रवादी क्रान्ति[/m]
	[m1]ロシア第一革命[/m]

ब्राह्मी लिपि
ブラーフミー文字
	[m1]ब्राह्मी लिपि[/m]
	[m1]ブラーフミー文字[/m]

जेसस नाभास
ヘスス・ナバス
	[m1]जेसस नाभास[/m]
	[m1]ヘスス・ナバス[/m]

कुलवारी
クイナ
	[m1]कुलवारी[/m]
	[m1]クイナ[/m]

मिनि कम्प्युटर
ミニコンピュータ
	[m1]मिनि कम्प्युटर[/m]
	[m1]ミニコンピュータ[/m]

पानी घट्ट
水車小屋
	[m1]पानी घट्ट[/m]
	[m1]水車小屋[/m]

शुक्र सङ्क्रमण
金星の日面通過
	[m1]शुक्र सङ्क्रमण[/m]
	[m1]金星の日面通過[/m]

मिस्रको इतिहास
エジプトの歴史
	[m1]मिस्रको इतिहास[/m]
	[m1]エジプトの歴史[/m]

विद्युतवाहक बल
起電力
	[m1]विद्युतवाहक बल[/m]
	[m1]起電力[/m]

मताधिकार
参政権
	[m1]मताधिकार[/m]
	[m1]参政権[/m]

माण्डले
マンダレー
	[m1]माण्डले[/m]
	[m1]マンダレー[/m]

अश्लिल चलचित्र
ポルノ映画
	[m1]अश्लिल चलचित्र[/m]
	[m1]ポルノ映画[/m]

आठ-हजारी
8000メートル峰
	[m1]आठ-हजारी[/m]
	[m1]8000メートル峰[/m]

कला (तरंग)
位相
	[m1]कला (तरंग)[/m]
	[m1]位相[/m]

उत्सर्जन
排泄
	[m1]उत्सर्जन[/m]
	[m1]排泄[/m]

प्राङ्गारिक मल
厩肥
	[m1]प्राङ्गारिक मल[/m]
	[m1]厩肥[/m]

चिप्चिपे फिस्टो
チフチャフ
	[m1]चिप्चिपे फिस्टो[/m]
	[m1]チフチャフ[/m]

अर्जुन
アルジュナ
	[m1]अर्जुन[/m]
	[m1]アルジュナ[/m]

फिजियोथेरापी
理学療法
	[m1]फिजियोथेरापी[/m]
	[m1]理学療法[/m]

एच टी सी कर्पोरेशन
HTC (企業)
	[m1]एच टी सी कर्पोरेशन[/m]
	[m1]HTC (企業)[/m]

अयोध्या
アヨーディヤー
	[m1]अयोध्या[/m]
	[m1]アヨーディヤー[/m]

गान्तोक
ガントク
	[m1]गान्तोक[/m]
	[m1]ガントク[/m]

धर्मशाला
ダラムシャーラー
	[m1]धर्मशाला[/m]
	[m1]ダラムシャーラー[/m]

गिदोन सन्डव्याक
ギデオン・サンドバック
	[m1]गिदोन सन्डव्याक[/m]
	[m1]ギデオン・サンドバック[/m]

नायन
アルガリ
	[m1]नायन[/m]
	[m1]アルガリ[/m]

किम कार्दसियन
キム・カーダシアン
	[m1]किम कार्दसियन[/m]
	[m1]キム・カーダシアン[/m]

कन्य च्याउ
ヒラタケ
	[m1]कन्य च्याउ[/m]
	[m1]ヒラタケ[/m]

मनिषा कोइराला
マニーシャ・コイララ
	[m1]मनिषा कोइराला[/m]
	[m1]マニーシャ・コイララ[/m]

अष्ट्रीया जनता पार्टी
オーストリア国民党
	[m1]अष्ट्रीया जनता पार्टी[/m]
	[m1]オーストリア国民党[/m]

अभिषेक बच्चन
アビシェーク・バッチャン
	[m1]अभिषेक बच्चन[/m]
	[m1]アビシェーク・バッチャン[/m]

ग्यासरब्रम १
ガッシャーブルムI峰
	[m1]ग्यासरब्रम १[/m]
	[m1]ガッシャーブルムI峰[/m]

पिटबुल (गायक)
ピットブル (ラッパー)
	[m1]पिटबुल (गायक)[/m]
	[m1]ピットブル (ラッパー)[/m]

कुर्मा
セイケイ
	[m1]कुर्मा[/m]
	[m1]セイケイ[/m]

एबेल पुरस्कार
アーベル賞
	[m1]एबेल पुरस्कार[/m]
	[m1]アーベル賞[/m]

एलिसे प्यालेस
エリゼ宮殿
	[m1]एलिसे प्यालेस[/m]
	[m1]エリゼ宮殿[/m]

जिवा
弦 (数学)
	[m1]जिवा[/m]
	[m1]弦 (数学)[/m]

स्नायु शल्यक्रिया
脳神経外科学
	[m1]स्नायु शल्यक्रिया[/m]
	[m1]脳神経外科学[/m]

एलिसा कुथबर्ट
エリシャ・カスバート
	[m1]एलिसा कुथबर्ट[/m]
	[m1]エリシャ・カスバート[/m]

चन्द्रगुप्त मौर्य
チャンドラグプタ (マウリヤ朝)
	[m1]चन्द्रगुप्त मौर्य[/m]
	[m1]チャンドラグプタ (マウリヤ朝)[/m]

दोस्रो इन्टरनेसनल
第二インターナショナル
	[m1]दोस्रो इन्टरनेसनल[/m]
	[m1]第二インターナショナル[/m]

पुराण
プラーナ文献
	[m1]पुराण[/m]
	[m1]プラーナ文献[/m]

हनुमान
ハヌマーン
	[m1]हनुमान[/m]
	[m1]ハヌマーン[/m]

सञ्चालक समिति
取締役会
	[m1]सञ्चालक समिति[/m]
	[m1]取締役会[/m]

स्तनको मुन्टा
乳首
	[m1]स्तनको मुन्टा[/m]
	[m1]乳首[/m]

पाटे हुँडार
シマハイエナ
	[m1]पाटे हुँडार[/m]
	[m1]シマハイエナ[/m]

प्रीति जिन्टा
プリーティ・ズィンタ
	[m1]प्रीति जिन्टा[/m]
	[m1]プリーティ・ズィンタ[/m]

भ्वाङ
シンクホール
	[m1]भ्वाङ[/m]
	[m1]シンクホール[/m]

कालोटाउके चित्रकचरी
アトリ
	[m1]कालोटाउके चित्रकचरी[/m]
	[m1]アトリ[/m]

गुरूपूर्णिमा
教師の日
	[m1]गुरूपूर्णिमा[/m]
	[m1]教師の日[/m]

महाविद्यालय
カレッジ
	[m1]महाविद्यालय[/m]
	[m1]カレッジ[/m]

गडी
玉座
	[m1]गडी[/m]
	[m1]玉座[/m]

गुराँस
ツツジ
	[m1]गुराँस[/m]
	[m1]ツツジ[/m]

जोखिम व्यवस्थापन
リスクマネジメント
	[m1]जोखिम व्यवस्थापन[/m]
	[m1]リスクマネジメント[/m]

फिस्टुला
瘻孔
	[m1]फिस्टुला[/m]
	[m1]瘻孔[/m]

ओटोल्यारिंजियोलोजी
耳鼻咽喉科学
	[m1]ओटोल्यारिंजियोलोजी[/m]
	[m1]耳鼻咽喉科学[/m]

कुमथोप्ले मणितुण्डक
ウミアイサ
	[m1]कुमथोप्ले मणितुण्डक[/m]
	[m1]ウミアイサ[/m]

हुमायुँको चिहान
フマーユーン廟
	[m1]हुमायुँको चिहान[/m]
	[m1]フマーユーン廟[/m]

स्टार अलायन्स
スターアライアンス
	[m1]स्टार अलायन्स[/m]
	[m1]スターアライアンス[/m]

पाणिनि
パーニニ
	[m1]पाणिनि[/m]
	[m1]パーニニ[/m]

परम उच्चावृत्ति (SHF)
センチメートル波
	[m1]परम उच्चावृत्ति (SHF)[/m]
	[m1]センチメートル波[/m]

रोक्साना
ロクサネ
	[m1]रोक्साना[/m]
	[m1]ロクサネ[/m]

स्पाइडरम्यान २
スパイダーマン2
	[m1]स्पाइडरम्यान २[/m]
	[m1]スパイダーマン2[/m]

मण्टेसरी पद्धति
モンテッソーリ教育
	[m1]मण्टेसरी पद्धति[/m]
	[m1]モンテッソーリ教育[/m]

विद्युत विच्छेदन
イオン化
	[m1]विद्युत विच्छेदन[/m]
	[m1]イオン化[/m]

पर्चा
パンフレット
	[m1]पर्चा[/m]
	[m1]パンフレット[/m]

फिट्कीरी
ミョウバン
	[m1]फिट्कीरी[/m]
	[m1]ミョウバン[/m]

हिन्दू पञ्चाङ्ग
ヒンドゥー暦
	[m1]हिन्दू पञ्चाङ्ग[/m]
	[m1]ヒンドゥー暦[/m]

मलाहा बिरालो
スナドリネコ
	[m1]मलाहा बिरालो[/m]
	[m1]スナドリネコ[/m]

लालगेडी
トウアズキ
	[m1]लालगेडी[/m]
	[m1]トウアズキ[/m]

क्याडल इभान्स
カデル・エヴァンス
	[m1]क्याडल इभान्स[/m]
	[m1]カデル・エヴァンス[/m]

सीता
シーター
	[m1]सीता[/m]
	[m1]シーター[/m]

खोयाहाँस
インドガン
	[m1]खोयाहाँस[/m]
	[m1]インドガン[/m]

असमिया लिपि
アッサム文字
	[m1]असमिया लिपि[/m]
	[m1]アッサム文字[/m]

द सतानिक वरेसस्
悪魔の詩
	[m1]द सतानिक वरेसस्[/m]
	[m1]悪魔の詩[/m]

गोदावरी नदी
ゴーダーヴァリ川
	[m1]गोदावरी नदी[/m]
	[m1]ゴーダーヴァリ川[/m]

मेन्सेविकहरू
メンシェヴィキ
	[m1]मेन्सेविकहरू[/m]
	[m1]メンシェヴィキ[/m]

कर्याङ–कुरुङ सारस
アネハヅル
	[m1]कर्याङ–कुरुङ सारस[/m]
	[m1]アネハヅル[/m]

मालक हाँस
メジロガモ
	[m1]मालक हाँस[/m]
	[m1]メジロガモ[/m]

विपरीत फलन
逆写像
	[m1]विपरीत फलन[/m]
	[m1]逆写像[/m]

भारतीय खाना
インド料理
	[m1]भारतीय खाना[/m]
	[m1]インド料理[/m]

हात्तीपाइले रोग
象皮病
	[m1]हात्तीपाइले रोग[/m]
	[m1]象皮病[/m]

फेबियन समाज
フェビアン協会
	[m1]फेबियन समाज[/m]
	[m1]フェビアン協会[/m]

हुस्सु
靄
	[m1]हुस्सु[/m]
	[m1]靄[/m]

विश्वकप क्रिकेट
クリケット・ワールドカップ
	[m1]विश्वकप क्रिकेट[/m]
	[m1]クリケット・ワールドカップ[/m]

सुनौलो बिरालो
アジアゴールデンキャット
	[m1]सुनौलो बिरालो[/m]
	[m1]アジアゴールデンキャット[/m]

यौन शिक्षा
性教育
	[m1]यौन शिक्षा[/m]
	[m1]性教育[/m]

क्रिडेन्स क्ल्यरवाटर रिभाइभल
クリーデンス・クリアウォーター・リバイバル
	[m1]क्रिडेन्स क्ल्यरवाटर रिभाइभल[/m]
	[m1]クリーデンス・クリアウォーター・リバイバル[/m]

बालश्रम
児童労働
	[m1]बालश्रम[/m]
	[m1]児童労働[/m]

जेटल्याग
時差ぼけ
	[m1]जेटल्याग[/m]
	[m1]時差ぼけ[/m]

छन्द
韻律 (韻文)
	[m1]छन्द[/m]
	[m1]韻律 (韻文)[/m]

डायल अप
ダイヤルアップ接続
	[m1]डायल अप[/m]
	[m1]ダイヤルアップ接続[/m]

नाग
インドコブラ
	[m1]नाग[/m]
	[m1]インドコブラ[/m]

ग्लासगो विश्वविद्यालय
グラスゴー大学
	[m1]ग्लासगो विश्वविद्यालय[/m]
	[m1]グラスゴー大学[/m]

एलेक्सिस ब्लेडल
アレクシス・ブレデル
	[m1]एलेक्सिस ब्लेडल[/m]
	[m1]アレクシス・ブレデル[/m]

वित्तीय विवरण
財務諸表
	[m1]वित्तीय विवरण[/m]
	[m1]財務諸表[/m]

कोर्फबल
コーフボール
	[m1]कोर्फबल[/m]
	[m1]コーフボール[/m]

प्रवेगमापक यन्त्र
加速度計
	[m1]प्रवेगमापक यन्त्र[/m]
	[m1]加速度計[/m]

खालिद हुसेनी
カーレド・ホッセイニ
	[m1]खालिद हुसेनी[/m]
	[m1]カーレド・ホッセイニ[/m]

छ्यापी
エシャロット
	[m1]छ्यापी[/m]
	[m1]エシャロット[/m]

कृष्णा नदी
クリシュナ川
	[m1]कृष्णा नदी[/m]
	[m1]クリシュナ川[/m]

ब्रिनडेन फ्रासर
ブレンダン・フレイザー
	[m1]ब्रिनडेन फ्रासर[/m]
	[m1]ブレンダン・フレイザー[/m]

बोसो
脂肪組織
	[m1]बोसो[/m]
	[m1]脂肪組織[/m]

मध्यपंक्ति (फुटबल)
ミッドフィールダー
	[m1]मध्यपंक्ति (फुटबल)[/m]
	[m1]ミッドフィールダー[/m]

लुडाकृस
リュダクリス
	[m1]लुडाकृस[/m]
	[m1]リュダクリス[/m]

नियो
ニーヨ
	[m1]नियो[/m]
	[m1]ニーヨ[/m]

नितम्ब
股関節
	[m1]नितम्ब[/m]
	[m1]股関節[/m]

बन्जी जम्पिङ
バンジージャンプ
	[m1]बन्जी जम्पिङ[/m]
	[m1]バンジージャンプ[/m]

ठूलो झिली
コモンクイナ
	[m1]ठूलो झिली[/m]
	[m1]コモンクイナ[/m]

च्याखुरा
イワシャコ
	[m1]च्याखुरा[/m]
	[m1]イワシャコ[/m]

जल घड़ी
水時計
	[m1]जल घड़ी[/m]
	[m1]水時計[/m]

जलवियोजन
脱水 (医療)
	[m1]जलवियोजन[/m]
	[m1]脱水 (医療)[/m]

सिरिमावो बन्दरानाइके
シリマヴォ・バンダラナイケ
	[m1]सिरिमावो बन्दरानाइके[/m]
	[m1]シリマヴォ・バンダラナイケ[/m]

नेपाल अंग्रेज युद्ध
グルカ戦争
	[m1]नेपाल अंग्रेज युद्ध[/m]
	[m1]グルカ戦争[/m]

अलीगढ मुस्लिम विश्वविद्यालय
アリーガル・ムスリム大学
	[m1]अलीगढ मुस्लिम विश्वविद्यालय[/m]
	[m1]アリーガル・ムスリム大学[/m]

राजेन्द्र प्रसाद
ラージェーンドラ・プラサード
	[m1]राजेन्द्र प्रसाद[/m]
	[m1]ラージェーンドラ・プラサード[/m]

अन्तरवस्त्र
下着
	[m1]अन्तरवस्त्र[/m]
	[m1]下着[/m]

देहरादून जिल्ला
デヘラードゥーン
	[m1]देहरादून जिल्ला[/m]
	[m1]デヘラードゥーン[/m]

गुवाहाटी
グワーハーティー
	[m1]गुवाहाटी[/m]
	[m1]グワーハーティー[/m]

विश्व वातावरण दिवस
環境の日
	[m1]विश्व वातावरण दिवस[/m]
	[m1]環境の日[/m]

पुस्तकालय विज्ञान
図書館学
	[m1]पुस्तकालय विज्ञान[/m]
	[m1]図書館学[/m]

भिटामिन सी
ビタミンC
	[m1]भिटामिन सी[/m]
	[m1]ビタミンC[/m]

सिन्डी क्रफोर्ड
シンディ・クロフォード
	[m1]सिन्डी क्रफोर्ड[/m]
	[m1]シンディ・クロフォード[/m]

सीओपीडी
慢性閉塞性肺疾患
	[m1]सीओपीडी[/m]
	[m1]慢性閉塞性肺疾患[/m]

जङ्गल बुक (१९६७ को फिल्म)
ジャングル・ブック (映画)
	[m1]जङ्गल बुक (१९६७ को फिल्म)[/m]
	[m1]ジャングル・ブック (映画)[/m]

अरारत प्रान्त
アララト地方
	[m1]अरारत प्रान्त[/m]
	[m1]アララト地方[/m]

गेघार्कुनिक प्रान्त
ゲガルクニク地方
	[m1]गेघार्कुनिक प्रान्त[/m]
	[m1]ゲガルクニク地方[/m]

जेनिफर मोरिसन
ジェニファー・モリソン
	[m1]जेनिफर मोरिसन[/m]
	[m1]ジェニファー・モリソン[/m]

विजयवाड़ा
ヴィジャヤワーダ
	[m1]विजयवाड़ा[/m]
	[m1]ヴィジャヤワーダ[/m]

जोधपुर
ジョードプル
	[m1]जोधपुर[/m]
	[m1]ジョードプル[/m]

टेस्ट ट्यूब बेबी
体外受精
	[m1]टेस्ट ट्यूब बेबी[/m]
	[m1]体外受精[/m]

लुधियाना
ルディヤーナー
	[m1]लुधियाना[/m]
	[m1]ルディヤーナー[/m]

वायोत्स द्ज़ोर प्रान्त
ヴァヨツ・ゾル地方
	[m1]वायोत्स द्ज़ोर प्रान्त[/m]
	[m1]ヴァヨツ・ゾル地方[/m]

आजाद कश्मीर
アザド・カシミール
	[m1]आजाद कश्मीर[/m]
	[m1]アザド・カシミール[/m]

गुच्चा (खेलौना)
ビー玉
	[m1]गुच्चा (खेलौना)[/m]
	[m1]ビー玉[/m]

नासिक
ナーシク
	[m1]नासिक[/m]
	[m1]ナーシク[/m]

मेरठ
メーラト
	[m1]मेरठ[/m]
	[m1]メーラト[/m]

जिग्मे सिङगे वाङचुक
ジグミ・シンゲ・ワンチュク
	[m1]जिग्मे सिङगे वाङचुक[/m]
	[m1]ジグミ・シンゲ・ワンチュク[/m]

मथुरा
マトゥラー
	[m1]मथुरा[/m]
	[m1]マトゥラー[/m]

मण्डारिन हाँस
オシドリ
	[m1]मण्डारिन हाँस[/m]
	[m1]オシドリ[/m]

लोरी प्रान्त
ロリ地方
	[m1]लोरी प्रान्त[/m]
	[m1]ロリ地方[/m]

ओलिभिया वाइल्ड
オリヴィア・ワイルド
	[m1]ओलिभिया वाइल्ड[/m]
	[m1]オリヴィア・ワイルド[/m]

निलगाई
ニルガイ
	[m1]निलगाई[/m]
	[m1]ニルガイ[/m]

शेर्पा जाति
シェルパ
	[m1]शेर्पा जाति[/m]
	[m1]シェルパ[/m]

देवदूत मणितुण्डक
ミコアイサ
	[m1]देवदूत मणितुण्डक[/m]
	[m1]ミコアイサ[/m]

लदाख
ラダック
	[m1]लदाख[/m]
	[m1]ラダック[/m]

गिल्गित-बाल्तिस्तान
ギルギット・バルティスタン州
	[m1]गिल्गित-बाल्तिस्तान[/m]
	[m1]ギルギット・バルティスタン州[/m]

बीकानेर
ビーカーネール
	[m1]बीकानेर[/m]
	[m1]ビーカーネール[/m]

सूटकेस
スーツケース
	[m1]सूटकेस[/m]
	[m1]スーツケース[/m]

रबर्ट मुग
ロバート・モーグ
	[m1]रबर्ट मुग[/m]
	[m1]ロバート・モーグ[/m]

शिराक प्रान्त
シラク地方
	[m1]शिराक प्रान्त[/m]
	[m1]シラク地方[/m]

कालोगर्दने काठफोर
ヤマゲラ
	[m1]कालोगर्दने काठफोर[/m]
	[m1]ヤマゲラ[/m]

तावूश प्रान्त
タヴシュ地方
	[m1]तावूश प्रान्त[/m]
	[m1]タヴシュ地方[/m]

अर्मावीर प्रान्त
アルマヴィル地方
	[m1]अर्मावीर प्रान्त[/m]
	[m1]アルマヴィル地方[/m]

मयूर
クジャク
	[m1]मयूर[/m]
	[m1]クジャク[/m]

फुस्रो टिकटिके
キセキレイ
	[m1]फुस्रो टिकटिके[/m]
	[m1]キセキレイ[/m]

ज्ञानेन्द्र शाह
ギャネンドラ・ビール・ビクラム・シャハ
	[m1]ज्ञानेन्द्र शाह[/m]
	[m1]ギャネンドラ・ビール・ビクラム・シャハ[/m]

ओस्कार पिस्टोरियस
オスカー・ピストリウス
	[m1]ओस्कार पिस्टोरियस[/m]
	[m1]オスカー・ピストリウス[/m]

भिंडे खुर्सानी
トウガラシ属
	[m1]भिंडे खुर्सानी[/m]
	[m1]トウガラシ属[/m]

आसनसोल
アサンソル
	[m1]आसनसोल[/m]
	[m1]アサンソル[/m]

डिसेप्सन पोइन्ट
デセプション・ポイント
	[m1]डिसेप्सन पोइन्ट[/m]
	[m1]デセプション・ポイント[/m]

केट विन्स्लेट
ケイト・ウィンスレット
	[m1]केट विन्स्लेट[/m]
	[m1]ケイト・ウィンスレット[/m]

हृदयघात
心停止
	[m1]हृदयघात[/m]
	[m1]心停止[/m]

अफ्रिकन ट्रिपानोसोमियासिस
アフリカ睡眠病
	[m1]अफ्रिकन ट्रिपानोसोमियासिस[/m]
	[m1]アフリカ睡眠病[/m]

क्यान्डी
キャンディ (スリランカ)
	[m1]क्यान्डी[/m]
	[m1]キャンディ (スリランカ)[/m]

प्लासीको पहिलो युद्ध
プラッシーの戦い
	[m1]प्लासीको पहिलो युद्ध[/m]
	[m1]プラッシーの戦い[/m]

प्रजननदर
出生率
	[m1]प्रजननदर[/m]
	[m1]出生率[/m]

सूर्य (देवता)
スーリヤ
	[m1]सूर्य (देवता)[/m]
	[m1]スーリヤ[/m]

अन्तर्राष्ट्रिय खगोल वर्ष
世界天文年2009
	[m1]अन्तर्राष्ट्रिय खगोल वर्ष[/m]
	[m1]世界天文年2009[/m]

राष्ट्रिय मुक्ति मोर्चा
アルジェリア民族解放戦線
	[m1]राष्ट्रिय मुक्ति मोर्चा[/m]
	[m1]アルジェリア民族解放戦線[/m]

सिन्दुरे च्याउ
シュタケ
	[m1]सिन्दुरे च्याउ[/m]
	[m1]シュタケ[/m]

बल्छी
釣り針
	[m1]बल्छी[/m]
	[m1]釣り針[/m]

आविष्कारक
発明家
	[m1]आविष्कारक[/m]
	[m1]発明家[/m]

समाजसेवी
社会福祉援助技術
	[m1]समाजसेवी[/m]
	[m1]社会福祉援助技術[/m]

शिला बगेडी
ヒゲホオジロ
	[m1]शिला बगेडी[/m]
	[m1]ヒゲホオジロ[/m]

सवारी चालक अनुमति पत्र
運転免許
	[m1]सवारी चालक अनुमति पत्र[/m]
	[m1]運転免許[/m]

पूर्वीय सभ्यता
東洋
	[m1]पूर्वीय सभ्यता[/m]
	[m1]東洋[/m]

ब्राडली कुपर
ブラッドリー・クーパー
	[m1]ब्राडली कुपर[/m]
	[m1]ブラッドリー・クーパー[/m]

मिती
日付
	[m1]मिती[/m]
	[m1]日付[/m]

क्यान्योनिङ
キャニオニング
	[m1]क्यान्योनिङ[/m]
	[m1]キャニオニング[/m]

चन्द्रप्रकाश मैनाली
チャンドラ・プラカシュ・マイナリ
	[m1]चन्द्रप्रकाश मैनाली[/m]
	[m1]チャンドラ・プラカシュ・マイナリ[/m]

बेसारे टिकटिके
キガシラセキレイ
	[m1]बेसारे टिकटिके[/m]
	[m1]キガシラセキレイ[/m]

लालकण्ठे फालारोप
アカエリヒレアシシギ
	[m1]लालकण्ठे फालारोप[/m]
	[m1]アカエリヒレアシシギ[/m]

स्केलिग माइकल
スケリッグ・マイケル
	[m1]स्केलिग माइकल[/m]
	[m1]スケリッグ・マイケル[/m]

राफ्टिङ
ラフティング
	[m1]राफ्टिङ[/m]
	[m1]ラフティング[/m]

जुंगे भारद्वाज
ハマヒバリ
	[m1]जुंगे भारद्वाज[/m]
	[m1]ハマヒバリ[/m]

कटक
カタック
	[m1]कटक[/m]
	[m1]カタック[/m]

अविच्छिन्न विद्युत आपुर्ती
無停電電源装置
	[m1]अविच्छिन्न विद्युत आपुर्ती[/m]
	[m1]無停電電源装置[/m]

शिलोंग
シロン
	[m1]शिलोंग[/m]
	[m1]シロン[/m]

चौर
芝
	[m1]चौर[/m]
	[m1]芝[/m]

पुरी
プリー
	[m1]पुरी[/m]
	[m1]プリー[/m]

अमीर खुसरो
アミール・ホスロー
	[m1]अमीर खुसरो[/m]
	[m1]アミール・ホスロー[/m]

टाइम वर्ष व्यक्ति
パーソン・オブ・ザ・イヤー
	[m1]टाइम वर्ष व्यक्ति[/m]
	[m1]パーソン・オブ・ザ・イヤー[/m]

अलेक्जेन्डर चतुर्थ (मेसेडनका राजा)
アレクサンドロス4世
	[m1]अलेक्जेन्डर चतुर्थ (मेसेडनका राजा)[/m]
	[m1]アレクサンドロス4世[/m]

कामोद्दिपक क्षेत्र
性感帯
	[m1]कामोद्दिपक क्षेत्र[/m]
	[m1]性感帯[/m]

विन्सोर म्याक्के
ウィンザー・マッケイ
	[m1]विन्सोर म्याक्के[/m]
	[m1]ウィンザー・マッケイ[/m]

गोर्खाली
グルカ兵
	[m1]गोर्खाली[/m]
	[m1]グルカ兵[/m]

डिजिटल फोर्ट्रेस
パズル・パレス
	[m1]डिजिटल फोर्ट्रेस[/m]
	[m1]パズル・パレス[/m]

कतार एयरवेज
カタール航空
	[m1]कतार एयरवेज[/m]
	[m1]カタール航空[/m]

सती प्रथा
サティー (ヒンドゥー教)
	[m1]सती प्रथा[/m]
	[m1]サティー (ヒンドゥー教)[/m]

इम्फाल
インパール
	[m1]इम्फाल[/m]
	[m1]インパール[/m]

पटियाला
パティヤーラー
	[m1]पटियाला[/m]
	[m1]パティヤーラー[/m]

आनंद
快感
	[m1]आनंद[/m]
	[m1]快感[/m]

लालुपाते फूल
ポインセチア
	[m1]लालुपाते फूल[/m]
	[m1]ポインセチア[/m]

अरबी मरुभूमि
アラビア砂漠
	[m1]अरबी मरुभूमि[/m]
	[m1]アラビア砂漠[/m]

हिमाली लेकचरी
イワヒバリ
	[m1]हिमाली लेकचरी[/m]
	[m1]イワヒバリ[/m]

महिला यौनाङ्ग कर्तन
女性器切除
	[m1]महिला यौनाङ्ग कर्तन[/m]
	[m1]女性器切除[/m]

जाँड
エール (ビール)
	[m1]जाँड[/m]
	[m1]エール (ビール)[/m]

दूबो
ギョウギシバ
	[m1]दूबो[/m]
	[m1]ギョウギシバ[/m]

जल चुइयाँ
タヒバリ
	[m1]जल चुइयाँ[/m]
	[m1]タヒバリ[/m]

नेपालको निशान छाप
ネパールの国章
	[m1]नेपालको निशान छाप[/m]
	[m1]ネパールの国章[/m]

सूत्र (हिन्दु धर्म)
経典
	[m1]सूत्र (हिन्दु धर्म)[/m]
	[m1]経典[/m]

कोल्हापुर
コールハープル
	[m1]कोल्हापुर[/m]
	[m1]コールハープル[/m]

थियागो सिल्भा
チアゴ・エミリアーノ・ダ・シウバ
	[m1]थियागो सिल्भा[/m]
	[m1]チアゴ・エミリアーノ・ダ・シウバ[/m]

फाय रेगन
フェイ・リーガン
	[m1]फाय रेगन[/m]
	[m1]フェイ・リーガン[/m]

ओस्लो विमानस्थल, गार्डेरमोअन
オスロ空港
	[m1]ओस्लो विमानस्थल, गार्डेरमोअन[/m]
	[m1]オスロ空港[/m]

विल्कि कलिन्स
ウィルキー・コリンズ
	[m1]विल्कि कलिन्स[/m]
	[m1]ウィルキー・コリンズ[/m]

श्रीखण्ड
ビャクダン
	[m1]श्रीखण्ड[/m]
	[m1]ビャクダン[/m]

द लस्ट सिम्बोल
ロスト・シンボル
	[m1]द लस्ट सिम्बोल[/m]
	[m1]ロスト・シンボル[/m]

व्यान हेल्सिंग
ヴァン・ヘルシング (映画)
	[m1]व्यान हेल्सिंग[/m]
	[m1]ヴァン・ヘルシング (映画)[/m]

चेरापूँजी
チェラプンジ
	[m1]चेरापूँजी[/m]
	[m1]チェラプンジ[/m]

देवता
デーヴァ
	[m1]देवता[/m]
	[m1]デーヴァ[/m]

अन्तरिक्षीय अभियान्त्रिकी
宇宙技術
	[m1]अन्तरिक्षीय अभियान्त्रिकी[/m]
	[m1]宇宙技術[/m]

ब्रुक टायलर
ブルック・テイラー
	[m1]ब्रुक टायलर[/m]
	[m1]ブルック・テイラー[/m]

एतिहाद एयरवेज
エティハド航空
	[m1]एतिहाद एयरवेज[/m]
	[m1]エティハド航空[/m]

स्त्री स्खलन
潮吹き (女性器)
	[m1]स्त्री स्खलन[/m]
	[m1]潮吹き (女性器)[/m]

कोलम्बिया राष्ट्रिय फुटबल टिम
サッカーコロンビア代表
	[m1]कोलम्बिया राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカーコロンビア代表[/m]

वारंगल
ワランガル
	[m1]वारंगल[/m]
	[m1]ワランガル[/m]

कौडा
貝殻
	[m1]कौडा[/m]
	[m1]貝殻[/m]

तबला
タブラ
	[m1]तबला[/m]
	[m1]タブラ[/m]

भालु बिरालो
ビントロング
	[m1]भालु बिरालो[/m]
	[m1]ビントロング[/m]

टेबल हिमाल
テーブルマウンテン (南アフリカ)
	[m1]टेबल हिमाल[/m]
	[m1]テーブルマウンテン (南アフリカ)[/m]

फाबियो
ファビオ・ペレイラ・ダ・シウヴァ
	[m1]फाबियो[/m]
	[m1]ファビオ・ペレイラ・ダ・シウヴァ[/m]

वातावरण पार्टी - हरियोहरू
緑の党 (スウェーデン)
	[m1]वातावरण पार्टी - हरियोहरू[/m]
	[m1]緑の党 (スウェーデン)[/m]

हार्मोनियम
ハーモニウム
	[m1]हार्मोनियम[/m]
	[m1]ハーモニウム[/m]

फ्लो रिडा
フロー・ライダー
	[m1]फ्लो रिडा[/m]
	[m1]フロー・ライダー[/m]

पावल वाल्कर
ポール・ウォーカー
	[m1]पावल वाल्कर[/m]
	[m1]ポール・ウォーカー[/m]

रोर्वट मेनजीज
ロバート・メンジーズ
	[m1]रोर्वट मेनजीज[/m]
	[m1]ロバート・メンジーズ[/m]

स्लिपिङ्ग ब्याग
シュラフザック
	[m1]स्लिपिङ्ग ब्याग[/m]
	[m1]シュラフザック[/m]

फुस्रो फ्याउरो
ベンガルギツネ
	[m1]फुस्रो फ्याउरो[/m]
	[m1]ベンガルギツネ[/m]

तापायनिक उत्सर्जन (Thermionic emission)
エジソン効果
	[m1]तापायनिक उत्सर्जन (Thermionic emission)[/m]
	[m1]エジソン効果[/m]

व्यक्ति
人間
	[m1]व्यक्ति[/m]
	[m1]人間[/m]

ओपेरा सफ्टवेयर
オペラ・ソフトウェア
	[m1]ओपेरा सफ्टवेयर[/m]
	[m1]オペラ・ソフトウェア[/m]

प्रमात्रा व्यतिषङ्ग
量子もつれ
	[m1]प्रमात्रा व्यतिषङ्ग[/m]
	[m1]量子もつれ[/m]

त्रिपिटक
パーリ語経典
	[m1]त्रिपिटक[/m]
	[m1]パーリ語経典[/m]

कावेरी नदी
カーヴィリ川
	[m1]कावेरी नदी[/m]
	[m1]カーヴィリ川[/m]

नालंदा
ナーランダ
	[m1]नालंदा[/m]
	[m1]ナーランダ[/m]

सवारी चालक
運転手
	[m1]सवारी चालक[/m]
	[m1]運転手[/m]

नेपाली काँग्रेस
ネパール会議派
	[m1]नेपाली काँग्रेस[/m]
	[m1]ネパール会議派[/m]

हाडजोर्नी शल्यचिकित्सा
整形外科学
	[m1]हाडजोर्नी शल्यचिकित्सा[/m]
	[m1]整形外科学[/m]

जेन्स फिन्क-जेन्सन
イェンス・フィンク＝イェンセン
	[m1]जेन्स फिन्क-जेन्सन[/m]
	[m1]イェンス・フィンク＝イェンセン[/m]

लघु बगेडी
コホオアカ
	[m1]लघु बगेडी[/m]
	[m1]コホオアカ[/m]

सेन किंग्स्टन
ショーン・キングストン
	[m1]सेन किंग्स्टन[/m]
	[m1]ショーン・キングストン[/m]

समाजवादी-क्रान्तिकारी पार्टी
社会革命党
	[m1]समाजवादी-क्रान्तिकारी पार्टी[/m]
	[m1]社会革命党[/m]

मंगलबार सुरुहुने छोटो वर्ष
火曜日から始まる閏年
	[m1]मंगलबार सुरुहुने छोटो वर्ष[/m]
	[m1]火曜日から始まる閏年[/m]

तिलहरी चरा
トキハシゲリ
	[m1]तिलहरी चरा[/m]
	[m1]トキハシゲリ[/m]

नेली
ネリー (ラッパー)
	[m1]नेली[/m]
	[m1]ネリー (ラッパー)[/m]

निकोलस स्पार्कस्
ニコラス・スパークス
	[m1]निकोलस स्पार्कस्[/m]
	[m1]ニコラス・スパークス[/m]

दलित
不可触民
	[m1]दलित[/m]
	[m1]不可触民[/m]

भिक्टोरिया क्रस
ヴィクトリア十字章
	[m1]भिक्टोरिया क्रस[/m]
	[m1]ヴィクトリア十字章[/m]

ललित कला
ファインアート
	[m1]ललित कला[/m]
	[m1]ファインアート[/m]

एडम लेभिन
アダム・レヴィーン
	[m1]एडम लेभिन[/m]
	[m1]アダム・レヴィーン[/m]

जोर्ज क्यानिङ
ジョージ・カニング
	[m1]जोर्ज क्यानिङ[/m]
	[m1]ジョージ・カニング[/m]

गूगल भिडियो
Googleビデオ
	[m1]गूगल भिडियो[/m]
	[m1]Googleビデオ[/m]

कुखौरी मलसाँप्रा
キエリテン
	[m1]कुखौरी मलसाँप्रा[/m]
	[m1]キエリテン[/m]

गोमन
フードコブラ属
	[m1]गोमन[/m]
	[m1]フードコブラ属[/m]

संयुक्त राष्ट्र सचिवालय
国際連合事務局
	[m1]संयुक्त राष्ट्र सचिवालय[/m]
	[m1]国際連合事務局[/m]

बन्दी प्रत्यक्षीकरण
ヘイビアス・コーパス
	[m1]बन्दी प्रत्यक्षीकरण[/m]
	[m1]ヘイビアス・コーパス[/m]

सल्ले च्याउ
セイヨウタマゴタケ
	[m1]सल्ले च्याउ[/m]
	[m1]セイヨウタマゴタケ[/m]

अनित्य
無常
	[m1]अनित्य[/m]
	[m1]無常[/m]

नेत्र दोलन
眼球振盪
	[m1]नेत्र दोलन[/m]
	[m1]眼球振盪[/m]

गिरिजा प्रसाद कोइराला
ギリジャ・プラサド・コイララ
	[m1]गिरिजा प्रसाद कोइराला[/m]
	[m1]ギリジャ・プラサド・コイララ[/m]

टी–पेन
T-ペイン
	[m1]टी–पेन[/m]
	[m1]T-ペイン[/m]

ट्वेल्फ्थ नाइट
十二夜
	[m1]ट्वेल्फ्थ नाइट[/m]
	[m1]十二夜[/m]

सल्ले बगेडी
シラガホオジロ
	[m1]सल्ले बगेडी[/m]
	[m1]シラガホオジロ[/m]

ध्रुवीय उपग्रह प्रक्षेपण यान
PSLV
	[m1]ध्रुवीय उपग्रह प्रक्षेपण यान[/m]
	[m1]PSLV[/m]

मूत्रमार्ग संक्रमण
尿路感染症
	[m1]मूत्रमार्ग संक्रमण[/m]
	[m1]尿路感染症[/m]

एक बच्चा नीति
一人っ子政策
	[m1]एक बच्चा नीति[/m]
	[m1]一人っ子政策[/m]

खुत्रुके
貯金箱
	[m1]खुत्रुके[/m]
	[m1]貯金箱[/m]

कन्याकुमारी
カンニヤークマリ
	[m1]कन्याकुमारी[/m]
	[m1]カンニヤークマリ[/m]

जेलेना जेनसन
ジェレナ・ジェンセン
	[m1]जेलेना जेनसन[/m]
	[m1]ジェレナ・ジェンセン[/m]

अभिनय
演技
	[m1]अभिनय[/m]
	[m1]演技[/m]

प्याट्रिक मोदियानो
パトリック・モディアノ
	[m1]प्याट्रिक मोदियानो[/m]
	[m1]パトリック・モディアノ[/m]

मेना सुभारी
ミーナ・スヴァーリ
	[m1]मेना सुभारी[/m]
	[m1]ミーナ・スヴァーリ[/m]

अहमदनगर
アフマドナガル
	[m1]अहमदनगर[/m]
	[m1]アフマドナガル[/m]

अन्तरव्यक्ति सम्बन्ध
人間関係
	[m1]अन्तरव्यक्ति सम्बन्ध[/m]
	[m1]人間関係[/m]

डि एम यक्स(गायक)
DMX (ラッパー)
	[m1]डि एम यक्स(गायक)[/m]
	[m1]DMX (ラッパー)[/m]

बहुदलीय प्रणाली
複数政党制
	[m1]बहुदलीय प्रणाली[/m]
	[m1]複数政党制[/m]

कारमेन लुभाना
カルメン・ルヴァーナ
	[m1]कारमेन लुभाना[/m]
	[m1]カルメン・ルヴァーナ[/m]

मेसेन्जर
メッセンジャー
	[m1]मेसेन्जर[/m]
	[m1]メッセンジャー[/m]

सुद्धोदन
浄飯王
	[m1]सुद्धोदन[/m]
	[m1]浄飯王[/m]

ई.पू. ३५१
紀元前351年
	[m1]ई.पू. ३५१[/m]
	[m1]紀元前351年[/m]

ई.पू. ३५२
紀元前352年
	[m1]ई.पू. ३५२[/m]
	[m1]紀元前352年[/m]

ई.पू. ३५३
紀元前353年
	[m1]ई.पू. ३५३[/m]
	[m1]紀元前353年[/m]

समानान्तर रेखा
パラレル
	[m1]समानान्तर रेखा[/m]
	[m1]パラレル[/m]

ई.पू. ३६८
紀元前368年
	[m1]ई.पू. ३६८[/m]
	[m1]紀元前368年[/m]

ई.पू. ३६९
紀元前369年
	[m1]ई.पू. ३६९[/m]
	[m1]紀元前369年[/m]

ई.पू. ३७१
紀元前371年
	[m1]ई.पू. ३७१[/m]
	[m1]紀元前371年[/m]

ई.पू. ३७२
紀元前372年
	[m1]ई.पू. ३७२[/m]
	[m1]紀元前372年[/m]

ई.पू. ३७३
紀元前373年
	[m1]ई.पू. ३७३[/m]
	[m1]紀元前373年[/m]

ई.पू. ३७४
紀元前374年
	[m1]ई.पू. ३७४[/m]
	[m1]紀元前374年[/m]

ई.पू. ३७५
紀元前375年
	[m1]ई.पू. ३७५[/m]
	[m1]紀元前375年[/m]

ई.पू. ३७७
紀元前377年
	[m1]ई.पू. ३७७[/m]
	[m1]紀元前377年[/m]

ई.पू. ३७८
紀元前378年
	[m1]ई.पू. ३७८[/m]
	[m1]紀元前378年[/m]

कर्कलो
サトイモ
	[m1]कर्कलो[/m]
	[m1]サトイモ[/m]

जीवाहार महाचील
カラフトワシ
	[m1]जीवाहार महाचील[/m]
	[m1]カラフトワシ[/m]

ई.पू. ३७९
紀元前379年
	[m1]ई.पू. ३७९[/m]
	[m1]紀元前379年[/m]

सिजरियन सेक्सन
帝王切開
	[m1]सिजरियन सेक्सन[/m]
	[m1]帝王切開[/m]

ताला
錠前
	[m1]ताला[/m]
	[m1]錠前[/m]

ब्ल्याक ज्याक
ブラックジャック
	[m1]ब्ल्याक ज्याक[/m]
	[m1]ブラックジャック[/m]

ई.पू. ३८१
紀元前381年
	[m1]ई.पू. ३८१[/m]
	[m1]紀元前381年[/m]

ई.पू. ३८३
紀元前383年
	[m1]ई.पू. ३८३[/m]
	[m1]紀元前383年[/m]

मदुरै
マドゥライ
	[m1]मदुरै[/m]
	[m1]マドゥライ[/m]

ई.पू. ३८६
紀元前386年
	[m1]ई.पू. ३८६[/m]
	[m1]紀元前386年[/m]

ई.पू. ३८८
紀元前388年
	[m1]ई.पू. ३८८[/m]
	[m1]紀元前388年[/m]

पदार्थ विज्ञान
物質科学
	[m1]पदार्थ विज्ञान[/m]
	[m1]物質科学[/m]

ई.पू. ३९१
紀元前391年
	[m1]ई.पू. ३९१[/m]
	[m1]紀元前391年[/m]

ई.पू. ३९२
紀元前392年
	[m1]ई.पू. ३९२[/m]
	[m1]紀元前392年[/m]

ई.पू. ३९३
紀元前393年
	[m1]ई.पू. ३९३[/m]
	[m1]紀元前393年[/m]

प्रवेशाज्ञा
VISA (曖昧さ回避)
	[m1]प्रवेशाज्ञा[/m]
	[m1]VISA (曖昧さ回避)[/m]

भारतीय अन्तरिक्ष अनुसन्धान संगठन
インド宇宙研究機関
	[m1]भारतीय अन्तरिक्ष अनुसन्धान संगठन[/m]
	[m1]インド宇宙研究機関[/m]

ई.पू. ३९४
紀元前394年
	[m1]ई.पू. ३९४[/m]
	[m1]紀元前394年[/m]

ब्रिटेन
ブリタニア (曖昧さ回避)
	[m1]ब्रिटेन[/m]
	[m1]ブリタニア (曖昧さ回避)[/m]

कस्तुरी मृग
ジャコウジカ
	[m1]कस्तुरी मृग[/m]
	[m1]ジャコウジカ[/m]

कैलाश पर्वत
カイラス山
	[m1]कैलाश पर्वत[/m]
	[m1]カイラス山[/m]

ई.पू. ३९५
紀元前395年
	[m1]ई.पू. ३९५[/m]
	[m1]紀元前395年[/m]

ई.पू. ३९७
紀元前397年
	[m1]ई.पू. ३९७[/m]
	[m1]紀元前397年[/m]

सितार
シタール
	[m1]सितार[/m]
	[m1]シタール[/m]

ई.पू. ३९८
紀元前398年
	[m1]ई.पू. ३९८[/m]
	[m1]紀元前398年[/m]

जरायो
サンバー
	[m1]जरायो[/m]
	[m1]サンバー[/m]

सानो बौंडाई
ヒメチョウゲンボウ
	[m1]सानो बौंडाई[/m]
	[m1]ヒメチョウゲンボウ[/m]

दिल्ली सल्तनत
デリー・スルターン朝
	[m1]दिल्ली सल्तनत[/m]
	[m1]デリー・スルターン朝[/m]

३ इडियट्स
きっと、うまくいく
	[m1]३ इडियट्स[/m]
	[m1]きっと、うまくいく[/m]

दि अमेजिङ्ग स्पाइडर-म्यान
アメイジング・スパイダーマン (映画)
	[m1]दि अमेजिङ्ग स्पाइडर-म्यान[/m]
	[m1]アメイジング・スパイダーマン (映画)[/m]

लोक सभा
ローク・サバー
	[m1]लोक सभा[/m]
	[m1]ローク・サバー[/m]

लेह
レー (インドの都市)
	[m1]लेह[/m]
	[m1]レー (インドの都市)[/m]

र्जोडना ब्रिस्टर
ジョーダナ・ブリュースター
	[m1]र्जोडना ब्रिस्टर[/m]
	[m1]ジョーダナ・ブリュースター[/m]

अक्साई चिन
アクサイチン
	[m1]अक्साई चिन[/m]
	[m1]アクサイチン[/m]

श्वेत भुइँचील
ウスハイイロチュウヒ
	[m1]श्वेत भुइँचील[/m]
	[m1]ウスハイイロチュウヒ[/m]

हत्केला
パーム
	[m1]हत्केला[/m]
	[m1]パーム[/m]

ओलेभ वेडेन पावेल
オレブ・ベーデン＝パウエル
	[m1]ओलेभ वेडेन पावेल[/m]
	[m1]オレブ・ベーデン＝パウエル[/m]

ई.पू. ४०१
紀元前401年
	[m1]ई.पू. ४०१[/m]
	[m1]紀元前401年[/m]

पतञ्जलि
パタンジャリ
	[m1]पतञ्जलि[/m]
	[m1]パタンジャリ[/m]

ई.पू. ४०२
紀元前402年
	[m1]ई.पू. ४०२[/m]
	[m1]紀元前402年[/m]

भीमराव अम्बेडकर
ビームラーオ・アンベードカル
	[m1]भीमराव अम्बेडकर[/m]
	[m1]ビームラーオ・アンベードカル[/m]

ई.पू. ४०३
紀元前403年
	[m1]ई.पू. ४०३[/m]
	[m1]紀元前403年[/m]

चितल
アクシスジカ
	[m1]चितल[/m]
	[m1]アクシスジカ[/m]

ई.पू. ४०७
紀元前407年
	[m1]ई.पू. ४०७[/m]
	[m1]紀元前407年[/m]

ई.पू. ४०८
紀元前408年
	[m1]ई.पू. ४०८[/m]
	[m1]紀元前408年[/m]

ई.पू. ४०९
紀元前409年
	[m1]ई.पू. ४०९[/m]
	[m1]紀元前409年[/m]

ई.पू. ४१०
紀元前410年
	[m1]ई.पू. ४१०[/m]
	[m1]紀元前410年[/m]

ई.पू. ४११
紀元前411年
	[m1]ई.पू. ४११[/m]
	[m1]紀元前411年[/m]

ई.पू. ४१२
紀元前412年
	[m1]ई.पू. ४१२[/m]
	[m1]紀元前412年[/m]

ई.पू. ४१४
紀元前414年
	[m1]ई.पू. ४१४[/m]
	[m1]紀元前414年[/m]

ई.पू. ४१५
紀元前415年
	[m1]ई.पू. ४१५[/m]
	[m1]紀元前415年[/m]

राजधनेश
オオサイチョウ
	[m1]राजधनेश[/m]
	[m1]オオサイチョウ[/m]

ई.पू. ४१६
紀元前416年
	[m1]ई.पू. ४१६[/m]
	[m1]紀元前416年[/m]

ई.पू. ४१७
紀元前417年
	[m1]ई.पू. ४१७[/m]
	[m1]紀元前417年[/m]

ई.पू. ४१८
紀元前418年
	[m1]ई.पू. ४१८[/m]
	[m1]紀元前418年[/m]

ई.पू. ४१९
紀元前419年
	[m1]ई.पू. ४१९[/m]
	[m1]紀元前419年[/m]

आशा अकिरा
アサ・アキラ
	[m1]आशा अकिरा[/m]
	[m1]アサ・アキラ[/m]

रिबेका लिनरेस
レベッカ・リナレス
	[m1]रिबेका लिनरेस[/m]
	[m1]レベッカ・リナレス[/m]

मोनिक अलेक्जेन्डर
モニク・アレクサンダー
	[m1]मोनिक अलेक्जेन्डर[/m]
	[m1]モニク・アレクサンダー[/m]

टोरी लेन
トリー・レイン
	[m1]टोरी लेन[/m]
	[m1]トリー・レイン[/m]

एबि वामब्याक
アビー・ワンバック
	[m1]एबि वामब्याक[/m]
	[m1]アビー・ワンバック[/m]

ट्रयासी लर्ड्स
トレイシー・ローズ
	[m1]ट्रयासी लर्ड्स[/m]
	[m1]トレイシー・ローズ[/m]

लक्सी बेल्ले
レクシー・ベル
	[m1]लक्सी बेल्ले[/m]
	[m1]レクシー・ベル[/m]

जेस्सिका ड्रेक
ジェシカ・ドレイク
	[m1]जेस्सिका ड्रेक[/m]
	[m1]ジェシカ・ドレイク[/m]

जुलिया एन
ジュリア・アン
	[m1]जुलिया एन[/m]
	[m1]ジュリア・アン[/m]

निक्की बेन्ज
ニッキー・ベンツ
	[m1]निक्की बेन्ज[/m]
	[m1]ニッキー・ベンツ[/m]

टिगन प्रेस्ली
ティーガン・プレスリー
	[m1]टिगन प्रेस्ली[/m]
	[m1]ティーガン・プレスリー[/m]

रिटा फाल्टोयानो
リタ・ファルトヤーノ
	[m1]रिटा फाल्टोयानो[/m]
	[m1]リタ・ファルトヤーノ[/m]

ई.पू. ४२०
紀元前420年
	[m1]ई.पू. ४२०[/m]
	[m1]紀元前420年[/m]

काग्नी लिन कार्टर
カグニー・リン・カーター
	[m1]काग्नी लिन कार्टर[/m]
	[m1]カグニー・リン・カーター[/m]

इभा एन्जेलिना
エヴァ・アンジェリーナ
	[m1]इभा एन्जेलिना[/m]
	[m1]エヴァ・アンジェリーナ[/m]

जाना कोभा
ヤナ・コヴァ
	[m1]जाना कोभा[/m]
	[m1]ヤナ・コヴァ[/m]

ई.पू. ४२१
紀元前421年
	[m1]ई.पू. ४२१[/m]
	[m1]紀元前421年[/m]

अटल बिहारी वाजपेयी
アタル・ビハーリー・ヴァージペーイー
	[m1]अटल बिहारी वाजपेयी[/m]
	[m1]アタル・ビハーリー・ヴァージペーイー[/m]

ई.पू. ४२२
紀元前422年
	[m1]ई.पू. ४२२[/m]
	[m1]紀元前422年[/m]

ई.पू. ४२३
紀元前423年
	[m1]ई.पू. ४२३[/m]
	[m1]紀元前423年[/m]

ई.पू. ४२४
紀元前424年
	[m1]ई.पू. ४२४[/m]
	[m1]紀元前424年[/m]

एलेक्स मोर्गन
アレックス・モーガン
	[m1]एलेक्स मोर्गन[/m]
	[m1]アレックス・モーガン[/m]

ई.पू. ४२५
紀元前425年
	[m1]ई.पू. ४२५[/m]
	[m1]紀元前425年[/m]

ई.पू. ४२६
紀元前426年
	[m1]ई.पू. ४२६[/m]
	[m1]紀元前426年[/m]

जिंजर लिन
ジンジャー・リン
	[m1]जिंजर लिन[/m]
	[m1]ジンジャー・リン[/m]

मोनिका स्विटहर्ट
モニカ・スウィートハート
	[m1]मोनिका स्विटहर्ट[/m]
	[m1]モニカ・スウィートハート[/m]

ठिमाहा फ्यालफ्याले
クロハラアジサシ
	[m1]ठिमाहा फ्यालफ्याले[/m]
	[m1]クロハラアジサシ[/m]

ऋतिक रोशन
リティク・ローシャン
	[m1]ऋतिक रोशन[/m]
	[m1]リティク・ローシャン[/m]

मानसरोवर
マナサロワール湖
	[m1]मानसरोवर[/m]
	[m1]マナサロワール湖[/m]

जामा मस्जिद
ジャーマー・マスジド
	[m1]जामा मस्जिद[/m]
	[m1]ジャーマー・マスジド[/m]

लामखुट्टे श्येनबाज
ニシオオノスリ
	[m1]लामखुट्टे श्येनबाज[/m]
	[m1]ニシオオノスリ[/m]

ई.पू. ४२८
紀元前428年
	[m1]ई.पू. ४२८[/m]
	[m1]紀元前428年[/m]

पञ्चतन्त्र
パンチャタントラ
	[m1]पञ्चतन्त्र[/m]
	[m1]パンチャタントラ[/m]

सओरि किमुरा
木村沙織
	[m1]सओरि किमुरा[/m]
	[m1]木村沙織[/m]

ई.पू. ४३१
紀元前431年
	[m1]ई.पू. ४३१[/m]
	[m1]紀元前431年[/m]

ई.पू. ४३२
紀元前432年
	[m1]ई.पू. ४३२[/m]
	[m1]紀元前432年[/m]

नर्मदा नदी
ナルマダー川
	[m1]नर्मदा नदी[/m]
	[m1]ナルマダー川[/m]

कोहिमा
コヒマ
	[m1]कोहिमा[/m]
	[m1]コヒマ[/m]

ई.पू. ४३४
紀元前434年
	[m1]ई.पू. ४३४[/m]
	[m1]紀元前434年[/m]

ई.पू. ४३५
紀元前435年
	[m1]ई.पू. ४३५[/m]
	[m1]紀元前435年[/m]

ई.पू. ४३६
紀元前436年
	[m1]ई.पू. ४३६[/m]
	[m1]紀元前436年[/m]

सैजन
ワサビノキ
	[m1]सैजन[/m]
	[m1]ワサビノキ[/m]

ई.पू. ४३७
紀元前437年
	[m1]ई.पू. ४३७[/m]
	[m1]紀元前437年[/m]

ई.पू. ४३८
紀元前438年
	[m1]ई.पू. ४३८[/m]
	[m1]紀元前438年[/m]

भारत कम्युनिष्ट पार्टी (मार्क्सवादी)
インド共産党マルクス主義派
	[m1]भारत कम्युनिष्ट पार्टी (मार्क्सवादी)[/m]
	[m1]インド共産党マルクス主義派[/m]

ई.पू. ४३९
紀元前439年
	[m1]ई.पू. ४३९[/m]
	[m1]紀元前439年[/m]

ई.पू. ४४०
紀元前440年
	[m1]ई.पू. ४४०[/m]
	[m1]紀元前440年[/m]

ई.पू. ४४१
紀元前441年
	[m1]ई.पू. ४४१[/m]
	[m1]紀元前441年[/m]

जुन्को ताबेई
田部井淳子
	[m1]जुन्को ताबेई[/m]
	[m1]田部井淳子[/m]

ई.पू. ४४२
紀元前442年
	[m1]ई.पू. ४४२[/m]
	[m1]紀元前442年[/m]

ई.पू. ४४३
紀元前443年
	[m1]ई.पू. ४४३[/m]
	[m1]紀元前443年[/m]

ई.पू. ४४४
紀元前444年
	[m1]ई.पू. ४४४[/m]
	[m1]紀元前444年[/m]

ई.पू. ४४५
紀元前445年
	[m1]ई.पू. ४४५[/m]
	[m1]紀元前445年[/m]

ल्यानी बार्बी
ラニー・バービー
	[m1]ल्यानी बार्बी[/m]
	[m1]ラニー・バービー[/m]

ई.पू. ४४६
紀元前446年
	[m1]ई.पू. ४४६[/m]
	[m1]紀元前446年[/m]

मोरङ्गी चील
ボネリークマタカ
	[m1]मोरङ्गी चील[/m]
	[m1]ボネリークマタカ[/m]

ई.पू. ४४७
紀元前447年
	[m1]ई.पू. ४४७[/m]
	[m1]紀元前447年[/m]

ई.पू. ४४८
紀元前448年
	[m1]ई.पू. ४४८[/m]
	[m1]紀元前448年[/m]

नमाज
サラート
	[m1]नमाज[/m]
	[m1]サラート[/m]

प्राविधिक विश्लेषण
テクニカル分析
	[m1]प्राविधिक विश्लेषण[/m]
	[m1]テクニカル分析[/m]

ई.पू. ४५२
紀元前452年
	[m1]ई.पू. ४५२[/m]
	[m1]紀元前452年[/m]

ब्रि ओल्सन
ブリー・オルソン
	[m1]ब्रि ओल्सन[/m]
	[m1]ブリー・オルソン[/m]

ई.पू. ४५३
紀元前453年
	[m1]ई.पू. ४५३[/m]
	[m1]紀元前453年[/m]

रावण
ラーヴァナ
	[m1]रावण[/m]
	[m1]ラーヴァナ[/m]

देवदुत
天使
	[m1]देवदुत[/m]
	[m1]天使[/m]

ई.पू. ४५५
紀元前455年
	[m1]ई.पू. ४५५[/m]
	[m1]紀元前455年[/m]

ई.पू. ४५८
紀元前458年
	[m1]ई.पू. ४५८[/m]
	[m1]紀元前458年[/m]

खाद्यान्न
農産物
	[m1]खाद्यान्न[/m]
	[m1]農産物[/m]

ई.पू. ४५९
紀元前459年
	[m1]ई.पू. ४५९[/m]
	[m1]紀元前459年[/m]

केडेन क्रस
ケイデン・クロス
	[m1]केडेन क्रस[/m]
	[m1]ケイデン・クロス[/m]

ई.पू. ४६०
紀元前460年
	[m1]ई.पू. ४६०[/m]
	[m1]紀元前460年[/m]

ई.पू. ४६१
紀元前461年
	[m1]ई.पू. ४६१[/m]
	[m1]紀元前461年[/m]

ई.पू. ४६२
紀元前462年
	[m1]ई.पू. ४६२[/m]
	[m1]紀元前462年[/m]

ई.पू. ४६३
紀元前463年
	[m1]ई.पू. ४६३[/m]
	[m1]紀元前463年[/m]

ई.पू. ४६४
紀元前464年
	[m1]ई.पू. ४६४[/m]
	[m1]紀元前464年[/m]

सोमबार सुरुहुने साधारण वर्ष
月曜日から始まる平年
	[m1]सोमबार सुरुहुने साधारण वर्ष[/m]
	[m1]月曜日から始まる平年[/m]

बिहिबार सुरुहुने छोटो वर्ष
木曜日から始まる平年
	[m1]बिहिबार सुरुहुने छोटो वर्ष[/m]
	[m1]木曜日から始まる平年[/m]

ई.पू. ४६५
紀元前465年
	[m1]ई.पू. ४६५[/m]
	[m1]紀元前465年[/m]

ई.पू. ४६६
紀元前466年
	[m1]ई.पू. ४६६[/m]
	[m1]紀元前466年[/m]

ई.पू. ४६७
紀元前467年
	[m1]ई.पू. ४६७[/m]
	[m1]紀元前467年[/m]

जियान्ना मिचेल
ジャンナ・マイケルズ
	[m1]जियान्ना मिचेल[/m]
	[m1]ジャンナ・マイケルズ[/m]

ई.पू. ४६८
紀元前468年
	[m1]ई.पू. ४६८[/m]
	[m1]紀元前468年[/m]

अथर्ववेद
アタルヴァ・ヴェーダ
	[m1]अथर्ववेद[/m]
	[m1]アタルヴァ・ヴェーダ[/m]

ई.पू. ४७१
紀元前471年
	[m1]ई.पू. ४७१[/m]
	[m1]紀元前471年[/m]

पाण्डव
パーンダヴァ
	[m1]पाण्डव[/m]
	[m1]パーンダヴァ[/m]

ई.पू. ४७२
紀元前472年
	[m1]ई.पू. ४७२[/m]
	[m1]紀元前472年[/m]

सामवेद
サーマ・ヴェーダ
	[m1]सामवेद[/m]
	[m1]サーマ・ヴェーダ[/m]

कम्मर
腰
	[m1]कम्मर[/m]
	[m1]腰[/m]

ई.पू. ४७३
紀元前473年
	[m1]ई.पू. ४७३[/m]
	[m1]紀元前473年[/m]

ई.पू. ४७४
紀元前474年
	[m1]ई.पू. ४७४[/m]
	[m1]紀元前474年[/m]

ई.पू. ४७६
紀元前476年
	[m1]ई.पू. ४७६[/m]
	[m1]紀元前476年[/m]

ई.पू. ४७७
紀元前477年
	[m1]ई.पू. ४७७[/m]
	[m1]紀元前477年[/m]

क्लारा मोर्गन
クララ・モルガン
	[m1]क्लारा मोर्गन[/m]
	[m1]クララ・モルガン[/m]

ई.पू. ४८१
紀元前481年
	[m1]ई.पू. ४८१[/m]
	[m1]紀元前481年[/m]

ई.पू. ४८२
紀元前482年
	[m1]ई.पू. ४८२[/m]
	[m1]紀元前482年[/m]

ई.पू. ४८३
紀元前483年
	[m1]ई.पू. ४८३[/m]
	[m1]紀元前483年[/m]

ई.पू. ४८४
紀元前484年
	[m1]ई.पू. ४८४[/m]
	[m1]紀元前484年[/m]

ई.पू. ४८५
紀元前485年
	[m1]ई.पू. ४८५[/m]
	[m1]紀元前485年[/m]

ई.पू. ४८६
紀元前486年
	[m1]ई.पू. ४८६[/m]
	[m1]紀元前486年[/m]

ई.पू. ४८७
紀元前487年
	[m1]ई.पू. ४८७[/m]
	[m1]紀元前487年[/m]

ई.पू. ४८८
紀元前488年
	[m1]ई.पू. ४८८[/m]
	[m1]紀元前488年[/m]

ई.पू. ४८९
紀元前489年
	[m1]ई.पू. ४८९[/m]
	[m1]紀元前489年[/m]

ई.पू. ४९१
紀元前491年
	[m1]ई.पू. ४९१[/m]
	[m1]紀元前491年[/m]

प्रौद्योगीय एकवचनत्व
技術的特異点
	[m1]प्रौद्योगीय एकवचनत्व[/m]
	[m1]技術的特異点[/m]

नृसिँह अवतार
ナラシンハ
	[m1]नृसिँह अवतार[/m]
	[m1]ナラシンハ[/m]

एज यू लाइक इट
お気に召すまま
	[m1]एज यू लाइक इट[/m]
	[m1]お気に召すまま[/m]

ई.पू. ४९२
紀元前492年
	[m1]ई.पू. ४९२[/m]
	[m1]紀元前492年[/m]

मायरा वाल्श
マイアラ・ウォルシュ
	[m1]मायरा वाल्श[/m]
	[m1]マイアラ・ウォルシュ[/m]

ई.पू. ४९३
紀元前493年
	[m1]ई.पू. ४९३[/m]
	[m1]紀元前493年[/m]

झिली
ヒメクイナ
	[m1]झिली[/m]
	[m1]ヒメクイナ[/m]

ई.पू. ४९४
紀元前494年
	[m1]ई.पू. ४९४[/m]
	[m1]紀元前494年[/m]

ई.पू. ४९५
紀元前495年
	[m1]ई.पू. ४९५[/m]
	[m1]紀元前495年[/m]

शोलापुर
ソーラープル
	[m1]शोलापुर[/m]
	[m1]ソーラープル[/m]

ई.पू. ४९६
紀元前496年
	[m1]ई.पू. ४९६[/m]
	[m1]紀元前496年[/m]

कल्पना चावला
カルパナ・チャウラ
	[m1]कल्पना चावला[/m]
	[m1]カルパナ・チャウラ[/m]

ई.पू. ४९७
紀元前497年
	[m1]ई.पू. ४९७[/m]
	[m1]紀元前497年[/m]

ई.पू. ४९८
紀元前498年
	[m1]ई.पू. ४९८[/m]
	[m1]紀元前498年[/m]

ई.पू. ४९९
紀元前499年
	[m1]ई.पू. ४९९[/m]
	[m1]紀元前499年[/m]

नाभिकीय प्रतिक्रिया
原子核反応
	[m1]नाभिकीय प्रतिक्रिया[/m]
	[m1]原子核反応[/m]

गुलमोहर
ホウオウボク
	[m1]गुलमोहर[/m]
	[m1]ホウオウボク[/m]

फोनिक्स मारिया
フェニックス・マリー
	[m1]फोनिक्स मारिया[/m]
	[m1]フェニックス・マリー[/m]

अम्बर लिन
アンバー・リン
	[m1]अम्बर लिन[/m]
	[m1]アンバー・リン[/m]

जेनिन लिन्डमल्डर
ジャニーン・リンデマルダー
	[m1]जेनिन लिन्डमल्डर[/m]
	[m1]ジャニーン・リンデマルダー[/m]

जिल केली (अश्लिल चलचित्र अभिनेत्री)
ジル・ケリー
	[m1]जिल केली (अश्लिल चलचित्र अभिनेत्री)[/m]
	[m1]ジル・ケリー[/m]

डेइजी मारिया
デイジー・マリー
	[m1]डेइजी मारिया[/m]
	[m1]デイジー・マリー[/m]

सान्ड्रा रोमेन
サンドラ・ロマン
	[m1]सान्ड्रा रोमेन[/m]
	[m1]サンドラ・ロマン[/m]

शिवाजी
シヴァージー
	[m1]शिवाजी[/m]
	[m1]シヴァージー[/m]

फ्रान्सिस्का ली
フランチェスカ・レイ
	[m1]फ्रान्सिस्का ली[/m]
	[m1]フランチェスカ・レイ[/m]

क्रिश्चियन हार्टर
クリスティアン・アーチボルド・ハーター
	[m1]क्रिश्चियन हार्टर[/m]
	[m1]クリスティアン・アーチボルド・ハーター[/m]

ई.पू. ५००
紀元前500年
	[m1]ई.पू. ५००[/m]
	[m1]紀元前500年[/m]

ई.पू. ५०१
紀元前501年
	[m1]ई.पू. ५०१[/m]
	[m1]紀元前501年[/m]

ई.पू. ५०२
紀元前502年
	[m1]ई.पू. ५०२[/m]
	[m1]紀元前502年[/m]

ई.पू. ५०३
紀元前503年
	[m1]ई.पू. ५०३[/m]
	[m1]紀元前503年[/m]

ई.पू. ५०४
紀元前504年
	[m1]ई.पू. ५०४[/m]
	[m1]紀元前504年[/m]

ई.पू. ५०५
紀元前505年
	[m1]ई.पू. ५०५[/m]
	[m1]紀元前505年[/m]

ई.पू. ५०६
紀元前506年
	[m1]ई.पू. ५०६[/m]
	[m1]紀元前506年[/m]

ई.पू. ५०७
紀元前507年
	[m1]ई.पू. ५०७[/m]
	[m1]紀元前507年[/m]

ई.पू. ५०८
紀元前508年
	[m1]ई.पू. ५०८[/m]
	[m1]紀元前508年[/m]

ई.पू. ५०९
紀元前509年
	[m1]ई.पू. ५०९[/m]
	[m1]紀元前509年[/m]

लालकण्ठे चुइयाँ
ムネアカタヒバリ
	[m1]लालकण्ठे चुइयाँ[/m]
	[m1]ムネアカタヒバリ[/m]

सेतोपंखे फ्यालफ्याले
ハジロクロハラアジサシ
	[m1]सेतोपंखे फ्यालफ्याले[/m]
	[m1]ハジロクロハラアジサシ[/m]

भिलाई
ビラーイー
	[m1]भिलाई[/m]
	[m1]ビラーイー[/m]

मेहरगढ़ संस्कृति
メヘルガル
	[m1]मेहरगढ़ संस्कृति[/m]
	[m1]メヘルガル[/m]

बडा
Bada
	[m1]बडा[/m]
	[m1]Bada[/m]

अतिताप
熱中症
	[m1]अतिताप[/m]
	[m1]熱中症[/m]

निकिता डेनिस
ニキータ・デニス
	[m1]निकिता डेनिस[/m]
	[m1]ニキータ・デニス[/m]

मोना पोज्जी
モアナ・ポッツィ
	[m1]मोना पोज्जी[/m]
	[m1]モアナ・ポッツィ[/m]

मेलिस्सा लरेन
メリッサ・ローレン
	[m1]मेलिस्सा लरेन[/m]
	[m1]メリッサ・ローレン[/m]

क्यामिला भ्यालेजो
カミーラ・バジェーホ
	[m1]क्यामिला भ्यालेजो[/m]
	[m1]カミーラ・バジェーホ[/m]

सनराइज एडम्स
サンライズ・アダムス
	[m1]सनराइज एडम्स[/m]
	[m1]サンライズ・アダムス[/m]

जिना प्रेस्ली
ジェナ・プレスリー
	[m1]जिना प्रेस्ली[/m]
	[m1]ジェナ・プレスリー[/m]

ग्रासी ग्लाम
グレイシー・グラム
	[m1]ग्रासी ग्लाम[/m]
	[m1]グレイシー・グラム[/m]

लक्सी टेलर
レキシー・タイラー
	[m1]लक्सी टेलर[/m]
	[m1]レキシー・タイラー[/m]

क्रिसी लेन
クリッシー・リン
	[m1]क्रिसी लेन[/m]
	[m1]クリッシー・リン[/m]

गज (अभिनेत्री)
ゲージ (ポルノ女優)
	[m1]गज (अभिनेत्री)[/m]
	[m1]ゲージ (ポルノ女優)[/m]

विक्की भेट्टे
ヴィッキー・ヴェット
	[m1]विक्की भेट्टे[/m]
	[m1]ヴィッキー・ヴェット[/m]

ल्यासी हर्ट
レイシー・ハート
	[m1]ल्यासी हर्ट[/m]
	[m1]レイシー・ハート[/m]

केली म्याडिसन
ケリー・マディソン
	[m1]केली म्याडिसन[/m]
	[m1]ケリー・マディソン[/m]

क्यासी लेन
チェシー・レイン
	[m1]क्यासी लेन[/m]
	[m1]チェシー・レイン[/m]

पावल केटिङ
ポール・キーティング
	[m1]पावल केटिङ[/m]
	[m1]ポール・キーティング[/m]

सहारनपुर
サハーランプル
	[m1]सहारनपुर[/m]
	[m1]サハーランプル[/m]

जैसलमेर
ジャイサルメール
	[m1]जैसलमेर[/m]
	[m1]ジャイサルメール[/m]

एलेक्सिस अमोरे
アレクシス・アモーレ
	[m1]एलेक्सिस अमोरे[/m]
	[m1]アレクシス・アモーレ[/m]

भावनगर
バーヴナガル
	[m1]भावनगर[/m]
	[m1]バーヴナガル[/m]

चिकनगुन्या
チクングニア熱
	[m1]चिकनगुन्या[/m]
	[m1]チクングニア熱[/m]

नाफा नोक्सान हिसाब
損益計算書
	[m1]नाफा नोक्सान हिसाब[/m]
	[m1]損益計算書[/m]

बाइनरि सर्च
二分探索
	[m1]बाइनरि सर्च[/m]
	[m1]二分探索[/m]

धनबाद
ダンバード
	[m1]धनबाद[/m]
	[m1]ダンバード[/m]

सानो ओत
コツメカワウソ
	[m1]सानो ओत[/m]
	[m1]コツメカワウソ[/m]

सिलसिले
リュウキュウガモ
	[m1]सिलसिले[/m]
	[m1]リュウキュウガモ[/m]

२०१० एशियाली खेल
2010年アジア競技大会
	[m1]२०१० एशियाली खेल[/m]
	[m1]2010年アジア競技大会[/m]

सुनजुरे हाँस
アカハシハジロ
	[m1]सुनजुरे हाँस[/m]
	[m1]アカハシハジロ[/m]

पुड्के छुचुन्द्रो
ヨーロッパヒメトガリネズミ
	[m1]पुड्के छुचुन्द्रो[/m]
	[m1]ヨーロッパヒメトガリネズミ[/m]

गोरखपुर
ゴーラクプル
	[m1]गोरखपुर[/m]
	[m1]ゴーラクプル[/m]

खरबट्टाई
ヒメウズラ
	[m1]खरबट्टाई[/m]
	[m1]ヒメウズラ[/m]

पुड्के बँदेल
コビトイノシシ
	[m1]पुड्के बँदेल[/m]
	[m1]コビトイノシシ[/m]

जोर्ज ग्रिनभिली
ジョージ・グレンヴィル
	[m1]जोर्ज ग्रिनभिली[/m]
	[m1]ジョージ・グレンヴィル[/m]

राज्‍य सभा
ラージヤ・サバー
	[m1]राज्‍य सभा[/m]
	[m1]ラージヤ・サバー[/m]

हेनरी पेल्हाम
ヘンリー・ペラム
	[m1]हेनरी पेल्हाम[/m]
	[m1]ヘンリー・ペラム[/m]

मरून
マルーン (色)
	[m1]मरून[/m]
	[m1]マルーン (色)[/m]

मारिन सिलिच
マリン・チリッチ
	[m1]मारिन सिलिच[/m]
	[m1]マリン・チリッチ[/m]

इण्डिया गेट
インド門
	[m1]इण्डिया गेट[/m]
	[m1]インド門[/m]

फेथ लियोन
フェイス・レオン
	[m1]फेथ लियोन[/m]
	[m1]フェイス・レオン[/m]

ओस्कार-८५औँ
第85回アカデミー賞
	[m1]ओस्कार-८५औँ[/m]
	[m1]第85回アカデミー賞[/m]

भरतपुर (नारायणी)
バラトプル (ネパール)
	[m1]भरतपुर (नारायणी)[/m]
	[m1]バラトプル (ネパール)[/m]

सिद्धम
梵字
	[m1]सिद्धम[/m]
	[m1]梵字[/m]

एन्जेल डी मारिया
アンヘル・ディ・マリア
	[m1]एन्जेल डी मारिया[/m]
	[m1]アンヘル・ディ・マリア[/m]

हलोविन
ハロウィン
	[m1]हलोविन[/m]
	[m1]ハロウィン[/m]

एलेना जाभर्जिना
アリョーナ・ザワルジナ
	[m1]एलेना जाभर्जिना[/m]
	[m1]アリョーナ・ザワルジナ[/m]

फिफा
国際サッカー連盟
	[m1]फिफा[/m]
	[m1]国際サッカー連盟[/m]

एकस्व
特許
	[m1]एकस्व[/m]
	[m1]特許[/m]

क्रिमियाको युद्ध
クリミア戦争
	[m1]क्रिमियाको युद्ध[/m]
	[m1]クリミア戦争[/m]

हिना रब्बानी खर
ヒナ・ラッバーニ・カル
	[m1]हिना रब्बानी खर[/m]
	[m1]ヒナ・ラッバーニ・カル[/m]

घरपालुवा पानीहाँस
ガチョウ
	[m1]घरपालुवा पानीहाँस[/m]
	[m1]ガチョウ[/m]

एन्ना मल्ले
アンナ・マール
	[m1]एन्ना मल्ले[/m]
	[m1]アンナ・マール[/m]

करनाल
カルナール
	[m1]करनाल[/m]
	[m1]カルナール[/m]

कृष्टी क्यान्योन
クリスティ・キャニオン
	[m1]कृष्टी क्यान्योन[/m]
	[m1]クリスティ・キャニオン[/m]

जेठी मधु
スペインカンゾウ
	[m1]जेठी मधु[/m]
	[m1]スペインカンゾウ[/m]

उनिउँ
ワラビ中毒
	[m1]उनिउँ[/m]
	[m1]ワラビ中毒[/m]

बोन जोवी
ボン・ジョヴィ
	[m1]बोन जोवी[/m]
	[m1]ボン・ジョヴィ[/m]

लिन्से डन म्याकेन्जी
リンゼイ・ドーン・マッケンジー
	[m1]लिन्से डन म्याकेन्जी[/m]
	[m1]リンゼイ・ドーン・マッケンジー[/m]

क्रिस्टिन रोज
クリスティナ・ローズ
	[m1]क्रिस्टिन रोज[/m]
	[m1]クリスティナ・ローズ[/m]

सोफिया सान्ती
ソフィア・サンティ
	[m1]सोफिया सान्ती[/m]
	[m1]ソフィア・サンティ[/m]

गोर्खाल्याण्ड
グルカランド
	[m1]गोर्खाल्याण्ड[/m]
	[m1]グルカランド[/m]

शे जोर्डन
シェイ・ジョーダン
	[m1]शे जोर्डन[/m]
	[m1]シェイ・ジョーダン[/m]

शव्ना लेनी
ショーナ・レニー
	[m1]शव्ना लेनी[/m]
	[m1]ショーナ・レニー[/m]

जेन्ना फाइन
ジーナ・ファイン
	[m1]जेन्ना फाइन[/m]
	[m1]ジーナ・ファイン[/m]

ब्रिया बेन्नेट
ブレア・ベネット
	[m1]ब्रिया बेन्नेट[/m]
	[m1]ブレア・ベネット[/m]

केल्यानी लेइ
ケイラニ・レイ
	[m1]केल्यानी लेइ[/m]
	[m1]ケイラニ・レイ[/m]

ड्याना लरेन
ダイアナ・ローレン
	[m1]ड्याना लरेन[/m]
	[m1]ダイアナ・ローレン[/m]

सन्नी लियोन
サニー・レオーネ
	[m1]सन्नी लियोन[/m]
	[m1]サニー・レオーネ[/m]

ड्यानियल्ला रस
ダニエラ・ラッシュ
	[m1]ड्यानियल्ला रस[/m]
	[m1]ダニエラ・ラッシュ[/m]

करेन लन्काउमी
カレン・ランコム
	[m1]करेन लन्काउमी[/m]
	[m1]カレン・ランコム[/m]

कालीकण्ठे सारस
オグロヅル
	[m1]कालीकण्ठे सारस[/m]
	[m1]オグロヅル[/m]

प्रतिलिपी अधिकार
著作権
	[m1]प्रतिलिपी अधिकार[/m]
	[m1]著作権[/m]

मल्लिका शेरावत
マリカ・シェラワット
	[m1]मल्लिका शेरावत[/m]
	[m1]マリカ・シェラワット[/m]

रेलेनी
レイリーン
	[m1]रेलेनी[/m]
	[m1]レイリーン[/m]

जेनेट एलन
ジャネット・イエレン
	[m1]जेनेट एलन[/m]
	[m1]ジャネット・イエレン[/m]

आरण्यक
アーラニヤカ
	[m1]आरण्यक[/m]
	[m1]アーラニヤカ[/m]

टिम कुक
ティム・クック
	[m1]टिम कुक[/m]
	[m1]ティム・クック[/m]

वन टिकटिके
イワミセキレイ
	[m1]वन टिकटिके[/m]
	[m1]イワミセキレイ[/m]

जोआन्ना एन्जल
ジョアンナ・エンジェル
	[m1]जोआन्ना एन्जल[/m]
	[m1]ジョアンナ・エンジェル[/m]

वाइने रोनी
ウェイン・ルーニー
	[m1]वाइने रोनी[/m]
	[m1]ウェイン・ルーニー[/m]

धोबिनी चरा
シキチョウ
	[m1]धोबिनी चरा[/m]
	[m1]シキチョウ[/m]

पोर्चुगल राष्ट्रिय फुटबल टिम
サッカーポルトガル代表
	[m1]पोर्चुगल राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカーポルトガル代表[/m]

ह्यापासिया ली
ハイアペイシャ・リー
	[m1]ह्यापासिया ली[/m]
	[m1]ハイアペイシャ・リー[/m]

एलिसा क्लास
アリーシャ・クラス
	[m1]एलिसा क्लास[/m]
	[m1]アリーシャ・クラス[/m]

जुली अस्टन
ジュリー・アシュトン
	[m1]जुली अस्टन[/m]
	[m1]ジュリー・アシュトン[/m]

बब हक
ボブ・ホーク
	[m1]बब हक[/m]
	[m1]ボブ・ホーク[/m]

इराकको इतिहास
古代オリエント
	[m1]इराकको इतिहास[/m]
	[m1]古代オリエント[/m]

म्याथ्यु आर्नोल्ड
マシュー・アーノルド
	[m1]म्याथ्यु आर्नोल्ड[/m]
	[m1]マシュー・アーノルド[/m]

जंगली रूखबदाम
モモタマナ
	[m1]जंगली रूखबदाम[/m]
	[m1]モモタマナ[/m]

अजिङ्गर
ニシキヘビ属
	[m1]अजिङ्गर[/m]
	[m1]ニシキヘビ属[/m]

साइबेरियाली मलसाँप्रो
チョウセンイタチ
	[m1]साइबेरियाली मलसाँप्रो[/m]
	[m1]チョウセンイタチ[/m]

बोक्सी चील
キガシラウミワシ
	[m1]बोक्सी चील[/m]
	[m1]キガシラウミワシ[/m]

विरयानी
ビリヤニ
	[m1]विरयानी[/m]
	[m1]ビリヤニ[/m]

करेन जाति
カレン族
	[m1]करेन जाति[/m]
	[m1]カレン族[/m]

एलेक्सा रे
アレクサ・レイ
	[m1]एलेक्सा रे[/m]
	[m1]アレクサ・レイ[/m]

गुगल एडवर्ड्स
アドワーズ
	[m1]गुगल एडवर्ड्स[/m]
	[m1]アドワーズ[/m]

प्रेसर कुकर
圧力鍋
	[m1]प्रेसर कुकर[/m]
	[m1]圧力鍋[/m]

खाद्य जनित रोग
食中毒
	[m1]खाद्य जनित रोग[/m]
	[m1]食中毒[/m]

जेस्सी एन्ड्रिउज
ジェシー・アンドリュース
	[m1]जेस्सी एन्ड्रिउज[/m]
	[m1]ジェシー・アンドリュース[/m]

चिरु
チルー
	[m1]चिरु[/m]
	[m1]チルー[/m]

ड्याडी याङ्की
ダディー・ヤンキー
	[m1]ड्याडी याङ्की[/m]
	[m1]ダディー・ヤンキー[/m]

भारतका आधिकारिक भाषाहरु
インドの公用語の一覧
	[m1]भारतका आधिकारिक भाषाहरु[/m]
	[m1]インドの公用語の一覧[/m]

जोहनी ब्ल्याक
ジョニー・ブラック
	[m1]जोहनी ब्ल्याक[/m]
	[m1]ジョニー・ブラック[/m]

गढ
メイス
	[m1]गढ[/m]
	[m1]メイス[/m]

हरिद्वार
ハリドワール
	[m1]हरिद्वार[/m]
	[m1]ハリドワール[/m]

वृत्त चित्र
円グラフ
	[m1]वृत्त चित्र[/m]
	[m1]円グラフ[/m]

चौका
ヨツヅノレイヨウ
	[m1]चौका[/m]
	[m1]ヨツヅノレイヨウ[/m]

एलेक्जेन्डर मिलेराँ
アレクサンドル・ミルラン
	[m1]एलेक्जेन्डर मिलेराँ[/m]
	[m1]アレクサンドル・ミルラン[/m]

क्वीन्ट फावी मैक्सिम
クィントゥス・ファビウス・マクシムス
	[m1]क्वीन्ट फावी मैक्सिम[/m]
	[m1]クィントゥス・ファビウス・マクシムス[/m]

पी. वी. नरसिंह राव
ナラシンハ・ラーオ
	[m1]पी. वी. नरसिंह राव[/m]
	[m1]ナラシンハ・ラーオ[/m]

शमी
ベンジャミン (植物)
	[m1]शमी[/m]
	[m1]ベンジャミン (植物)[/m]

जफ्रिन सोरेज
ジェフレン・スアレス
	[m1]जफ्रिन सोरेज[/m]
	[m1]ジェフレン・スアレス[/m]

कार्मन रेखा
カーマン・ライン
	[m1]कार्मन रेखा[/m]
	[m1]カーマン・ライン[/m]

सरिफा
バンレイシ
	[m1]सरिफा[/m]
	[m1]バンレイシ[/m]

गलिल
IMI ガリル
	[m1]गलिल[/m]
	[m1]IMI ガリル[/m]

एरिका बोयर
エリカ・ボイヤー
	[m1]एरिका बोयर[/m]
	[m1]エリカ・ボイヤー[/m]

महिला विरुद्ध हुने सबै प्रकारका भेदभाव उन्मूलन गर्ने महासन्धि १९७९
女子に対するあらゆる形態の差別の撤廃に関する条約
	[m1]महिला विरुद्ध हुने सबै प्रकारका भेदभाव उन्मूलन गर्ने महासन्धि १९७९[/m]
	[m1]女子に対するあらゆる形態の差別の撤廃に関する条約[/m]

कडलूर
カダルール
	[m1]कडलूर[/m]
	[m1]カダルール[/m]

अग्रपंक्ति (फुटबल)
フォワード (サッカー)
	[m1]अग्रपंक्ति (फुटबल)[/m]
	[m1]フォワード (サッカー)[/m]

गजल
ガザル
	[m1]गजल[/m]
	[m1]ガザル[/m]

२०२२ फिफा विश्वकप
2022 FIFAワールドカップ
	[m1]२०२२ फिफा विश्वकप[/m]
	[m1]2022 FIFAワールドカップ[/m]

कालो तित्रा
ムナグロシャコ
	[m1]कालो तित्रा[/m]
	[m1]ムナグロシャコ[/m]

एड्रियाना लेन
エイドリアナ・リン
	[m1]एड्रियाना लेन[/m]
	[m1]エイドリアナ・リン[/m]

चित्रशिर बगेडी
カシラダカ
	[m1]चित्रशिर बगेडी[/m]
	[m1]カシラダカ[/m]

जेस्सी क्यापेली
ジェシー・カペリ
	[m1]जेस्सी क्यापेली[/m]
	[m1]ジェシー・カペリ[/m]

लिजा स्पार्क्स
リサ・スパークス
	[m1]लिजा स्पार्क्स[/m]
	[m1]リサ・スパークス[/m]

अज्ञेयवाद
不可知論
	[m1]अज्ञेयवाद[/m]
	[m1]不可知論[/m]

लारा दत्ता
ララ・ダッタ
	[m1]लारा दत्ता[/m]
	[m1]ララ・ダッタ[/m]

मोती चरा
フサエリショウノガン
	[m1]मोती चरा[/m]
	[m1]フサエリショウノガン[/m]

चाइना साउर्दन एयरलाइन्स
中国南方航空
	[m1]चाइना साउर्दन एयरलाइन्स[/m]
	[m1]中国南方航空[/m]

एएफसी च्यालेन्ज कप फुटबल-२०१२
AFCチャレンジカップ2012
	[m1]एएफसी च्यालेन्ज कप फुटबल-२०१२[/m]
	[m1]AFCチャレンジカップ2012[/m]

एएफसी प्रेसिडेन्ट कप
AFCプレジデンツカップ
	[m1]एएफसी प्रेसिडेन्ट कप[/m]
	[m1]AFCプレジデンツカップ[/m]

पत्र
Letter
	[m1]पत्र[/m]
	[m1]Letter[/m]

क्याटालिन भाड
ミッシェル・ワイルド
	[m1]क्याटालिन भाड[/m]
	[m1]ミッシェル・ワイルド[/m]

मारियो द्रागी
マリオ・ドラギ
	[m1]मारियो द्रागी[/m]
	[m1]マリオ・ドラギ[/m]

हेनरी केभिल
ヘンリー・カヴィル
	[m1]हेनरी केभिल[/m]
	[m1]ヘンリー・カヴィル[/m]

ड्यारेन क्रिस्
ダレン・クリス
	[m1]ड्यारेन क्रिस्[/m]
	[m1]ダレン・クリス[/m]

टम हिडल्स्टन
トム・ヒドルストン
	[m1]टम हिडल्स्टन[/m]
	[m1]トム・ヒドルストン[/m]

जेन्नी हेन्ड्रिक्स
ジェニー・ヘンドリックス
	[m1]जेन्नी हेन्ड्रिक्स[/m]
	[m1]ジェニー・ヘンドリックス[/m]

टेरेन्स होवार्ड
テレンス・ハワード
	[m1]टेरेन्स होवार्ड[/m]
	[m1]テレンス・ハワード[/m]

आर्नोल्ड भास्लो
アーノルド・ヴォスルー
	[m1]आर्नोल्ड भास्लो[/m]
	[m1]アーノルド・ヴォスルー[/m]

डानिएल ब्रायन
ブライアン・ダニエルソン
	[m1]डानिएल ब्रायन[/m]
	[m1]ブライアン・ダニエルソン[/m]

अपरेसन डाउन फल
ダウンフォール作戦
	[m1]अपरेसन डाउन फल[/m]
	[m1]ダウンフォール作戦[/m]

लोलो फरारी
ロロ・フェラーリ
	[m1]लोलो फरारी[/m]
	[m1]ロロ・フェラーリ[/m]

मंगोल राजपुत्रिका
メダイチドリ
	[m1]मंगोल राजपुत्रिका[/m]
	[m1]メダイチドリ[/m]

आईओएस जेलब्रेकिङ्ग
Jailbreak
	[m1]आईओएस जेलब्रेकिङ्ग[/m]
	[m1]Jailbreak[/m]

छोरी
娘
	[m1]छोरी[/m]
	[m1]娘[/m]

क्षतिपूर्ति
損害賠償
	[m1]क्षतिपूर्ति[/m]
	[m1]損害賠償[/m]

म्युनिख हवाई दुर्घटना
ミュンヘンの悲劇
	[m1]म्युनिख हवाई दुर्घटना[/m]
	[m1]ミュンヘンの悲劇[/m]

मलेशिया एयरलाइन्स
マレーシア航空
	[m1]मलेशिया एयरलाइन्स[/m]
	[m1]マレーシア航空[/m]

आँगन
中庭
	[m1]आँगन[/m]
	[m1]中庭[/m]

लुई ओग्युस्ट ब्लांकी
ルイ・オーギュスト・ブランキ
	[m1]लुई ओग्युस्ट ब्लांकी[/m]
	[m1]ルイ・オーギュスト・ブランキ[/m]

अमला
ユカン
	[m1]अमला[/m]
	[m1]ユカン[/m]

जर्मन स्वतन्त्र सामाजिक-जनवादी पार्टी
ドイツ独立社会民主党
	[m1]जर्मन स्वतन्त्र सामाजिक-जनवादी पार्टी[/m]
	[m1]ドイツ独立社会民主党[/m]

डन ओमार
ドン・オマール
	[m1]डन ओमार[/m]
	[m1]ドン・オマール[/m]

सञ्जय दत्त
サンジェイ・ダット (俳優)
	[m1]सञ्जय दत्त[/m]
	[m1]サンジェイ・ダット (俳優)[/m]

जयन्ती फूल
ルコウソウ
	[m1]जयन्ती फूल[/m]
	[m1]ルコウソウ[/m]

भँगेरी फूल
ジャカランダ属
	[m1]भँगेरी फूल[/m]
	[m1]ジャカランダ属[/m]

सिप्लिगान
ギョボク
	[m1]सिप्लिगान[/m]
	[m1]ギョボク[/m]

स्यामो हुङ
サモ・ハン・キンポー
	[m1]स्यामो हुङ[/m]
	[m1]サモ・ハン・キンポー[/m]

टाइरिस गिवसन
タイリース
	[m1]टाइरिस गिवसन[/m]
	[m1]タイリース[/m]

दीपेन्द्र वीर विक्रम शाह
ディペンドラ・ビール・ビクラム・シャハ
	[m1]दीपेन्द्र वीर विक्रम शाह[/m]
	[m1]ディペンドラ・ビール・ビクラム・シャハ[/m]

डोनी येन
ドニー・イェン
	[m1]डोनी येन[/m]
	[m1]ドニー・イェン[/m]

मधुपत्र
ステビア属
	[m1]मधुपत्र[/m]
	[m1]ステビア属[/m]

संत कबीर
カビール
	[m1]संत कबीर[/m]
	[m1]カビール[/m]

हेरोल्ड होल्ट
ハロルド・ホルト
	[m1]हेरोल्ड होल्ट[/m]
	[m1]ハロルド・ホルト[/m]

फ्रेड
フレデリコ・シャヴェス・ゲデス
	[m1]फ्रेड[/m]
	[m1]フレデリコ・シャヴェス・ゲデス[/m]

ट्याकट्याके
シベリアヨシキリ
	[m1]ट्याकट्याके[/m]
	[m1]シベリアヨシキリ[/m]

जोन अब्राहम (अभिनेता)
ジョン・エイブラハム
	[m1]जोन अब्राहम (अभिनेता)[/m]
	[m1]ジョン・エイブラハム[/m]

महेन्द्र वीर विक्रम शाह
マヘンドラ・ビール・ビクラム・シャハ
	[m1]महेन्द्र वीर विक्रम शाह[/m]
	[m1]マヘンドラ・ビール・ビクラム・シャハ[/m]

टायो क्रुज
タイオ・クルーズ
	[m1]टायो क्रुज[/m]
	[m1]タイオ・クルーズ[/m]

भारतको राष्ट्रपति
インドの大統領
	[m1]भारतको राष्ट्रपति[/m]
	[m1]インドの大統領[/m]

डोनाल्ड ब्रेडम्यान
ドナルド・ブラッドマン
	[m1]डोनाल्ड ब्रेडम्यान[/m]
	[m1]ドナルド・ブラッドマン[/m]

अल्फ्रेड डेकिन
アルフレッド・ディーキン
	[m1]अल्फ्रेड डेकिन[/m]
	[m1]アルフレッド・ディーキン[/m]

अनिल कपूर
アニル・カプール
	[m1]अनिल कपूर[/m]
	[m1]アニル・カプール[/m]

एन्ड्रियू फिसर
アンドリュー・フィッシャー
	[m1]एन्ड्रियू फिसर[/m]
	[m1]アンドリュー・フィッシャー[/m]

डा. जगदीश चन्द्र बोस
ジャガディッシュ・チャンドラ・ボース
	[m1]डा. जगदीश चन्द्र बोस[/m]
	[m1]ジャガディッシュ・チャンドラ・ボース[/m]

जाभेद नेकोउनाम
ジャバド・ネクナム
	[m1]जाभेद नेकोउनाम[/m]
	[m1]ジャバド・ネクナム[/m]

म्याथ्यु बोमर
マット・ボマー
	[m1]म्याथ्यु बोमर[/m]
	[m1]マット・ボマー[/m]

इरिच सेगल
エリック・シーガル
	[m1]इरिच सेगल[/m]
	[m1]エリック・シーガル[/m]

पुष्पकमल दाहाल
プラチャンダ
	[m1]पुष्पकमल दाहाल[/m]
	[m1]プラチャンダ[/m]

म्यालकोल्म फ्रेसर
マルコム・フレーザー
	[m1]म्यालकोल्म फ्रेसर[/m]
	[m1]マルコム・フレーザー[/m]

जोन रे
ジョン・レイ (博物学者)
	[m1]जोन रे[/m]
	[m1]ジョン・レイ (博物学者)[/m]

चाँदी (रंग)
銀色
	[m1]चाँदी (रंग)[/m]
	[m1]銀色[/m]

सूइ हार्क
ツイ・ハーク
	[m1]सूइ हार्क[/m]
	[m1]ツイ・ハーク[/m]

चिले कम्युनिष्ट पार्टी
チリ共産党
	[m1]चिले कम्युनिष्ट पार्टी[/m]
	[m1]チリ共産党[/m]

हर्नु
拉致
	[m1]हर्नु[/m]
	[m1]拉致[/m]

ब्याकारेट
バカラ (ムルト＝エ＝モゼル県)
	[m1]ब्याकारेट[/m]
	[m1]バカラ (ムルト＝エ＝モゼル県)[/m]

शाहिद कपूर
シャーヒド・カプール
	[m1]शाहिद कपूर[/m]
	[m1]シャーヒド・カプール[/m]

स्कुस
ハヤトウリ
	[m1]स्कुस[/m]
	[m1]ハヤトウリ[/m]

स्रङचङ गम्पो
ソンツェン・ガンポ
	[m1]स्रङचङ गम्पो[/m]
	[m1]ソンツェン・ガンポ[/m]

मृगे च्याउ
シイタケ
	[m1]मृगे च्याउ[/m]
	[m1]シイタケ[/m]

एकात्मक फलन
恒等写像
	[m1]एकात्मक फलन[/m]
	[m1]恒等写像[/m]

अनुप्रयुक्त भाषाविज्ञान
応用言語学
	[m1]अनुप्रयुक्त भाषाविज्ञान[/m]
	[m1]応用言語学[/m]

मनुस्मृति
マヌ法典
	[m1]मनुस्मृति[/m]
	[m1]マヌ法典[/m]

भारत रत्‍न
バーラット・ラトナ賞
	[m1]भारत रत्‍न[/m]
	[m1]バーラット・ラトナ賞[/m]

घिउ
ギー
	[m1]घिउ[/m]
	[m1]ギー[/m]

बन्ध्याकरण
不妊手術
	[m1]बन्ध्याकरण[/m]
	[m1]不妊手術[/m]

घोडताप्रे
ツボクサ
	[m1]घोडताप्रे[/m]
	[m1]ツボクサ[/m]

ला लिगा
リーガ・エスパニョーラ
	[m1]ला लिगा[/m]
	[m1]リーガ・エスパニョーラ[/m]

ग्रेट स्यान्डी मरुभूमि
グレートサンディ砂漠
	[m1]ग्रेट स्यान्डी मरुभूमि[/m]
	[m1]グレートサンディ砂漠[/m]

मिस्त्रि
整備士
	[m1]मिस्त्रि[/m]
	[m1]整備士[/m]

डंगर गिद्ध
ベンガルハゲワシ
	[m1]डंगर गिद्ध[/m]
	[m1]ベンガルハゲワシ[/m]

नुहाउनु
入浴
	[m1]नुहाउनु[/m]
	[m1]入浴[/m]

रिउम्याटोलोजी
リウマチ学
	[m1]रिउम्याटोलोजी[/m]
	[m1]リウマチ学[/m]

तरुवा
天ぷら
	[m1]तरुवा[/m]
	[m1]天ぷら[/m]

मत्स्य अवतार
マツヤ
	[m1]मत्स्य अवतार[/m]
	[m1]マツヤ[/m]

मेरी कोम
メアリー・コム
	[m1]मेरी कोम[/m]
	[m1]メアリー・コム[/m]

हरित फिस्टो
キマユムシクイ
	[m1]हरित फिस्टो[/m]
	[m1]キマユムシクイ[/m]

व्यास (ऋषि)
ヴィヤーサ
	[m1]व्यास (ऋषि)[/m]
	[m1]ヴィヤーサ[/m]

मुरादाबाद
ムラーダーバード
	[m1]मुरादाबाद[/m]
	[m1]ムラーダーバード[/m]

भारतीय वायुसेना
インド空軍
	[m1]भारतीय वायुसेना[/m]
	[m1]インド空軍[/m]

बैकालगैरी
トモエガモ
	[m1]बैकालगैरी[/m]
	[m1]トモエガモ[/m]

नेपाल राष्ट्रिय फुटबल टिम
サッカーネパール代表
	[m1]नेपाल राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカーネパール代表[/m]

नेपाली साहित्यको इतिहास
インドネシアの歴史
	[m1]नेपाली साहित्यको इतिहास[/m]
	[m1]インドネシアの歴史[/m]

लर्ड्स क्रिकेट ग्राउण्ड
ローズ・クリケット・グラウンド
	[m1]लर्ड्स क्रिकेट ग्राउण्ड[/m]
	[m1]ローズ・クリケット・グラウンド[/m]

बुढ्यौली
老化
	[m1]बुढ्यौली[/m]
	[m1]老化[/m]

गन्हाउने काँडा
ランタナ
	[m1]गन्हाउने काँडा[/m]
	[m1]ランタナ[/m]

माधवकुमार नेपाल
マダブ・クマル・ネパール
	[m1]माधवकुमार नेपाल[/m]
	[m1]マダブ・クマル・ネパール[/m]

सारस
オオヅル
	[m1]सारस[/m]
	[m1]オオヅル[/m]

बाइचुङ भूटिया
バイチュン・ブティア
	[m1]बाइचुङ भूटिया[/m]
	[m1]バイチュン・ブティア[/m]

कालोटाउके बगेडी
ズグロチャキンチョウ
	[m1]कालोटाउके बगेडी[/m]
	[m1]ズグロチャキンチョウ[/m]

भर्तृहरी
バルトリハリ
	[m1]भर्तृहरी[/m]
	[m1]バルトリハリ[/m]

बगाले बगेडी
シマアオジ
	[m1]बगाले बगेडी[/m]
	[m1]シマアオジ[/m]

टेलर किट्च
テイラー・キッチュ
	[m1]टेलर किट्च[/m]
	[m1]テイラー・キッチュ[/m]

रक्षापंक्ति (फुटबल)
ディフェンダー (サッカー)
	[m1]रक्षापंक्ति (फुटबल)[/m]
	[m1]ディフェンダー (サッカー)[/m]

इल्तुतमिश
シャムスッディーン・イルトゥトゥミシュ
	[m1]इल्तुतमिश[/m]
	[m1]シャムスッディーン・イルトゥトゥミシュ[/m]

ठेगाना
アドレス
	[m1]ठेगाना[/m]
	[m1]アドレス[/m]

फुर्के हाँस
ヨシガモ
	[m1]फुर्के हाँस[/m]
	[m1]ヨシガモ[/m]

बिकास
発達
	[m1]बिकास[/m]
	[m1]発達[/m]

सेर्पा
シェルパ (曖昧さ回避)
	[m1]सेर्पा[/m]
	[m1]シェルパ (曖昧さ回避)[/m]

एन्थनी पान्नेकुक
アントン・パンネクーク
	[m1]एन्थनी पान्नेकुक[/m]
	[m1]アントン・パンネクーク[/m]

टोनी एबोट
トニー・アボット
	[m1]टोनी एबोट[/m]
	[m1]トニー・アボット[/m]

एलपी ग्यास
液化石油ガス
	[m1]एलपी ग्यास[/m]
	[m1]液化石油ガス[/m]

मर्नु
DIE
	[m1]मर्नु[/m]
	[m1]DIE[/m]

भारतीय सेना
インド陸軍
	[m1]भारतीय सेना[/m]
	[m1]インド陸軍[/m]

विलियम म्याकमेहोन
ウィリアム・マクマホン
	[m1]विलियम म्याकमेहोन[/m]
	[m1]ウィリアム・マクマホン[/m]

मराक गुरसुता
マレク・グレフタ
	[m1]मराक गुरसुता[/m]
	[m1]マレク・グレフタ[/m]

कोलम्बस डे
コロンブス・デー
	[m1]कोलम्बस डे[/m]
	[m1]コロンブス・デー[/m]

जेम्स रोडरिगेज
ハメス・ロドリゲス
	[m1]जेम्स रोडरिगेज[/m]
	[m1]ハメス・ロドリゲス[/m]

मास
ケツルアズキ
	[m1]मास[/m]
	[m1]ケツルアズキ[/m]

सेतादाँते पुड्के छुचुन्द्रो
コビトジャコウネズミ
	[m1]सेतादाँते पुड्के छुचुन्द्रो[/m]
	[m1]コビトジャコウネズミ[/m]

नेपालको राष्ट्रिय गान
ネパールの国歌
	[m1]नेपालको राष्ट्रिय गान[/m]
	[m1]ネパールの国歌[/m]

ठूलो छिरबिरे माटीकोरे
ヤマセミ
	[m1]ठूलो छिरबिरे माटीकोरे[/m]
	[m1]ヤマセミ[/m]

जेसिस
国際青年会議所
	[m1]जेसिस[/m]
	[m1]国際青年会議所[/m]

पानी (रङ्ग)
水色
	[m1]पानी (रङ्ग)[/m]
	[m1]水色[/m]

परी
ニュンペー
	[m1]परी[/m]
	[m1]ニュンペー[/m]

चिनियाँ अन्तर्राष्ट्रिय रेडियो
中国国際放送
	[m1]चिनियाँ अन्तर्राष्ट्रिय रेडियो[/m]
	[m1]中国国際放送[/m]

अमेरिकन ग्राफिटी
アメリカン・グラフィティ
	[m1]अमेरिकन ग्राफिटी[/m]
	[m1]アメリカン・グラフィティ[/m]

नाम्चे बजार
ナムチェバザール
	[m1]नाम्चे बजार[/m]
	[m1]ナムチェバザール[/m]

अन्तर्राष्ट्रिय दूरसंचार संघ
国際電気通信連合
	[m1]अन्तर्राष्ट्रिय दूरसंचार संघ[/m]
	[m1]国際電気通信連合[/m]

चिटागोंग
チッタゴン
	[m1]चिटागोंग[/m]
	[m1]チッタゴン[/m]

जनकपुर उपमहानगरपालिका
ジャナクプル
	[m1]जनकपुर उपमहानगरपालिका[/m]
	[m1]ジャナクプル[/m]

सोफी डी
ソフィー・ディー
	[m1]सोफी डी[/m]
	[m1]ソフィー・ディー[/m]

जूल गेद
ジュール・ゲード
	[m1]जूल गेद[/m]
	[m1]ジュール・ゲード[/m]

लुई एजेन काभेन्याक
ルイ＝ウジェーヌ・カヴェニャック
	[m1]लुई एजेन काभेन्याक[/m]
	[m1]ルイ＝ウジェーヌ・カヴェニャック[/m]

मुथ्थैया मुरलीधरन
ムティア・ムラリタラン
	[m1]मुथ्थैया मुरलीधरन[/m]
	[m1]ムティア・ムラリタラン[/m]

सिमी
豆
	[m1]सिमी[/m]
	[m1]豆[/m]

कृष्णप्रसाद भट्टराई
クリシュナ・プラサド・バッタライ
	[m1]कृष्णप्रसाद भट्टराई[/m]
	[m1]クリシュナ・プラサド・バッタライ[/m]

पशुपतिनाथ मन्दिर
パシュパティナート
	[m1]पशुपतिनाथ मन्दिर[/m]
	[m1]パシュパティナート[/m]

कार्तिकेय
スカンダ
	[m1]कार्तिकेय[/m]
	[m1]スカンダ[/m]

ओलम्पिक खेल
オリンピックシンボル
	[m1]ओलम्पिक खेल[/m]
	[m1]オリンピックシンボル[/m]

त्रिभुवन शाह
トリブバン・ビール・ビクラム・シャハ
	[m1]त्रिभुवन शाह[/m]
	[m1]トリブバン・ビール・ビクラム・シャハ[/m]

दुर्गा
ドゥルガー
	[m1]दुर्गा[/m]
	[m1]ドゥルガー[/m]

चीर
カンムリキジ
	[m1]चीर[/m]
	[m1]カンムリキジ[/m]

संयुक्त राष्ट्र औद्योगिक विकास संगठन
国際連合工業開発機関
	[m1]संयुक्त राष्ट्र औद्योगिक विकास संगठन[/m]
	[m1]国際連合工業開発機関[/m]

मग
マグカップ
	[m1]मग[/m]
	[m1]マグカップ[/m]

सन् २०१२-२०१३ को प्रिमियर लिग
プレミアリーグ2012-2013
	[m1]सन् २०१२-२०१३ को प्रिमियर लिग[/m]
	[m1]プレミアリーグ2012-2013[/m]

हृदयवाहिका रोग
心血管疾患
	[m1]हृदयवाहिका रोग[/m]
	[m1]心血管疾患[/m]

लेडी एन्टीबेलम
レディ・アンテベラム
	[m1]लेडी एन्टीबेलम[/m]
	[m1]レディ・アンテベラム[/m]

अगस्त्य ऋषि
アガスティヤ
	[m1]अगस्त्य ऋषि[/m]
	[m1]アガスティヤ[/m]

टान्नर मेज
タナー・メイズ
	[m1]टान्नर मेज[/m]
	[m1]タナー・メイズ[/m]

तनुठुँडे गंगाचील
ハシボソカモメ
	[m1]तनुठुँडे गंगाचील[/m]
	[m1]ハシボソカモメ[/m]

च्यादर
シーチング
	[m1]च्यादर[/m]
	[m1]シーチング[/m]

इन्डियन प्रीमियर लिग
インディアン・プレミアリーグ
	[m1]इन्डियन प्रीमियर लिग[/m]
	[m1]インディアン・プレミアリーグ[/m]

यार्सा गुम्बा
冬虫夏草
	[m1]यार्सा गुम्बा[/m]
	[m1]冬虫夏草[/m]

शक्ति
パワー
	[m1]शक्ति[/m]
	[m1]パワー[/m]

अक्सिकोडन
オキシコドン
	[m1]अक्सिकोडन[/m]
	[m1]オキシコドン[/m]

मुरली चरा
ミドリハチクイ
	[m1]मुरली चरा[/m]
	[m1]ミドリハチクイ[/m]

द डार्कनेस
ザ・ダークネス
	[m1]द डार्कनेस[/m]
	[m1]ザ・ダークネス[/m]

नेपाल कम्युनिष्ट पार्टी (एकीकृत मार्क्सवादी-लेनिनवादी)
ネパール共産党統一マルクス・レーニン主義派
	[m1]नेपाल कम्युनिष्ट पार्टी (एकीकृत मार्क्सवादी-लेनिनवादी)[/m]
	[m1]ネパール共産党統一マルクス・レーニン主義派[/m]

नकटा
コブガモ
	[m1]नकटा[/m]
	[m1]コブガモ[/m]

कटुसवदन बगेडी
シマノジコ
	[m1]कटुसवदन बगेडी[/m]
	[m1]シマノジコ[/m]

अदृश्य सम्पत्ति
無形資産
	[m1]अदृश्य सम्पत्ति[/m]
	[m1]無形資産[/m]

तीते करेला
ツルレイシ
	[m1]तीते करेला[/m]
	[m1]ツルレイシ[/m]

सांगली
サーングリー
	[m1]सांगली[/m]
	[m1]サーングリー[/m]

भारतका दुर्लभ हीरा
ブリリアントカット
	[m1]भारतका दुर्लभ हीरा[/m]
	[m1]ブリリアントカット[/m]

मनु बनेट
マヌー・ベネット
	[m1]मनु बनेट[/m]
	[m1]マヌー・ベネット[/m]

काकाकुल
カンムリワシ
	[m1]काकाकुल[/m]
	[m1]カンムリワシ[/m]

केली म्याककार्टी
ケリ・マッカーティ
	[m1]केली म्याककार्टी[/m]
	[m1]ケリ・マッカーティ[/m]

एलाना इभान्स
アラナ・エヴァンス
	[m1]एलाना इभान्स[/m]
	[m1]アラナ・エヴァンス[/m]

सिनामोन लभ
シナモン・ラブ
	[m1]सिनामोन लभ[/m]
	[m1]シナモン・ラブ[/m]

जेनिफर केचह्याम
ジェニファー・ケチャム
	[m1]जेनिफर केचह्याम[/m]
	[m1]ジェニファー・ケチャム[/m]

इण्डिया समर
インディア・サマー
	[m1]इण्डिया समर[/m]
	[m1]インディア・サマー[/m]

जस्टिन जोली
ジャスティン・ジョリー
	[m1]जस्टिन जोली[/m]
	[m1]ジャスティン・ジョリー[/m]

ब्रिगिटा बुल्गरी
ブリギッタ・ブルガリ
	[m1]ब्रिगिटा बुल्गरी[/m]
	[m1]ブリギッタ・ブルガリ[/m]

अल्टाभिस्टा
AltaVista
	[m1]अल्टाभिस्टा[/m]
	[m1]AltaVista[/m]

केटलिन एस्ली
ケイトリン・アシュレイ
	[m1]केटलिन एस्ली[/m]
	[m1]ケイトリン・アシュレイ[/m]

एस्लिन गेरे
アシュリン・ギア
	[m1]एस्लिन गेरे[/m]
	[m1]アシュリン・ギア[/m]

एलेक्जेन्ड्रा सिल्क
アレクサンドラ・シルク
	[m1]एलेक्जेन्ड्रा सिल्क[/m]
	[m1]アレクサンドラ・シルク[/m]

टेरी विगल
テリー・ウィーゲル
	[m1]टेरी विगल[/m]
	[m1]テリー・ウィーゲル[/m]

डेवी डाइमन्ड
デビー・ダイアモンド
	[m1]डेवी डाइमन्ड[/m]
	[m1]デビー・ダイアモンド[/m]

करिना कोलिन्स
カリーナ・コリンズ
	[m1]करिना कोलिन्स[/m]
	[m1]カリーナ・コリンズ[/m]

रक्सी जेजेल
ロキシー・ジェゼル
	[m1]रक्सी जेजेल[/m]
	[m1]ロキシー・ジェゼル[/m]

पप्पी मोर्गन
ポピー・モーガン
	[m1]पप्पी मोर्गन[/m]
	[m1]ポピー・モーガン[/m]

स्यारोन मिचेल
シャロン・ミッチェル
	[m1]स्यारोन मिचेल[/m]
	[m1]シャロン・ミッチェル[/m]

पोप फ्रान्सिस
フランシスコ (ローマ教皇)
	[m1]पोप फ्रान्सिस[/m]
	[m1]フランシスコ (ローマ教皇)[/m]

ब्रुक एश्ली
ブルック・アシュレイ
	[m1]ब्रुक एश्ली[/m]
	[m1]ブルック・アシュレイ[/m]

आमा दब्लम हिमाल
アマ・ダブラム
	[m1]आमा दब्लम हिमाल[/m]
	[m1]アマ・ダブラム[/m]

सेलेस्टे (अश्लिल चलचित्र अभिनेत्री)
セレステ
	[m1]सेलेस्टे (अश्लिल चलचित्र अभिनेत्री)[/m]
	[m1]セレステ[/m]

बायोन्का
ビオンカ
	[m1]बायोन्का[/m]
	[m1]ビオンカ[/m]

जँ-फ्रँस्वा रवेल
ジャン＝フランソワ・ルヴェル
	[m1]जँ-फ्रँस्वा रवेल[/m]
	[m1]ジャン＝フランソワ・ルヴェル[/m]

डोमोनिक सिमोन
ドミニク・シモン
	[m1]डोमोनिक सिमोन[/m]
	[m1]ドミニク・シモン[/m]

आनी छोइङ डोल्मा
アニ・チョイン・ドルマ
	[m1]आनी छोइङ डोल्मा[/m]
	[m1]アニ・チョイン・ドルマ[/m]

एन्जेला समर्स
アンジェラ・サマーズ
	[m1]एन्जेला समर्स[/m]
	[m1]アンジェラ・サマーズ[/m]

पिस कर्प
平和部隊
	[m1]पिस कर्प[/m]
	[m1]平和部隊[/m]

जेनेट ज्याक्मी
ジャネット・ジャクメ
	[m1]जेनेट ज्याक्मी[/m]
	[m1]ジャネット・ジャクメ[/m]

निक्की स्टर्लिङ
ニッキー・スターリング
	[m1]निक्की स्टर्लिङ[/m]
	[m1]ニッキー・スターリング[/m]

समुद्सोंग्ख्रम
サムットソンクラーム県
	[m1]समुद्सोंग्ख्रम[/m]
	[m1]サムットソンクラーム県[/m]

स्टिभन जेरार्ड
スティーヴン・ジェラード
	[m1]स्टिभन जेरार्ड[/m]
	[m1]スティーヴン・ジェラード[/m]

नगद प्रवाह विवरण
キャッシュ・フロー計算書
	[m1]नगद प्रवाह विवरण[/m]
	[m1]キャッシュ・フロー計算書[/m]

जीवल फिस्टो
ヤナギムシクイ
	[m1]जीवल फिस्टो[/m]
	[m1]ヤナギムシクイ[/m]

बीदर
ビーダル
	[m1]बीदर[/m]
	[m1]ビーダル[/m]

टेलर वान
テイラー・ウェイン
	[m1]टेलर वान[/m]
	[m1]テイラー・ウェイン[/m]

डाना डेअर्मन्ड
デイナ・デアーモンド
	[m1]डाना डेअर्मन्ड[/m]
	[m1]デイナ・デアーモンド[/m]

मेलिण्डा गेट्स
メリンダ・ゲイツ
	[m1]मेलिण्डा गेट्स[/m]
	[m1]メリンダ・ゲイツ[/m]

साइना नेहवाल
サイナ・ネワール
	[m1]साइना नेहवाल[/m]
	[m1]サイナ・ネワール[/m]

ईद
イド・アル＝フィトル
	[m1]ईद[/m]
	[m1]イド・アル＝フィトル[/m]

फूलन देवी
プーラン・デーヴィー
	[m1]फूलन देवी[/m]
	[m1]プーラン・デーヴィー[/m]

रजिया सुल्तान
ラズィーヤ
	[m1]रजिया सुल्तान[/m]
	[m1]ラズィーヤ[/m]

उत्पीडन विरुद्धको दिवस
国際人種差別撤廃デー
	[m1]उत्पीडन विरुद्धको दिवस[/m]
	[m1]国際人種差別撤廃デー[/m]

अनुष्का शर्मा
アヌーシュカ・シャルマ
	[m1]अनुष्का शर्मा[/m]
	[m1]アヌーシュカ・シャルマ[/m]

बाल अधिकार महासन्धि
児童の権利に関する条約
	[m1]बाल अधिकार महासन्धि[/m]
	[m1]児童の権利に関する条約[/m]

नागबेली
ヒカゲノカズラ
	[m1]नागबेली[/m]
	[m1]ヒカゲノカズラ[/m]

नाचोस्
ナチョス
	[m1]नाचोस्[/m]
	[m1]ナチョス[/m]

यशोधरा
耶輸陀羅
	[m1]यशोधरा[/m]
	[m1]耶輸陀羅[/m]

केटी गोल्ड
ケイティ・ゴールド
	[m1]केटी गोल्ड[/m]
	[m1]ケイティ・ゴールド[/m]

स्थिर लागत
固定費用
	[m1]स्थिर लागत[/m]
	[m1]固定費用[/m]

मध्यम तरंग
中波
	[m1]मध्यम तरंग[/m]
	[m1]中波[/m]

सायला लाभेअक्स
シェイラ・ラヴォー
	[m1]सायला लाभेअक्स[/m]
	[m1]シェイラ・ラヴォー[/m]

चार्ली चेस
チャーリー・チェイス (ポルノ女優)
	[m1]चार्ली चेस[/m]
	[m1]チャーリー・チェイス (ポルノ女優)[/m]

ब्राह्मी परिवारका लिपिहरु
ブラーフミー系文字
	[m1]ब्राह्मी परिवारका लिपिहरु[/m]
	[m1]ブラーフミー系文字[/m]

एमी फिसर
エイミー・フィッシャー
	[m1]एमी फिसर[/m]
	[m1]エイミー・フィッシャー[/m]

निक्की नोभा
ニッキー・ノヴァ
	[m1]निक्की नोभा[/m]
	[m1]ニッキー・ノヴァ[/m]

असामी सुजिउरा
亜紗美
	[m1]असामी सुजिउरा[/m]
	[m1]亜紗美[/m]

मल्टिपल माइलोमा
多発性骨髄腫
	[m1]मल्टिपल माइलोमा[/m]
	[m1]多発性骨髄腫[/m]

केन्द्र शासित प्रदेश
連邦直轄領 (インド)
	[m1]केन्द्र शासित प्रदेश[/m]
	[m1]連邦直轄領 (インド)[/m]

फ्लिक स्याग्वेल
フリック・シャグウェル
	[m1]फ्लिक स्याग्वेल[/m]
	[m1]フリック・シャグウェル[/m]

वेन्डी नाइट
ウェンディ・ナイト
	[m1]वेन्डी नाइट[/m]
	[m1]ウェンディ・ナイト[/m]

लालकृष्ण आडवाणी
ラール・クリシュナ・アードヴァーニー
	[m1]लालकृष्ण आडवाणी[/m]
	[m1]ラール・クリシュナ・アードヴァーニー[/m]

श्री श्री रविशंकर (धार्मिक गुरु)
シュリ・シュリ・ラビ・シャンカール
	[m1]श्री श्री रविशंकर (धार्मिक गुरु)[/m]
	[m1]シュリ・シュリ・ラビ・シャンカール[/m]

चरङ
チャランゴ
	[m1]चरङ[/m]
	[m1]チャランゴ[/m]

शिवलिङ्ग
リンガ (シンボル)
	[m1]शिवलिङ्ग[/m]
	[m1]リンガ (シンボル)[/m]

क्लोए (अश्लिल चलचित्र अभिनेत्री)
クロエ (ポルノ女優)
	[m1]क्लोए (अश्लिल चलचित्र अभिनेत्री)[/m]
	[m1]クロエ (ポルノ女優)[/m]

बार्बरा डेर
バーバラ・デア
	[m1]बार्बरा डेर[/m]
	[m1]バーバラ・デア[/m]

स्टोया
ストーヤ
	[m1]स्टोया[/m]
	[m1]ストーヤ[/m]

मर्काई
捻挫
	[m1]मर्काई[/m]
	[m1]捻挫[/m]

शेरबहादुर देउवा
シェール・バハドゥル・デウバ
	[m1]शेरबहादुर देउवा[/m]
	[m1]シェール・バハドゥル・デウバ[/m]

गल्फ एयर
ガルフ・エア
	[m1]गल्फ एयर[/m]
	[m1]ガルフ・エア[/m]

मह च्याउ
ナラタケ
	[m1]मह च्याउ[/m]
	[m1]ナラタケ[/m]

बैठक कोठा
居間
	[m1]बैठक कोठा[/m]
	[m1]居間[/m]

राजा गंगाचील
オオズグロカモメ
	[m1]राजा गंगाचील[/m]
	[m1]オオズグロカモメ[/m]

कूर्म अवतार
クールマ
	[m1]कूर्म अवतार[/m]
	[m1]クールマ[/m]

कल्की अवतार
カルキ (ヒンドゥー教)
	[m1]कल्की अवतार[/m]
	[m1]カルキ (ヒンドゥー教)[/m]

विश्वकर्मा
ヴィシュヴァカルマン
	[m1]विश्वकर्मा[/m]
	[m1]ヴィシュヴァカルマン[/m]

भारतीय संविधान
インド憲法
	[m1]भारतीय संविधान[/m]
	[m1]インド憲法[/m]

ठेउवा
インドブッポウソウ
	[m1]ठेउवा[/m]
	[m1]インドブッポウソウ[/m]

तान सोन नात विमानस्थल
タンソンニャット国際空港
	[m1]तान सोन नात विमानस्थल[/m]
	[m1]タンソンニャット国際空港[/m]

अमुर बाज
アカアシチョウゲンボウ
	[m1]अमुर बाज[/m]
	[m1]アカアシチョウゲンボウ[/m]

ब्रायन एडम्स
ブライアン・アダムス
	[m1]ब्रायन एडम्स[/m]
	[m1]ブライアン・アダムス[/m]

नानी
ルイス・カルロス・アルメイダ・ダ・クーニャ
	[m1]नानी[/m]
	[m1]ルイス・カルロス・アルメイダ・ダ・クーニャ[/m]

लुईस फिगो
ルイス・フィーゴ
	[m1]लुईस फिगो[/m]
	[m1]ルイス・フィーゴ[/m]

विकिमेनिया
ウィキマニア
	[m1]विकिमेनिया[/m]
	[m1]ウィキマニア[/m]

एलेन डिजेनर्स
エレン・デジェネレス
	[m1]एलेन डिजेनर्स[/m]
	[m1]エレン・デジェネレス[/m]

रियो फर्डिन्याण्ड
リオ・ファーディナンド
	[m1]रियो फर्डिन्याण्ड[/m]
	[m1]リオ・ファーディナンド[/m]

सेप ब्लाटर
ゼップ・ブラッター
	[m1]सेप ब्लाटर[/m]
	[m1]ゼップ・ブラッター[/m]

एसियाली खेलकुद
アジア競技大会
	[m1]एसियाली खेलकुद[/m]
	[m1]アジア競技大会[/m]

मोजिला थन्डरबर्ड
Mozilla Thunderbird
	[m1]मोजिला थन्डरबर्ड[/m]
	[m1]Mozilla Thunderbird[/m]

क्लाउड कम्प्यूटिंग
クラウドコンピューティング
	[m1]क्लाउड कम्प्यूटिंग[/m]
	[m1]クラウドコンピューティング[/m]

निकेलब्याक
ニッケルバック
	[m1]निकेलब्याक[/m]
	[m1]ニッケルバック[/m]

नाइकी (कम्पनी)
ナイキ
	[m1]नाइकी (कम्पनी)[/m]
	[m1]ナイキ[/m]

अनुकूलन
適応
	[m1]अनुकूलन[/m]
	[m1]適応[/m]

सत्य साई
サティヤ・サイ・ババ
	[m1]सत्य साई[/m]
	[m1]サティヤ・サイ・ババ[/m]

हरियो चिया
緑茶
	[m1]हरियो चिया[/m]
	[m1]緑茶[/m]

गुरु
グル
	[m1]गुरु[/m]
	[m1]グル[/m]

मुगी
リョクトウ
	[m1]मुगी[/m]
	[m1]リョクトウ[/m]

क्रिस्टिन लागार्द
クリスティーヌ・ラガルド
	[m1]क्रिस्टिन लागार्द[/m]
	[m1]クリスティーヌ・ラガルド[/m]

एण्डरसन
アンデルソン・ルイス・デ・アブレウ・オリベイラ
	[m1]एण्डरसन[/m]
	[m1]アンデルソン・ルイス・デ・アブレウ・オリベイラ[/m]

प्रमुख कार्यकारी अधिकृत
最高経営責任者
	[m1]प्रमुख कार्यकारी अधिकृत[/m]
	[m1]最高経営責任者[/m]

च्याम्पियन्स लिग(२०१२)
UEFAチャンピオンズリーグ 2011-12
	[m1]च्याम्पियन्स लिग(२०१२)[/m]
	[m1]UEFAチャンピオンズリーグ 2011-12[/m]

गन्ध
におい
	[m1]गन्ध[/m]
	[m1]におい[/m]

औरंगजेब
アウラングゼーブ
	[m1]औरंगजेब[/m]
	[m1]アウラングゼーブ[/m]

रानी मुखर्जी
ラーニー・ムカルジー
	[m1]रानी मुखर्जी[/m]
	[m1]ラーニー・ムカルジー[/m]

माउन्टेन भ्यु,क्यालिफोर्निया
マウンテンビュー
	[m1]माउन्टेन भ्यु,क्यालिफोर्निया[/m]
	[m1]マウンテンビュー[/m]

पारस शाह
パラス・ビール・ビクラム・シャー・デーヴ
	[m1]पारस शाह[/m]
	[m1]パラス・ビール・ビクラム・シャー・デーヴ[/m]

अनन्त बाँदर साध्य
無限の猿定理
	[m1]अनन्त बाँदर साध्य[/m]
	[m1]無限の猿定理[/m]

सिल्भिया सेन्ट
シルヴィア・セイント
	[m1]सिल्भिया सेन्ट[/m]
	[m1]シルヴィア・セイント[/m]

दरवार हत्याकाण्ड
ネパール王族殺害事件
	[m1]दरवार हत्याकाण्ड[/m]
	[m1]ネパール王族殺害事件[/m]

अश्लिल चलचित्रका कलाकार
ポルノ女優
	[m1]अश्लिल चलचित्रका कलाकार[/m]
	[m1]ポルノ女優[/m]

प्राचिन विश्वका सात आश्चर्यहरू
世界の七不思議
	[m1]प्राचिन विश्वका सात आश्चर्यहरू[/m]
	[m1]世界の七不思議[/m]

डी.एच.एल. एक्सप्रेस
DHL
	[m1]डी.एच.एल. एक्सप्रेस[/m]
	[m1]DHL[/m]

आईइएलटीएस
IELTS
	[m1]आईइएलटीएस[/m]
	[m1]IELTS[/m]

डेलोइट
デロイト トウシュ トーマツ
	[m1]डेलोइट[/m]
	[m1]デロイト トウシュ トーマツ[/m]

भारतका प्रधानमन्त्रीहरुको सूची
インドの歴代首相
	[m1]भारतका प्रधानमन्त्रीहरुको सूची[/m]
	[m1]インドの歴代首相[/m]

केपिएमजी
KPMG
	[m1]केपिएमजी[/m]
	[m1]KPMG[/m]

प्रमुख सेनानी
中佐
	[m1]प्रमुख सेनानी[/m]
	[m1]中佐[/m]

मिस्स कोरिया
ミス・コリア
	[m1]मिस्स कोरिया[/m]
	[m1]ミス・コリア[/m]

आदिलाबाद
アーディラーバード
	[m1]आदिलाबाद[/m]
	[m1]アーディラーバード[/m]

जलकुखुरा
ツルクイナ
	[m1]जलकुखुरा[/m]
	[m1]ツルクイナ[/m]

२०१४ एसियाली खेलकुद
2014年アジア競技大会
	[m1]२०१४ एसियाली खेलकुद[/m]
	[m1]2014年アジア競技大会[/m]

साइला स्टाइलेज
シャイラ・スタイルズ
	[m1]साइला स्टाइलेज[/m]
	[m1]シャイラ・スタイルズ[/m]

जियाओझाउ पुल
青島膠州湾大橋
	[m1]जियाओझाउ पुल[/m]
	[m1]青島膠州湾大橋[/m]

बोडी
ササゲ
	[m1]बोडी[/m]
	[m1]ササゲ[/m]

ताडको रूख
オウギヤシ
	[m1]ताडको रूख[/m]
	[m1]オウギヤシ[/m]

कालिम्पोङ
カリンポン
	[m1]कालिम्पोङ[/m]
	[m1]カリンポン[/m]

अ
中舌狭めの広母音
	[m1]अ[/m]
	[m1]中舌狭めの広母音[/m]

मुख तथा अनुहार शल्यचिकित्सा
口腔外科
	[m1]मुख तथा अनुहार शल्यचिकित्सा[/m]
	[m1]口腔外科[/m]

रायो
カラシナ
	[m1]रायो[/m]
	[m1]カラシナ[/m]

नेपालका शहरहरूको सूची
ネパールの都市の一覧
	[m1]नेपालका शहरहरूको सूची[/m]
	[m1]ネパールの都市の一覧[/m]

वनभोज
ピクニック
	[m1]वनभोज[/m]
	[m1]ピクニック[/m]

बाह्रसिंगा
バラシンガジカ
	[m1]बाह्रसिंगा[/m]
	[m1]バラシンガジカ[/m]

एकीकृत नेपाल कम्युनिष्ट पार्टी (माओवादी)
ネパール共産党統一毛沢東主義派
	[m1]एकीकृत नेपाल कम्युनिष्ट पार्टी (माओवादी)[/m]
	[m1]ネパール共産党統一毛沢東主義派[/m]

स्वतन्त्र तथा खुल्ला श्रोत सफ्टवेयर
FLOSS
	[m1]स्वतन्त्र तथा खुल्ला श्रोत सफ्टवेयर[/m]
	[m1]FLOSS[/m]

जेन्टिल
ジェンティール
	[m1]जेन्टिल[/m]
	[m1]ジェンティール[/m]

अल्काटेल-लुसेन्ट
アルカテル・ルーセント
	[m1]अल्काटेल-लुसेन्ट[/m]
	[m1]アルカテル・ルーセント[/m]

जुरेली
シリアカヒヨドリ
	[m1]जुरेली[/m]
	[m1]シリアカヒヨドリ[/m]

स्रालतो कोप्ले
シャールト・コプリー
	[m1]स्रालतो कोप्ले[/m]
	[m1]シャールト・コプリー[/m]

कव्वाली
カッワーリー
	[m1]कव्वाली[/m]
	[m1]カッワーリー[/m]

बकरी ईद
イード・アル＝アドハー
	[m1]बकरी ईद[/m]
	[m1]イード・アル＝アドハー[/m]

मुद्रा विनिमय
スワップポイント
	[m1]मुद्रा विनिमय[/m]
	[m1]スワップポイント[/m]

भुइँस्याउ
ヒカマ
	[m1]भुइँस्याउ[/m]
	[m1]ヒカマ[/m]

माफाल्दा
マファルダ (漫画)
	[m1]माफाल्दा[/m]
	[m1]マファルダ (漫画)[/m]

जी-स्पट
Gスポット
	[m1]जी-स्पट[/m]
	[m1]Gスポット[/m]

बराह अवतार
ヴァラーハ
	[m1]बराह अवतार[/m]
	[m1]ヴァラーハ[/m]

विश्व क्षयरोग दिवस
世界結核デー
	[m1]विश्व क्षयरोग दिवस[/m]
	[m1]世界結核デー[/m]

नेवार जाति
ネワール族
	[m1]नेवार जाति[/m]
	[m1]ネワール族[/m]

आजमगढ जिल्ला
アーザムガル
	[m1]आजमगढ जिल्ला[/m]
	[m1]アーザムガル[/m]

रोनाल्डो
ロナウド
	[m1]रोनाल्डो[/m]
	[m1]ロナウド[/m]

लोयुस कू
ルイス・クー
	[m1]लोयुस कू[/m]
	[m1]ルイス・クー[/m]

काका (खेलाडी)
カカ (サッカー選手)
	[m1]काका (खेलाडी)[/m]
	[m1]カカ (サッカー選手)[/m]

सुन्दर वन राष्ट्रिय निकुञ्ज
スンダルバンス国立公園
	[m1]सुन्दर वन राष्ट्रिय निकुञ्ज[/m]
	[m1]スンダルバンス国立公園[/m]

किशोरावस्थाको गर्भधारण
十代の出産
	[m1]किशोरावस्थाको गर्भधारण[/m]
	[m1]十代の出産[/m]

लरेन फोनिक्स
ローレン・フェニックス
	[m1]लरेन फोनिक्स[/m]
	[m1]ローレン・フェニックス[/m]

एशिया क्यारेरा
エイジア・キャレラ
	[m1]एशिया क्यारेरा[/m]
	[m1]エイジア・キャレラ[/m]

क्याट्सुनी
カツニ
	[m1]क्याट्सुनी[/m]
	[m1]カツニ[/m]

च्यानल प्रेस्टन
シャネル・プレストン
	[m1]च्यानल प्रेस्टन[/m]
	[m1]シャネル・プレストン[/m]

दक्षिण भारत
南インド
	[m1]दक्षिण भारत[/m]
	[m1]南インド[/m]

दक्षिण कोरिया राष्ट्रिय फुटबल टिम
サッカー大韓民国代表
	[m1]दक्षिण कोरिया राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカー大韓民国代表[/m]

ब्रिएन्ने बेनसन
ベレーネ・ベンソン
	[m1]ब्रिएन्ने बेनसन[/m]
	[m1]ベレーネ・ベンソン[/m]

बृहदारण्यक उपनिषद
ブリハッド・アーラニヤカ・ウパニシャッド
	[m1]बृहदारण्यक उपनिषद[/m]
	[m1]ブリハッド・アーラニヤカ・ウパニシャッド[/m]

धमिरा
シロアリ
	[m1]धमिरा[/m]
	[m1]シロアリ[/m]

दायित्व
負債
	[m1]दायित्व[/m]
	[m1]負債[/m]

मलाया दुम्सी
マレーヤマアラシ
	[m1]मलाया दुम्सी[/m]
	[m1]マレーヤマアラシ[/m]

तापविद्युत प्रभाव
熱電効果
	[m1]तापविद्युत प्रभाव[/m]
	[m1]熱電効果[/m]

लक्स क्यासिडी
ラクス・キャシディ
	[m1]लक्स क्यासिडी[/m]
	[m1]ラクス・キャシディ[/m]

बिबी जोन्स
ビビ・ジョーンズ
	[m1]बिबी जोन्स[/m]
	[m1]ビビ・ジョーンズ[/m]

गुरूत्वक्षेत्र
重力場
	[m1]गुरूत्वक्षेत्र[/m]
	[m1]重力場[/m]

अनुपम खेर
アヌパム・カー
	[m1]अनुपम खेर[/m]
	[m1]アヌパム・カー[/m]

विश्वेश्वरप्रसाद कोइराला
ビシュウェシュワル・プラサド・コイララ
	[m1]विश्वेश्वरप्रसाद कोइराला[/m]
	[m1]ビシュウェシュワル・プラサド・コイララ[/m]

अत्यधिक उच्चावृत्ति (EHF)
ミリ波
	[m1]अत्यधिक उच्चावृत्ति (EHF)[/m]
	[m1]ミリ波[/m]

तेलुगु लिपि
テルグ文字
	[m1]तेलुगु लिपि[/m]
	[m1]テルグ文字[/m]

पृथ्वीनारायण शाह
プリトビ・ナラヤン・シャハ
	[m1]पृथ्वीनारायण शाह[/m]
	[m1]プリトビ・ナラヤン・シャハ[/m]

शमिज
キャミソール
	[m1]शमिज[/m]
	[m1]キャミソール[/m]

सहाना प्रधान
サハナ・プラダン
	[m1]सहाना प्रधान[/m]
	[m1]サハナ・プラダン[/m]

कूर्म पुराण
クールマ・プラーナ
	[m1]कूर्म पुराण[/m]
	[m1]クールマ・プラーナ[/m]

ग्याचुङ काङ
ギャチュンカン
	[m1]ग्याचुङ काङ[/m]
	[m1]ギャチュンカン[/m]

टियाना लेन
ティアナ・リン
	[m1]टियाना लेन[/m]
	[m1]ティアナ・リン[/m]

त्रिभुवन विश्वविद्यालय
トリブバン大学
	[m1]त्रिभुवन विश्वविद्यालय[/m]
	[m1]トリブバン大学[/m]

पटेका
爆竹
	[m1]पटेका[/m]
	[m1]爆竹[/m]

बद्रीनाथ
バドリーナート
	[m1]बद्रीनाथ[/m]
	[m1]バドリーナート[/m]

नेपाल वायुसेवा निगम
ネパール航空
	[m1]नेपाल वायुसेवा निगम[/m]
	[m1]ネパール航空[/m]

जिएन्ना लिन
ジャンナ・リン
	[m1]जिएन्ना लिन[/m]
	[m1]ジャンナ・リン[/m]

इटालियाली समाजवादी पार्टी
イタリア社会党
	[m1]इटालियाली समाजवादी पार्टी[/m]
	[m1]イタリア社会党[/m]

सन् २०६०
2060年
	[m1]सन् २०६०[/m]
	[m1]2060年[/m]

विश्व प्रेस स्वतन्त्रता दिवस
世界報道自由デー
	[m1]विश्व प्रेस स्वतन्त्रता दिवस[/m]
	[m1]世界報道自由デー[/m]

हात्ती पोलो
エレファントポロ
	[m1]हात्ती पोलो[/m]
	[m1]エレファントポロ[/m]

बुरहानपुर
ブルハーンプル
	[m1]बुरहानपुर[/m]
	[m1]ブルハーンプル[/m]

रणोद्दिप सिँह बहादुर राणा
ラノッディープ・シンハ・バハドゥル・ラナ
	[m1]रणोद्दिप सिँह बहादुर राणा[/m]
	[m1]ラノッディープ・シンハ・バハドゥル・ラナ[/m]

पिल जिल्ला विद्यालय परिषद
ピール地区教育委員会
	[m1]पिल जिल्ला विद्यालय परिषद[/m]
	[m1]ピール地区教育委員会[/m]

भारक चाहा
ハリオシギ
	[m1]भारक चाहा[/m]
	[m1]ハリオシギ[/m]

गुलाफीटाउके हाँस
バライロガモ
	[m1]गुलाफीटाउके हाँस[/m]
	[m1]バライロガモ[/m]

जंगली सयपत्री
シオザキソウ
	[m1]जंगली सयपत्री[/m]
	[m1]シオザキソウ[/m]

सानो न्याउरीमुसा
ジャワマングース
	[m1]सानो न्याउरीमुसा[/m]
	[m1]ジャワマングース[/m]

स्वतन्त्र प्रजातान्त्रिक संघ
独立民主連合
	[m1]स्वतन्त्र प्रजातान्त्रिक संघ[/m]
	[m1]独立民主連合[/m]

घुङ्गीफोर
シロスキハシコウ
	[m1]घुङ्गीफोर[/m]
	[m1]シロスキハシコウ[/m]

सुर्ती (वनस्पति)
ニコチアナ・ルスティカ
	[m1]सुर्ती (वनस्पति)[/m]
	[m1]ニコチアナ・ルスティカ[/m]

भारतीय मानक समय
インド標準時
	[m1]भारतीय मानक समय[/m]
	[m1]インド標準時[/m]

जन्मको आधारमा नागरिकता
出生地主義
	[m1]जन्मको आधारमा नागरिकता[/m]
	[m1]出生地主義[/m]

मधुहा
ハチクマ
	[m1]मधुहा[/m]
	[m1]ハチクマ[/m]

भुँडीफोर गरुड
コハゲコウ
	[m1]भुँडीफोर गरुड[/m]
	[m1]コハゲコウ[/m]

सारंगी
サーランギー
	[m1]सारंगी[/m]
	[m1]サーランギー[/m]

टाइजेन
Tizen
	[m1]टाइजेन[/m]
	[m1]Tizen[/m]

हट शेल रे
ホット・シェル・レイ
	[m1]हट शेल रे[/m]
	[m1]ホット・シェル・レイ[/m]

अपरेसन इगल क्ल
イーグルクロー作戦
	[m1]अपरेसन इगल क्ल[/m]
	[m1]イーグルクロー作戦[/m]

होशंगाबाद
フーシャンガーバード
	[m1]होशंगाबाद[/m]
	[m1]フーシャンガーバード[/m]

आत्मदहन
焼身自殺
	[m1]आत्मदहन[/m]
	[m1]焼身自殺[/m]

भारतीय साहित्य
インド文学
	[m1]भारतीय साहित्य[/m]
	[m1]インド文学[/m]

भारतीय प्राविधिक संस्थान
インド工科大学
	[m1]भारतीय प्राविधिक संस्थान[/m]
	[m1]インド工科大学[/m]

अग्राधिकार शेयर
優先株式
	[m1]अग्राधिकार शेयर[/m]
	[m1]優先株式[/m]

एनजीसी ६८२२
NGC 6822
	[m1]एनजीसी ६८२२[/m]
	[m1]NGC 6822[/m]

प्रमुख परिचालन अधिकारी
最高執行責任者
	[m1]प्रमुख परिचालन अधिकारी[/m]
	[m1]最高執行責任者[/m]

अखिल नेपाल फुटबल संघ
ネパールサッカー協会
	[m1]अखिल नेपाल फुटबल संघ[/m]
	[m1]ネパールサッカー協会[/m]

कुसुन्डा जाति
クスンダ
	[m1]कुसुन्डा जाति[/m]
	[m1]クスンダ[/m]

कस्टर्ड
カスタード
	[m1]कस्टर्ड[/m]
	[m1]カスタード[/m]

कस्तुरी बिरालो
ハクビシン
	[m1]कस्तुरी बिरालो[/m]
	[m1]ハクビシン[/m]

तान्या ट्याट
ターニャ・テイト
	[m1]तान्या ट्याट[/m]
	[m1]ターニャ・テイト[/m]

अकुपेसनल् चिकित्सा
産業医
	[m1]अकुपेसनल् चिकित्सा[/m]
	[m1]産業医[/m]

लालटाउके गरुड
インドトキコウ
	[m1]लालटाउके गरुड[/m]
	[m1]インドトキコウ[/m]

भारतीय पुरातत्व सर्वेक्षण
インド考古調査局
	[m1]भारतीय पुरातत्व सर्वेक्षण[/m]
	[m1]インド考古調査局[/m]

रहर(दाल)
キマメ
	[m1]रहर(दाल)[/m]
	[m1]キマメ[/m]

पित्ताशय-उच्छेदन
胆嚢摘出術
	[m1]पित्ताशय-उच्छेदन[/m]
	[m1]胆嚢摘出術[/m]

संगीतकार
音楽家
	[m1]संगीतकार[/m]
	[m1]音楽家[/m]

कम्युनिष्ट संघ
共産主義者同盟 (1847年)
	[m1]कम्युनिष्ट संघ[/m]
	[m1]共産主義者同盟 (1847年)[/m]

फुस्रेकण्ठे बगेडी
イワバホオジロ
	[m1]फुस्रेकण्ठे बगेडी[/m]
	[m1]イワバホオジロ[/m]

फाराबुन्दो मार्टि राष्ट्रिय मुक्ति मोर्चा
ファラブンド・マルティ民族解放戦線
	[m1]फाराबुन्दो मार्टि राष्ट्रिय मुक्ति मोर्चा[/m]
	[m1]ファラブンド・マルティ民族解放戦線[/m]

अल इन्डिया अन्ना द्रविड मुनेत्र कडगम
全インド・アンナー・ドラーヴィダ進歩党
	[m1]अल इन्डिया अन्ना द्रविड मुनेत्र कडगम[/m]
	[m1]全インド・アンナー・ドラーヴィダ進歩党[/m]

कुभिण्डो
トウガン
	[m1]कुभिण्डो[/m]
	[m1]トウガン[/m]

जलकुम्भी
ボタンウキクサ
	[m1]जलकुम्भी[/m]
	[m1]ボタンウキクサ[/m]

बाबरी मस्जिद
バーブリー・マスジド
	[m1]बाबरी मस्जिद[/m]
	[m1]バーブリー・マスジド[/m]

हिजडा
ヒジュラー
	[m1]हिजडा[/m]
	[m1]ヒジュラー[/m]

सिमोन येम
サイモン・ヤム
	[m1]सिमोन येम[/m]
	[m1]サイモン・ヤム[/m]

सन् २०७३
2073年
	[m1]सन् २०७३[/m]
	[m1]2073年[/m]

विश्वका अग्ला हिमालहरू
世界の山一覧 (高さ順)
	[m1]विश्वका अग्ला हिमालहरू[/m]
	[m1]世界の山一覧 (高さ順)[/m]

लघु तरंग
短波
	[m1]लघु तरंग[/m]
	[m1]短波[/m]

ड्रयु ब्यारिमोर
ドリュー・バリモア
	[m1]ड्रयु ब्यारिमोर[/m]
	[m1]ドリュー・バリモア[/m]

माचू पिचू
マチュ・ピチュ
	[m1]माचू पिचू[/m]
	[m1]マチュ・ピチュ[/m]

विपश्यना
ヴィパッサナー瞑想
	[m1]विपश्यना[/m]
	[m1]ヴィパッサナー瞑想[/m]

इटाली राष्ट्रिय फुटबल टिम
サッカーイタリア代表
	[m1]इटाली राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカーイタリア代表[/m]

तेलङ्गाना
テランガーナ州
	[m1]तेलङ्गाना[/m]
	[m1]テランガーナ州[/m]

लुङ्गी
ルンギー
	[m1]लुङ्गी[/m]
	[m1]ルンギー[/m]

देउकौवा
オオクイナ
	[m1]देउकौवा[/m]
	[m1]オオクイナ[/m]

कागभेला सुगा
ダルマインコ
	[m1]कागभेला सुगा[/m]
	[m1]ダルマインコ[/m]

पिपला
ヒハツ
	[m1]पिपला[/m]
	[m1]ヒハツ[/m]

मुनाल
ヒオドシジュケイ
	[m1]मुनाल[/m]
	[m1]ヒオドシジュケイ[/m]

वृन्दावन
ヴリンダーヴァン
	[m1]वृन्दावन[/m]
	[m1]ヴリンダーヴァン[/m]

अन्तर्राष्ट्रिय कृषि विकास कोष
国際農業開発基金
	[m1]अन्तर्राष्ट्रिय कृषि विकास कोष[/m]
	[m1]国際農業開発基金[/m]

गुरुमुखी लिपि
グルムキー文字
	[m1]गुरुमुखी लिपि[/m]
	[m1]グルムキー文字[/m]

प्रसेप्ट्रोन
パーセプトロン
	[m1]प्रसेप्ट्रोन[/m]
	[m1]パーセプトロン[/m]

गिब्राल्टारको चट्टान
ジブラルタルの岩
	[m1]गिब्राल्टारको चट्टान[/m]
	[m1]ジブラルタルの岩[/m]

समाजवादी विरुद्ध असाधारण कानुन
社会主義者鎮圧法
	[m1]समाजवादी विरुद्ध असाधारण कानुन[/m]
	[m1]社会主義者鎮圧法[/m]

सिरु
チガヤ
	[m1]सिरु[/m]
	[m1]チガヤ[/m]

ग्रेनिच
グリニッジ・ロンドン特別区
	[m1]ग्रेनिच[/m]
	[m1]グリニッジ・ロンドン特別区[/m]

भारतीय संसद
インドの国会
	[m1]भारतीय संसद[/m]
	[m1]インドの国会[/m]

वामन अवतार
ヴァーマナ
	[m1]वामन अवतार[/m]
	[m1]ヴァーマナ[/m]

वार्षिक प्रतिवेदन
年鑑
	[m1]वार्षिक प्रतिवेदन[/m]
	[m1]年鑑[/m]

तामे ढुकुर
キジバト
	[m1]तामे ढुकुर[/m]
	[m1]キジバト[/m]

आर्थ्रोस्कोपी
関節鏡
	[m1]आर्थ्रोस्कोपी[/m]
	[m1]関節鏡[/m]

किलुङ्ग नदी
基隆河
	[m1]किलुङ्ग नदी[/m]
	[m1]基隆河[/m]

आधुनिक विश्वका सात आश्चर्यहरू
新・世界七不思議
	[m1]आधुनिक विश्वका सात आश्चर्यहरू[/m]
	[m1]新・世界七不思議[/m]

निया सलामिस फम्गुस्ता एफसी
ネア・サラミス・ファマグスタFC
	[m1]निया सलामिस फम्गुस्ता एफसी[/m]
	[m1]ネア・サラミス・ファマグスタFC[/m]

एशियाली देशहरुको सूची
アジアの主権国家及び属領の一覧
	[m1]एशियाली देशहरुको सूची[/m]
	[m1]アジアの主権国家及び属領の一覧[/m]

शिक्रा
タカサゴダカ
	[m1]शिक्रा[/m]
	[m1]タカサゴダカ[/m]

ढाँचा:Bubble tea
タピオカティー
	[m1]ढाँचा:Bubble tea[/m]
	[m1]タピオカティー[/m]

सिमल
キワタ
	[m1]सिमल[/m]
	[m1]キワタ[/m]

इटालीको संविधान
イタリア共和国憲法
	[m1]इटालीको संविधान[/m]
	[m1]イタリア共和国憲法[/m]

लंका
ランカー島
	[m1]लंका[/m]
	[m1]ランカー島[/m]

लंगुर
ハヌマンラングール
	[m1]लंगुर[/m]
	[m1]ハヌマンラングール[/m]

अन्तर्राष्ट्रिय क्रिकेट परिषद
国際クリケット評議会
	[m1]अन्तर्राष्ट्रिय क्रिकेट परिषद[/m]
	[m1]国際クリケット評議会[/m]

रसिया राष्ट्रिय फुटबल टिम
サッカーロシア代表
	[m1]रसिया राष्ट्रिय फुटबल टिम[/m]
	[m1]サッカーロシア代表[/m]

दुख
苦 (仏教)
	[m1]दुख[/m]
	[m1]苦 (仏教)[/m]

रूख चुइयाँ
ビンズイ
	[m1]रूख चुइयाँ[/m]
	[m1]ビンズイ[/m]

नेपाली सेना
ネパール軍
	[m1]नेपाली सेना[/m]
	[m1]ネパール軍[/m]

कोलार
コーラール
	[m1]कोलार[/m]
	[m1]コーラール[/m]

ऋग्वेद
リグ・ヴェーダ
	[m1]ऋग्वेद[/m]
	[m1]リグ・ヴェーダ[/m]

झारल
ヒマラヤタール
	[m1]झारल[/m]
	[m1]ヒマラヤタール[/m]

गायत्री
ガーヤトリー・マントラ
	[m1]गायत्री[/m]
	[m1]ガーヤトリー・マントラ[/m]

१९८२ एशियाली खेल
1982年アジア競技大会
	[m1]१९८२ एशियाली खेल[/m]
	[m1]1982年アジア競技大会[/m]

सुजी नाकामुरा
中村修二
	[m1]सुजी नाकामुरा[/m]
	[m1]中村修二[/m]

चालु सम्पत्ति
流動資産
	[m1]चालु सम्पत्ति[/m]
	[m1]流動資産[/m]

मर्जर
M&A
	[m1]मर्जर[/m]
	[m1]M&A[/m]

मनमोहन अधिकारी
マン・モハン・アディカリ
	[m1]मनमोहन अधिकारी[/m]
	[m1]マン・モハン・アディカリ[/m]

फिलिप्पो तुरती
フィリッポ・トゥラーティ
	[m1]फिलिप्पो तुरती[/m]
	[m1]フィリッポ・トゥラーティ[/m]

गुजराती लिपि
グジャラーティー文字
	[m1]गुजराती लिपि[/m]
	[m1]グジャラーティー文字[/m]

ए
非円唇前舌半狭母音
	[m1]ए[/m]
	[m1]非円唇前舌半狭母音[/m]

बुद्ध एयर
ブッダ・エアー
	[m1]बुद्ध एयर[/m]
	[m1]ブッダ・エアー[/m]

सेतोकण्ठे माटीकोरे
アオショウビン
	[m1]सेतोकण्ठे माटीकोरे[/m]
	[m1]アオショウビン[/m]

खुकुरी
ククリ
	[m1]खुकुरी[/m]
	[m1]ククリ[/m]

देवहाँस
アカハジロ
	[m1]देवहाँस[/m]
	[m1]アカハジロ[/m]

अतिसूक्ष्म तरंग
極超長波
	[m1]अतिसूक्ष्म तरंग[/m]
	[m1]極超長波[/m]

घरपालुवा हाँस
アヒル
	[m1]घरपालुवा हाँस[/m]
	[m1]アヒル[/m]

डाँफे
ニジキジ
	[m1]डाँफे[/m]
	[m1]ニジキジ[/m]

अ मर्डर इज एनाउन्स्ड
予告殺人
	[m1]अ मर्डर इज एनाउन्स्ड[/m]
	[m1]予告殺人[/m]

अचर फलन
定数関数
	[m1]अचर फलन[/m]
	[m1]定数関数[/m]

ब्राह्मण
ブラフマン
	[m1]ब्राह्मण[/m]
	[m1]ブラフマン[/m]

कोङ्मा हिउँकुखुरा
チベットセッケイ
	[m1]कोङ्मा हिउँकुखुरा[/m]
	[m1]チベットセッケイ[/m]

इन्टरनेट सोसाइटी
インターネット協会
	[m1]इन्टरनेट सोसाइटी[/m]
	[m1]インターネット協会[/m]

रातो शिरिष
ネムノキ
	[m1]रातो शिरिष[/m]
	[m1]ネムノキ[/m]

'सलिम'स लट
呪われた町
	[m1]'सलिम'स लट[/m]
	[m1]呪われた町[/m]

लामाऔंले
アジアレンカク
	[m1]लामाऔंले[/m]
	[m1]アジアレンカク[/m]

बाथज्वरो
リウマチ熱
	[m1]बाथज्वरो[/m]
	[m1]リウマチ熱[/m]

खैरो ओत
ビロードカワウソ
	[m1]खैरो ओत[/m]
	[m1]ビロードカワウソ[/m]

पौरी बाज
モモアカヒメハヤブサ
	[m1]पौरी बाज[/m]
	[m1]モモアカヒメハヤブサ[/m]

टिमुर
カホクザンショウ
	[m1]टिमुर[/m]
	[m1]カホクザンショウ[/m]

बाङ्ला लिपि
ベンガル文字
	[m1]बाङ्ला लिपि[/m]
	[m1]ベンガル文字[/m]

अशोक वृक्ष
ムユウジュ
	[m1]अशोक वृक्ष[/m]
	[m1]ムユウジュ[/m]

वामन पुराण
ヴァーマナ・プラーナ
	[m1]वामन पुराण[/m]
	[m1]ヴァーマナ・プラーナ[/m]

कालोटाउके मुनियाँ
キンパラ
	[m1]कालोटाउके मुनियाँ[/m]
	[m1]キンパラ[/m]

क्याम्बोडिया जनता पार्टी
カンボジア人民党
	[m1]क्याम्बोडिया जनता पार्टी[/m]
	[m1]カンボジア人民党[/m]

निकोलाइ मिखाइलोभ्स्की
ニコライ・ミハイロフスキー
	[m1]निकोलाइ मिखाइलोभ्स्की[/m]
	[m1]ニコライ・ミハイロフスキー[/m]

दक्षिण एसिया
南アジア
	[m1]दक्षिण एसिया[/m]
	[m1]南アジア[/m]

रमन म्याग्सेसे पुरस्कार
マグサイサイ賞
	[m1]रमन म्याग्सेसे पुरस्कार[/m]
	[m1]マグサイサイ賞[/m]

सिजो
時調
	[m1]सिजो[/m]
	[m1]時調[/m]

अधिकार
権利
	[m1]अधिकार[/m]
	[m1]権利[/m]

अष्ट्रीयन एयरलाइन्स
オーストリア航空
	[m1]अष्ट्रीयन एयरलाइन्स[/m]
	[m1]オーストリア航空[/m]

कम्पनी
会社
	[m1]कम्पनी[/m]
	[m1]会社[/m]

बीएमसी रेसिङ्ग टीम
BMC・レーシングチーム
	[m1]बीएमसी रेसिङ्ग टीम[/m]
	[m1]BMC・レーシングチーム[/m]

फलन
関数
	[m1]फलन[/m]
	[m1]関数[/m]

राजेन्द्र विक्रम शाह
ラジェンドラ・ビクラム・シャハ
	[m1]राजेन्द्र विक्रम शाह[/m]
	[m1]ラジェンドラ・ビクラム・シャハ[/m]

बार्थोलिन ग्रन्थी
バルトリン腺
	[m1]बार्थोलिन ग्रन्थी[/m]
	[m1]バルトリン腺[/m]

द्रोणक चील
カザノワシ
	[m1]द्रोणक चील[/m]
	[m1]カザノワシ[/m]

कांकीर
ハイバラメジロ
	[m1]कांकीर[/m]
	[m1]ハイバラメジロ[/m]

हारील ढुकुर
キンバト
	[m1]हारील ढुकुर[/m]
	[m1]キンバト[/m]

अहिल्या
アハリヤー
	[m1]अहिल्या[/m]
	[m1]アハリヤー[/m]

वृतासुर
ヴリトラ
	[m1]वृतासुर[/m]
	[m1]ヴリトラ[/m]

बाबर
バーブル
	[m1]बाबर[/m]
	[m1]バーブル[/m]

खरमुजुर
ベンガルショウノガン
	[m1]खरमुजुर[/m]
	[m1]ベンガルショウノガン[/m]

कालोकुरो
コセンダングサ
	[m1]कालोकुरो[/m]
	[m1]コセンダングサ[/m]

हुचिल
ミナミワシミミズク
	[m1]हुचिल[/m]
	[m1]ミナミワシミミズク[/m]

संयुक्त गर्भनिरोघक चक्की
経口避妊薬
	[m1]संयुक्त गर्भनिरोघक चक्की[/m]
	[m1]経口避妊薬[/m]

ओपेरा मिनी
Opera Mini
	[m1]ओपेरा मिनी[/m]
	[m1]Opera Mini[/m]

अस्थि विज्ञान
骨学
	[m1]अस्थि विज्ञान[/m]
	[m1]骨学[/m]

भारतीय रेल
インド鉄道
	[m1]भारतीय रेल[/m]
	[m1]インド鉄道[/m]

प्रगतिवाद
進歩主義 (政治)
	[m1]प्रगतिवाद[/m]
	[m1]進歩主義 (政治)[/m]

चिली समाजवादी पार्टी
チリ社会党
	[m1]चिली समाजवादी पार्टी[/m]
	[m1]チリ社会党[/m]

पोर्टो प्रिन्सिस भूमिगत नदी राष्ट्रिय निकुञ्ज
プエルト・プリンセサ地底河川国立公園
	[m1]पोर्टो प्रिन्सिस भूमिगत नदी राष्ट्रिय निकुञ्ज[/m]
	[m1]プエルト・プリンセサ地底河川国立公園[/m]

भिरगौंडी
ジュズダマ
	[m1]भिरगौंडी[/m]
	[m1]ジュズダマ[/m]

लस्सी
ラッシー
	[m1]लस्सी[/m]
	[m1]ラッシー[/m]

सानो ट्याकट्याके
イナダヨシキリ
	[m1]सानो ट्याकट्याके[/m]
	[m1]イナダヨシキリ[/m]

मलाहा हुचील
ミナミシマフクロウ
	[m1]मलाहा हुचील[/m]
	[m1]ミナミシマフクロウ[/m]

इभ
イヴ
	[m1]इभ[/m]
	[m1]イヴ[/m]

लरवान
ユキシャコ
	[m1]लरवान[/m]
	[m1]ユキシャコ[/m]

शिशु मृत्युदर
乳児死亡率
	[m1]शिशु मृत्युदर[/m]
	[m1]乳児死亡率[/m]

भारत कम्युनिष्ट पार्टी
インド共産党
	[m1]भारत कम्युनिष्ट पार्टी[/m]
	[m1]インド共産党[/m]

धर्के मुसेफिस्टो
マキノセンニュウ
	[m1]धर्के मुसेफिस्टो[/m]
	[m1]マキノセンニュウ[/m]

मंगलको उपनिवेशन
火星の植民
	[m1]मंगलको उपनिवेशन[/m]
	[m1]火星の植民[/m]

रोम सन्धि
国際刑事裁判所ローマ規程
	[m1]रोम सन्धि[/m]
	[m1]国際刑事裁判所ローマ規程[/m]

नास्पाती
ナシ
	[m1]नास्पाती[/m]
	[m1]ナシ[/m]

इरिटेबल बउल सिन्ड्रोम
過敏性腸症候群
	[m1]इरिटेबल बउल सिन्ड्रोम[/m]
	[m1]過敏性腸症候群[/m]

चिबे
オウチュウ亜科 (Sibley)
	[m1]चिबे[/m]
	[m1]オウチュウ亜科 (Sibley)[/m]

हरिहाँस
ナンキンオシ
	[m1]हरिहाँस[/m]
	[m1]ナンキンオシ[/m]

चिलिमे (चरा)
ベニキジ
	[m1]चिलिमे (चरा)[/m]
	[m1]ベニキジ[/m]

नादुन हाँस
カルガモ
	[m1]नादुन हाँस[/m]
	[m1]カルガモ[/m]

कन्नड लिपी
カンナダ文字
	[m1]कन्नड लिपी[/m]
	[m1]カンナダ文字[/m]

स्ट्रेप थ्रोट
レンサ球菌咽頭炎
	[m1]स्ट्रेप थ्रोट[/m]
	[m1]レンサ球菌咽頭炎[/m]

राष्ट्रिय प्रजातान्त्रिक एकता
民主国民連合 (アルジェリア)
	[m1]राष्ट्रिय प्रजातान्त्रिक एकता[/m]
	[m1]民主国民連合 (アルジェリア)[/m]

कालिज
ミヤマハッカン
	[m1]कालिज[/m]
	[m1]ミヤマハッカン[/m]

हिमाली मलेवा
ユキバト
	[m1]हिमाली मलेवा[/m]
	[m1]ユキバト[/m]

पुरुष प्रजनन प्रणाली
男性器
	[m1]पुरुष प्रजनन प्रणाली[/m]
	[m1]男性器[/m]

जनसंख्याको आधारमा शहरहरुको सूची
世界の市域人口の順位
	[m1]जनसंख्याको आधारमा शहरहरुको सूची[/m]
	[m1]世界の市域人口の順位[/m]

भक्तपुर
バクタプル
	[m1]भक्तपुर[/m]
	[m1]バクタプル[/m]

स्त्री प्रजनन प्रणाली
女性器
	[m1]स्त्री प्रजनन प्रणाली[/m]
	[m1]女性器[/m]

सन् २०६१
2061年
	[m1]सन् २०६१[/m]
	[m1]2061年[/m]

मछलीपट्टनम
マチリパトナム
	[m1]मछलीपट्टनम[/m]
	[m1]マチリパトナム[/m]

लामाऔंले जलरङ्क
ヒバリシギ
	[m1]लामाऔंले जलरङ्क[/m]
	[m1]ヒバリシギ[/m]

महाजनपद
十六大国
	[m1]महाजनपद[/m]
	[m1]十六大国[/m]

अवर्धनात्मक रक्त अल्पता
再生不良性貧血
	[m1]अवर्धनात्मक रक्त अल्पता[/m]
	[m1]再生不良性貧血[/m]

गुलाम वंश
奴隷王朝
	[m1]गुलाम वंश[/m]
	[m1]奴隷王朝[/m]

भेनेजुएला कम्युनिष्ट पार्टी
ベネズエラ共産党
	[m1]भेनेजुएला कम्युनिष्ट पार्टी[/m]
	[m1]ベネズエラ共産党[/m]

मीमांसा
ミーマーンサー学派
	[m1]मीमांसा[/m]
	[m1]ミーマーンサー学派[/m]

महाशिवरात्री
マハー・シヴァラートリー
	[m1]महाशिवरात्री[/m]
	[m1]マハー・シヴァラートリー[/m]

श्रम दिवस
レイバー・デー (アメリカ合衆国)
	[m1]श्रम दिवस[/m]
	[m1]レイバー・デー (アメリカ合衆国)[/m]

आसामी जो
城麻美
	[m1]आसामी जो[/m]
	[m1]城麻美[/m]

चन्द्रगुप्त
チャンドラグプタ1世
	[m1]चन्द्रगुप्त[/m]
	[m1]チャンドラグプタ1世[/m]

ज्याकेट
ジャケット
	[m1]ज्याकेट[/m]
	[m1]ジャケット[/m]

पहाडी श्येनबाज
オオノスリ
	[m1]पहाडी श्येनबाज[/m]
	[m1]オオノスリ[/m]

दह
ダアイ
	[m1]दह[/m]
	[m1]ダアイ[/m]

अश्वगन्धा
アシュワガンダ
	[m1]अश्वगन्धा[/m]
	[m1]アシュワガンダ[/m]

यौनकर्मी
セックスワーカー
	[m1]यौनकर्मी[/m]
	[m1]セックスワーカー[/m]

आमसञ्चार
マスコミュニケーション
	[m1]आमसञ्चार[/m]
	[m1]マスコミュニケーション[/m]

संयुक्त राष्ट्रका स्वतंत्र संस्थाहरु
国際連合機関
	[m1]संयुक्त राष्ट्रका स्वतंत्र संस्थाहरु[/m]
	[m1]国際連合機関[/m]

एयरटेल
バーティ・エアテル
	[m1]एयरटेल[/m]
	[m1]バーティ・エアテル[/m]

गुर्जो
ツヅラフジ科
	[m1]गुर्जो[/m]
	[m1]ツヅラフジ科[/m]

नांदेड़
ナーンデード
	[m1]नांदेड़[/m]
	[m1]ナーンデード[/m]

पेपरोनी
ペパロニ
	[m1]पेपरोनी[/m]
	[m1]ペパロニ[/m]

विश्व जनसंख्या दिवस
世界人口デー
	[m1]विश्व जनसंख्या दिवस[/m]
	[m1]世界人口デー[/m]

विद्यूतीय प्रजातन्त्र
E-デモクラシー
	[m1]विद्यूतीय प्रजातन्त्र[/m]
	[m1]E-デモクラシー[/m]

कालपेचक
アオバズク
	[m1]कालपेचक[/m]
	[m1]アオバズク[/m]

शुक्राणु दान
精子提供
	[m1]शुक्राणु दान[/m]
	[m1]精子提供[/m]

भेडेकुरो
オナモミ
	[m1]भेडेकुरो[/m]
	[m1]オナモミ[/m]

अ थाउजेन्ड स्पेलेन्डिड् सनस्
千の輝く太陽
	[m1]अ थाउजेन्ड स्पेलेन्डिड् सनस्[/m]
	[m1]千の輝く太陽[/m]

बक्सर
ブクサール
	[m1]बक्सर[/m]
	[m1]ブクサール[/m]

कुखुरा पालन
養鶏
	[m1]कुखुरा पालन[/m]
	[m1]養鶏[/m]

घनमूल
立方数
	[m1]घनमूल[/m]
	[m1]立方数[/m]

सिमकुखुरा
シロハラクイナ
	[m1]सिमकुखुरा[/m]
	[m1]シロハラクイナ[/m]

पूर्वोत्तर भारत
7姉妹州
	[m1]पूर्वोत्तर भारत[/m]
	[m1]7姉妹州[/m]

टि-ब्याग
ティーバッグ
	[m1]टि-ब्याग[/m]
	[m1]ティーバッグ[/m]

राजगीर
王舎城
	[m1]राजगीर[/m]
	[m1]王舎城[/m]

जैतुन (रङ्ग)
オリーブ色
	[m1]जैतुन (रङ्ग)[/m]
	[m1]オリーブ色[/m]

कल्प
劫
	[m1]कल्प[/m]
	[m1]劫[/m]

रेसम खेती
養蚕業
	[m1]रेसम खेती[/m]
	[m1]養蚕業[/m]

जवाहरलाल नेहरू रंगशाला, दिल्ली
ジャワハルラール・ネルー・スタジアム
	[m1]जवाहरलाल नेहरू रंगशाला, दिल्ली[/m]
	[m1]ジャワハルラール・ネルー・スタジアム[/m]

ट्वान्टी२०
トゥエンティ20
	[m1]ट्वान्टी२०[/m]
	[m1]トゥエンティ20[/m]

एनडीएम-१
ニューデリー・メタロベータラクタマーゼ
	[m1]एनडीएम-१[/m]
	[m1]ニューデリー・メタロベータラクタマーゼ[/m]

फाहिता
ファヒータ
	[m1]फाहिता[/m]
	[m1]ファヒータ[/m]

भगांकुर
陰核
	[m1]भगांकुर[/m]
	[m1]陰核[/m]

पाकेटमार
スリ
	[m1]पाकेटमार[/m]
	[m1]スリ[/m]

यौन दासत्व
性的奴隷
	[m1]यौन दासत्व[/m]
	[m1]性的奴隷[/m]

समद्विबाहु त्रिभुज
二等辺三角形
	[m1]समद्विबाहु त्रिभुज[/m]
	[m1]二等辺三角形[/m]

इन्चिलाडा
エンチラーダ
	[m1]इन्चिलाडा[/m]
	[m1]エンチラーダ[/m]

नेपालका अञ्चलहरू
ネパールの行政区画
	[m1]नेपालका अञ्चलहरू[/m]
	[m1]ネパールの行政区画[/m]

संबलपुर
サンバルプル
	[m1]संबलपुर[/m]
	[m1]サンバルプル[/m]

मायादेवी
摩耶夫人
	[m1]मायादेवी[/m]
	[m1]摩耶夫人[/m]

पृथ्वी वीर विक्रम शाह
プリトビ・ビール・ビクラム・シャハ
	[m1]पृथ्वी वीर विक्रम शाह[/m]
	[m1]プリトビ・ビール・ビクラム・シャハ[/m]

बौद्धनाथ
ボダナート
	[m1]बौद्धनाथ[/m]
	[m1]ボダナート[/m]

द्रोणाचार्य
ドローナ
	[m1]द्रोणाचार्य[/m]
	[m1]ドローナ[/m]

सन् २०७५
2075年
	[m1]सन् २०७५[/m]
	[m1]2075年[/m]

सन् २०७६
2076年
	[m1]सन् २०७६[/m]
	[m1]2076年[/m]

सन् २०७७
2077年
	[m1]सन् २०७७[/m]
	[m1]2077年[/m]

सन् २०७८
2078年
	[m1]सन् २०७८[/m]
	[m1]2078年[/m]

सन् २०७२
2072年
	[m1]सन् २०७२[/m]
	[m1]2072年[/m]

सन् २०७४
2074年
	[m1]सन् २०७४[/m]
	[m1]2074年[/m]

सन् २०६९
2069年
	[m1]सन् २०६९[/m]
	[m1]2069年[/m]

सन् २०६८
2068年
	[m1]सन् २०६८[/m]
	[m1]2068年[/m]

सन् २०७१
2071年
	[m1]सन् २०७१[/m]
	[m1]2071年[/m]

सन् २०६५
2065年
	[m1]सन् २०६५[/m]
	[m1]2065年[/m]

सन् २०६६
2066年
	[m1]सन् २०६६[/m]
	[m1]2066年[/m]

सन् २०७०
2070年
	[m1]सन् २०७०[/m]
	[m1]2070年[/m]

पब्लिक कम्पनी
公開会社
	[m1]पब्लिक कम्पनी[/m]
	[m1]公開会社[/m]

अग्नि रेखा
防火帯
	[m1]अग्नि रेखा[/m]
	[m1]防火帯[/m]

फोक्रास
ミノキジ
	[m1]फोक्रास[/m]
	[m1]ミノキジ[/m]

जनता दल (संयुक्त)
ジャナタ・ダル (統一派)
	[m1]जनता दल (संयुक्त)[/m]
	[m1]ジャナタ・ダル (統一派)[/m]

रातोठुँडे पुष्पकोकिल
アカハシハナドリ
	[m1]रातोठुँडे पुष्पकोकिल[/m]
	[m1]アカハシハナドリ[/m]

सराङकोट
サランコット
	[m1]सराङकोट[/m]
	[m1]サランコット[/m]

काठमाडौं (स्पष्टता)
ダルバール広場
	[m1]काठमाडौं (स्पष्टता)[/m]
	[m1]ダルバール広場[/m]

कागती (रङ्ग)
ライムグリーン
	[m1]कागती (रङ्ग)[/m]
	[m1]ライムグリーン[/m]

खाद्य सुरक्षा
食の安全
	[m1]खाद्य सुरक्षा[/m]
	[m1]食の安全[/m]

साल
サラソウジュ
	[m1]साल[/m]
	[m1]サラソウジュ[/m]

२०११ क्रिकेट विश्वकप
2011 クリケット・ワールドカップ
	[m1]२०११ क्रिकेट विश्वकप[/m]
	[m1]2011 クリケット・ワールドカップ[/m]

वेस्ट इन्डिज राष्ट्रिय क्रिकेट टिम
クリケット西インド諸島代表
	[m1]वेस्ट इन्डिज राष्ट्रिय क्रिकेट टिम[/m]
	[m1]クリケット西インド諸島代表[/m]

तृणमूल कांग्रेस
全インド草の根会議派
	[m1]तृणमूल कांग्रेस[/m]
	[m1]全インド草の根会議派[/m]

लामठुँडे राजपुत्रिका
イカルチドリ
	[m1]लामठुँडे राजपुत्रिका[/m]
	[m1]イカルチドリ[/m]

थान्का
タンカ
	[m1]थान्का[/m]
	[m1]タンカ[/m]

रायचूर
ライチュール
	[m1]रायचूर[/m]
	[m1]ライチュール[/m]

पापड
パーパド
	[m1]पापड[/m]
	[m1]パーパド[/m]

खिलजी वंश
ハルジー朝
	[m1]खिलजी वंश[/m]
	[m1]ハルジー朝[/m]

होमराई
ナナミゾサイチョウ
	[m1]होमराई[/m]
	[m1]ナナミゾサイチョウ[/m]

हिउँ नृत्य
アイスダンス
	[m1]हिउँ नृत्य[/m]
	[m1]アイスダンス[/m]

गणेश चतुर्थी
ガネーシュ・フェスティバル
	[m1]गणेश चतुर्थी[/m]
	[m1]ガネーシュ・フェスティバル[/m]

दालभात
ダルバート
	[m1]दालभात[/m]
	[m1]ダルバート[/m]

नगदे वाली
商品作物
	[m1]नगदे वाली[/m]
	[m1]商品作物[/m]

कोदो
シコクビエ
	[m1]कोदो[/m]
	[m1]シコクビエ[/m]

साधारण शल्यक्रिया
一般外科学
	[m1]साधारण शल्यक्रिया[/m]
	[m1]一般外科学[/m]

भार्का चाहा
アオシギ
	[m1]भार्का चाहा[/m]
	[m1]アオシギ[/m]

हितोमी कोबायासी
小林ひとみ
	[m1]हितोमी कोबायासी[/m]
	[m1]小林ひとみ[/m]

कपिञ्जल तित्रा
シマシャコ
	[m1]कपिञ्जल तित्रा[/m]
	[m1]シマシャコ[/m]

सिरोही
シローヒー
	[m1]सिरोही[/m]
	[m1]シローヒー[/m]

कालासयवालहरू
黒百人組
	[m1]कालासयवालहरू[/m]
	[m1]黒百人組[/m]

सवाई माधोपुर
サワーイー・マードープル
	[m1]सवाई माधोपुर[/m]
	[m1]サワーイー・マードープル[/m]

फेन्टम
ザ・ファントム
	[m1]फेन्टम[/m]
	[m1]ザ・ファントム[/m]

बाणगंङ्गा
カピラ城
	[m1]बाणगंङ्गा[/m]
	[m1]カピラ城[/m]

फोर्ब्स
フォーブス (雑誌)
	[m1]फोर्ब्स[/m]
	[m1]フォーブス (雑誌)[/m]

अनुमा सित्थिरक
オヌマー・シッティラック
	[m1]अनुमा सित्थिरक[/m]
	[m1]オヌマー・シッティラック[/m]

तुलसी
カミメボウキ
	[m1]तुलसी[/m]
	[m1]カミメボウキ[/m]

पंतनगर
パントナガル
	[m1]पंतनगर[/m]
	[m1]パントナガル[/m]

गुगल कोड
Google Developers
	[m1]गुगल कोड[/m]
	[m1]Google Developers[/m]

कम्युनिष्ट पार्टी (स्वीडेन)
共産党 (スウェーデン)
	[m1]कम्युनिष्ट पार्टी (स्वीडेन)[/m]
	[m1]共産党 (スウェーデン)[/m]

मिक्सोडेमा
粘液水腫
	[m1]मिक्सोडेमा[/m]
	[m1]粘液水腫[/m]

काठमाडौं उपत्यका
カトマンズの渓谷
	[m1]काठमाडौं उपत्यका[/m]
	[m1]カトマンズの渓谷[/m]

सन् २०८६
2086年
	[m1]सन् २०८६[/m]
	[m1]2086年[/m]

सन् २०८७
2087年
	[m1]सन् २०८७[/m]
	[m1]2087年[/m]

सन् २०८८
2088年
	[m1]सन् २०८८[/m]
	[m1]2088年[/m]

सन् २०८०
2080年
	[m1]सन् २०८०[/m]
	[m1]2080年[/m]

सन् २०८१
2081年
	[m1]सन् २०८१[/m]
	[m1]2081年[/m]

सन् २०८५
2085年
	[m1]सन् २०८५[/m]
	[m1]2085年[/m]

सन् २०८३
2083年
	[m1]सन् २०८३[/m]
	[m1]2083年[/m]

सन् २०८४
2084年
	[m1]सन् २०८४[/m]
	[m1]2084年[/m]

सूत्र
公式
	[m1]सूत्र[/m]
	[m1]公式[/m]

आइसिसी वर्ल्ड ट्वान्टी२०
ICCワールド・トゥエンティ20
	[m1]आइसिसी वर्ल्ड ट्वान्टी२०[/m]
	[m1]ICCワールド・トゥエンティ20[/m]

रघुराम राजन
ラグラム・ラジャン
	[m1]रघुराम राजन[/m]
	[m1]ラグラム・ラジャン[/m]

मदन भण्डारी
マダン・クマール・バンダリ
	[m1]मदन भण्डारी[/m]
	[m1]マダン・クマール・バンダリ[/m]

युधिष्ठिर
ユディシュティラ
	[m1]युधिष्ठिर[/m]
	[m1]ユディシュティラ[/m]

नेपाली नागरिक
ネパールの民族の一覧
	[m1]नेपाली नागरिक[/m]
	[m1]ネパールの民族の一覧[/m]

सूर्यबहादुर थापा
スーリヤ・バハドゥル・タパ
	[m1]सूर्यबहादुर थापा[/m]
	[m1]スーリヤ・バハドゥル・タパ[/m]

सेनानी
少佐
	[m1]सेनानी[/m]
	[m1]少佐[/m]

रक्तनली
血管
	[m1]रक्तनली[/m]
	[m1]血管[/m]

मुद्रा सटही
両替商
	[m1]मुद्रा सटही[/m]
	[m1]両替商[/m]

मेसेज इन अ बोट्ल
メッセージ・イン・ア・ボトル
	[m1]मेसेज इन अ बोट्ल[/m]
	[m1]メッセージ・イン・ア・ボトル[/m]

रीवा
リーワー
	[m1]रीवा[/m]
	[m1]リーワー[/m]

टोंक
トーンク
	[m1]टोंक[/m]
	[m1]トーンク[/m]

रकेट महोत्सव
ロケット祭り (東南アジア)
	[m1]रकेट महोत्सव[/m]
	[m1]ロケット祭り (東南アジア)[/m]

बुरुली अल्सर
ブルーリ潰瘍
	[m1]बुरुली अल्सर[/m]
	[m1]ブルーリ潰瘍[/m]

नगरकोट
ナガルコット
	[m1]नगरकोट[/m]
	[m1]ナガルコット[/m]

जौनपुर
ジャウンプル
	[m1]जौनपुर[/m]
	[m1]ジャウンプル[/m]

बाल वेश्यावृति
児童買春
	[m1]बाल वेश्यावृति[/m]
	[m1]児童買春[/m]

घ्याम्पे रूख
トックリキワタ
	[m1]घ्याम्पे रूख[/m]
	[m1]トックリキワタ[/m]

विपरीत लैङ्गिकता
異性愛
	[m1]विपरीत लैङ्गिकता[/m]
	[m1]異性愛[/m]

शीताङ्ग
低体温症
	[m1]शीताङ्ग[/m]
	[m1]低体温症[/m]

पानीअमला
タマシダ
	[m1]पानीअमला[/m]
	[m1]タマシダ[/m]

चार्ली हेब्डो
シャルリー・エブド
	[m1]चार्ली हेब्डो[/m]
	[m1]シャルリー・エブド[/m]

तेन्जिङ-हिलारी विमानस्थल
テンジン・ヒラリー空港
	[m1]तेन्जिङ-हिलारी विमानस्थल[/m]
	[m1]テンジン・ヒラリー空港[/m]

सन् २०६३
2063年
	[m1]सन् २०६३[/m]
	[m1]2063年[/m]

अग्नि-५
アグニV
	[m1]अग्नि-५[/m]
	[m1]アグニV[/m]

सन् २०६२
2062年
	[m1]सन् २०६२[/m]
	[m1]2062年[/m]

राजहुटिट्याउँ
ケリ
	[m1]राजहुटिट्याउँ[/m]
	[m1]ケリ[/m]

कालोटाउके माटीकोरे
ヤマショウビン
	[m1]कालोटाउके माटीकोरे[/m]
	[m1]ヤマショウビン[/m]

राक्षस
羅刹天
	[m1]राक्षस[/m]
	[m1]羅刹天[/m]

वाट्सऐप
WhatsApp
	[m1]वाट्सऐप[/m]
	[m1]WhatsApp[/m]

माछापुच्छ्रे हिमाल
マチャプチャレ
	[m1]माछापुच्छ्रे हिमाल[/m]
	[m1]マチャプチャレ[/m]

पुरुष
プルシャ
	[m1]पुरुष[/m]
	[m1]プルシャ[/m]

साधारण भाषा दर्शन
日常言語学派
	[m1]साधारण भाषा दर्शन[/m]
	[m1]日常言語学派[/m]

द्रौपदी
ドラウパディー
	[m1]द्रौपदी[/m]
	[m1]ドラウパディー[/m]

उत्तर भारत
北インド
	[m1]उत्तर भारत[/m]
	[m1]北インド[/m]

चन्द्र शमशेर जङ्गबहादुर राणा
チャンドラ・シャムシェル・ジャンガ・バハドゥル・ラナ
	[m1]चन्द्र शमशेर जङ्गबहादुर राणा[/m]
	[m1]チャンドラ・シャムシェル・ジャンガ・バハドゥル・ラナ[/m]

पेटिकोट
ペティコート
	[m1]पेटिकोट[/m]
	[m1]ペティコート[/m]

शाक्य
釈迦族
	[m1]शाक्य[/m]
	[m1]釈迦族[/m]

हिमाली पिउरा
チベットヤマウズラ
	[m1]हिमाली पिउरा[/m]
	[m1]チベットヤマウズラ[/m]

सिरक
キルト
	[m1]सिरक[/m]
	[m1]キルト[/m]

युइ तात्सुमी
辰巳ゆい
	[m1]युइ तात्सुमी[/m]
	[m1]辰巳ゆい[/m]

PIA उड़ान 268
パキスタン国際航空268便墜落事故
	[m1]PIA उड़ान 268[/m]
	[m1]パキスタン国際航空268便墜落事故[/m]

कुमारी ( जीवित देवी)
クマリ
	[m1]कुमारी ( जीवित देवी)[/m]
	[m1]クマリ[/m]

टीमभ्यूअर
TeamViewer
	[m1]टीमभ्यूअर[/m]
	[m1]TeamViewer[/m]

इन्द्रकमल
クチナシ
	[m1]इन्द्रकमल[/m]
	[m1]クチナシ[/m]

बौद्ध धर्ममा पञ्चशील
五戒
	[m1]बौद्ध धर्ममा पञ्चशील[/m]
	[m1]五戒[/m]

चितवन राष्ट्रिय निकुञ्ज
チトワン国立公園
	[m1]चितवन राष्ट्रिय निकुञ्ज[/m]
	[m1]チトワン国立公園[/m]

चित्रक पिट्टा
ズグロヤイロチョウ
	[m1]चित्रक पिट्टा[/m]
	[m1]ズグロヤイロチョウ[/m]

मिश्रको सशस्त्र बल
エジプト軍
	[m1]मिश्रको सशस्त्र बल[/m]
	[m1]エジプト軍[/m]

महाविद्या
マハーヴィドヤー
	[m1]महाविद्या[/m]
	[m1]マハーヴィドヤー[/m]

जैव-उद्विकास
進化主義
	[m1]जैव-उद्विकास[/m]
	[m1]進化主義[/m]

मिथिला
ミティラー
	[m1]मिथिला[/m]
	[m1]ミティラー[/m]

सिलाम
シソ
	[m1]सिलाम[/m]
	[m1]シソ[/m]

धर्मशास्त्र
ダルマ・シャーストラ
	[m1]धर्मशास्त्र[/m]
	[m1]ダルマ・シャーストラ[/m]

घोल कस्दरी
ヒクイナ
	[m1]घोल कस्दरी[/m]
	[m1]ヒクイナ[/m]

सफ्टवेयर स्वतन्त्रता
フリーソフトウェア運動
	[m1]सफ्टवेयर स्वतन्त्रता[/m]
	[m1]フリーソフトウェア運動[/m]

साधारण सभा
株主総会
	[m1]साधारण सभा[/m]
	[m1]株主総会[/m]

टाटे सिमी
フジマメ
	[m1]टाटे सिमी[/m]
	[m1]フジマメ[/m]

नेपाल अधिराज्य
ネパール王国
	[m1]नेपाल अधिराज्य[/m]
	[m1]ネパール王国[/m]

बाह्य भगोष्ठ
大陰唇
	[m1]बाह्य भगोष्ठ[/m]
	[m1]大陰唇[/m]

साधारण शेयर
資本金
	[m1]साधारण शेयर[/m]
	[m1]資本金[/m]

सोफिया रोसी
ソフィア・ロッシ
	[m1]सोफिया रोसी[/m]
	[m1]ソフィア・ロッシ[/m]

भारतका शहरहरुको सूची
インドの都市の一覧
	[m1]भारतका शहरहरुको सूची[/m]
	[m1]インドの都市の一覧[/m]

ऐतरेय उपनिषद्
アイタレーヤ・ウパニシャッド
	[m1]ऐतरेय उपनिषद्[/m]
	[m1]アイタレーヤ・ウパニシャッド[/m]

कठोपनिषद्
カタ・ウパニシャッド
	[m1]कठोपनिषद्[/m]
	[m1]カタ・ウパニシャッド[/m]

कटुसवदन माटीकोरे
アカショウビン
	[m1]कटुसवदन माटीकोरे[/m]
	[m1]アカショウビン[/m]

मरिचमान सिंह श्रेष्ठ
マリチ・マン・シンハ・シュレシュタ
	[m1]मरिचमान सिंह श्रेष्ठ[/m]
	[m1]マリチ・マン・シンハ・シュレシュタ[/m]

रतिरहस्य
ラティラハスヤ
	[m1]रतिरहस्य[/m]
	[m1]ラティラハスヤ[/m]

वास्तुशास्त्र
ヴァーストゥ・シャーストラ
	[m1]वास्तुशास्त्र[/m]
	[m1]ヴァーストゥ・シャーストラ[/m]

तुगलक वंश
トゥグルク朝
	[m1]तुगलक वंश[/m]
	[m1]トゥグルク朝[/m]

नक्षत्र
ナクシャトラ
	[m1]नक्षत्र[/m]
	[m1]ナクシャトラ[/m]

आँदो
ブラーミニメクラヘビ
	[m1]आँदो[/m]
	[m1]ブラーミニメクラヘビ[/m]

लिभरपुल फुटबल क्लब
リヴァプールFC
	[m1]लिभरपुल फुटबल क्लब[/m]
	[m1]リヴァプールFC[/m]

कोक्रो
ゆりかご
	[m1]कोक्रो[/m]
	[m1]ゆりかご[/m]

बमबहादुर राणा
バム・バハドゥル・ラナ
	[m1]बमबहादुर राणा[/m]
	[m1]バム・バハドゥル・ラナ[/m]

जुद्ध शमशेर जंगबहादुर राणा
ジュッダ・シャムシェル・ジャンガ・バハドゥル・ラナ
	[m1]जुद्ध शमशेर जंगबहादुर राणा[/m]
	[m1]ジュッダ・シャムシェル・ジャンガ・バハドゥル・ラナ[/m]

सौर्य पानी हिटर
太陽熱温水器
	[m1]सौर्य पानी हिटर[/m]
	[m1]太陽熱温水器[/m]

भेरोनिका डिसाइडस् टु डाइ
ベロニカは死ぬことにした
	[m1]भेरोनिका डिसाइडस् टु डाइ[/m]
	[m1]ベロニカは死ぬことにした[/m]

भारतमा गणतन्त्र दिवस
共和国記念日 (インド)
	[m1]भारतमा गणतन्त्र दिवस[/m]
	[m1]共和国記念日 (インド)[/m]

नुप्त्से
ヌプツェ
	[m1]नुप्त्से[/m]
	[m1]ヌプツェ[/m]

पनीर
パニール
	[m1]पनीर[/m]
	[m1]パニール[/m]

१९७९ क्रिकेट विश्वकप
1979 クリケット・ワールドカップ
	[m1]१९७९ क्रिकेट विश्वकप[/m]
	[m1]1979 クリケット・ワールドカップ[/m]

१९७५ क्रिकेट विश्वकप
1975 クリケット・ワールドカップ
	[m1]१९७५ क्रिकेट विश्वकप[/m]
	[m1]1975 クリケット・ワールドカップ[/m]

१९८३ क्रिकेट विश्वकप
1983 クリケット・ワールドカップ
	[m1]१९८३ क्रिकेट विश्वकप[/m]
	[m1]1983 クリケット・ワールドカップ[/m]

१९८७ क्रिकेट विश्वकप
1987 クリケット・ワールドカップ
	[m1]१९८७ क्रिकेट विश्वकप[/m]
	[m1]1987 クリケット・ワールドカップ[/m]

१९९६ क्रिकेट विश्वकप
1996 クリケット・ワールドカップ
	[m1]१९९६ क्रिकेट विश्वकप[/m]
	[m1]1996 クリケット・ワールドカップ[/m]

१९९२ क्रिकेट विश्वकप
1992 クリケット・ワールドカップ
	[m1]१९९२ क्रिकेट विश्वकप[/m]
	[m1]1992 クリケット・ワールドカップ[/m]

२०१५ क्रिकेट विश्वकप
2015 クリケット・ワールドカップ
	[m1]२०१५ क्रिकेट विश्वकप[/m]
	[m1]2015 クリケット・ワールドカップ[/m]

मइमी यजिमा
矢島舞美
	[m1]मइमी यजिमा[/m]
	[m1]矢島舞美[/m]

संयुक्त राष्ट्रसंघीय आर्थिक र सामाजिक आयोग एसिया र प्रशान्त
アジア太平洋経済社会委員会
	[m1]संयुक्त राष्ट्रसंघीय आर्थिक र सामाजिक आयोग एसिया र प्रशान्त[/m]
	[m1]アジア太平洋経済社会委員会[/m]

जैर
ヤイル
	[m1]जैर[/m]
	[m1]ヤイル[/m]

भारत राष्ट्रिय क्रिकेट टिम
クリケットインド代表
	[m1]भारत राष्ट्रिय क्रिकेट टिम[/m]
	[m1]クリケットインド代表[/m]

न्युजिल्यान्ड राष्ट्रिय क्रिकेट टिम
クリケットニュージーランド代表
	[m1]न्युजिल्यान्ड राष्ट्रिय क्रिकेट टिम[/m]
	[m1]クリケットニュージーランド代表[/m]

स्वयम्भूनाथ
スワヤンブナート
	[m1]स्वयम्भूनाथ[/m]
	[m1]スワヤンブナート[/m]

तामाङ जाति
タマン族
	[m1]तामाङ जाति[/m]
	[m1]タマン族[/m]

अन्तर्राष्ट्रिय नर्सिङ दिवस
国際看護師の日
	[m1]अन्तर्राष्ट्रिय नर्सिङ दिवस[/m]
	[m1]国際看護師の日[/m]

गरम मसला
カレー粉
	[m1]गरम मसला[/m]
	[m1]カレー粉[/m]

सर्पगन्धा
インドジャボク
	[m1]सर्पगन्धा[/m]
	[m1]インドジャボク[/m]

हिमालचुली
ヒマルチュリ
	[m1]हिमालचुली[/m]
	[m1]ヒマルチュリ[/m]

पुरी (खाना)
プーリー (食品)
	[m1]पुरी (खाना)[/m]
	[m1]プーリー (食品)[/m]

जवाहरलाल नेहरू विश्वविद्यालय
ジャワハルラール・ネルー大学
	[m1]जवाहरलाल नेहरू विश्वविद्यालय[/m]
	[m1]ジャワハルラール・ネルー大学[/m]

धर्ना
座り込み
	[m1]धर्ना[/m]
	[m1]座り込み[/m]

असारे फूल
サルスベリ
	[m1]असारे फूल[/m]
	[m1]サルスベリ[/m]

आगम बौद्ध
阿含経
	[m1]आगम बौद्ध[/m]
	[m1]阿含経[/m]

बुकी फूल
ハハコグサ
	[m1]बुकी फूल[/m]
	[m1]ハハコグサ[/m]

रिना नाकानिसी
中西里菜
	[m1]रिना नाकानिसी[/m]
	[m1]中西里菜[/m]

दक्ष प्रजापति
ダクシャ
	[m1]दक्ष प्रजापति[/m]
	[m1]ダクシャ[/m]

दान
布施
	[m1]दान[/m]
	[m1]布施[/m]

जून सूची
六月リスト
	[m1]जून सूची[/m]
	[m1]六月リスト[/m]

महाराजा
マハーラージャ
	[m1]महाराजा[/m]
	[m1]マハーラージャ[/m]

मलयालम लिपि
マラヤーラム文字
	[m1]मलयालम लिपि[/m]
	[m1]マラヤーラム文字[/m]

दशरथ रंगशाला
ダサラス・ランガシャラ・スタジアム
	[m1]दशरथ रंगशाला[/m]
	[m1]ダサラス・ランガシャラ・スタジアム[/m]

पूँजिमा भएको परिवर्तनको विवरण
利益剰余金計算書
	[m1]पूँजिमा भएको परिवर्तनको विवरण[/m]
	[m1]利益剰余金計算書[/m]

केशरजंग रायमाझी
ケシャール・ジュング・ラヤマジ
	[m1]केशरजंग रायमाझी[/m]
	[m1]ケシャール・ジュング・ラヤマジ[/m]

ट्वाकेफूल
ヒオウギ
	[m1]ट्वाकेफूल[/m]
	[m1]ヒオウギ[/m]

कृष्णमुहार बगेडी
アオジ
	[m1]कृष्णमुहार बगेडी[/m]
	[m1]アオジ[/m]

गोरु गाडा
牛車
	[m1]गोरु गाडा[/m]
	[m1]牛車[/m]

जुरे बगेडी
レンジャクノジコ
	[m1]जुरे बगेडी[/m]
	[m1]レンジャクノジコ[/m]

नेटवर्क
ネットワークコンピュータ
	[m1]नेटवर्क[/m]
	[m1]ネットワークコンピュータ[/m]

ख्याती
グッドウィル
	[m1]ख्याती[/m]
	[m1]グッドウィル[/m]

मखमली (फूल)
センニチコウ
	[m1]मखमली (फूल)[/m]
	[m1]センニチコウ[/m]

पुस्तान्तर
ジェネレーションギャップ
	[m1]पुस्तान्तर[/m]
	[m1]ジェネレーションギャップ[/m]

आई ईजिमा
飯島愛
	[m1]आई ईजिमा[/m]
	[m1]飯島愛[/m]

महाप्रबन्धक
ゼネラルマネージャー
	[m1]महाप्रबन्धक[/m]
	[m1]ゼネラルマネージャー[/m]

महिलारोग शास्त्र
婦人科学
	[m1]महिलारोग शास्त्र[/m]
	[m1]婦人科学[/m]

डिम्बबाहिनी नली
輸卵管
	[m1]डिम्बबाहिनी नली[/m]
	[m1]輸卵管[/m]

दस्तावेज स्वतन्त्रता दिवस
ドキュメントの自由の日
	[m1]दस्तावेज स्वतन्त्रता दिवस[/m]
	[m1]ドキュメントの自由の日[/m]

रानी
クイーン
	[m1]रानी[/m]
	[m1]クイーン[/m]

परिमेय संख्या
有理数
	[m1]परिमेय संख्या[/m]
	[m1]有理数[/m]

विमानस्थल
空港
	[m1]विमानस्थल[/m]
	[m1]空港[/m]

चिन्तामणी नागेश रामचन्द्र राव
チンターマニー・ラーオ
	[m1]चिन्तामणी नागेश रामचन्द्र राव[/m]
	[m1]チンターマニー・ラーオ[/m]

पञ्चशील
平和五原則
	[m1]पञ्चशील[/m]
	[m1]平和五原則[/m]

सिम तित्रा
ヌマシャコ
	[m1]सिम तित्रा[/m]
	[m1]ヌマシャコ[/m]

धर्के गट्टेबट्टाई
ミフウズラ
	[m1]धर्के गट्टेबट्टाई[/m]
	[m1]ミフウズラ[/m]

पहाडी शदलचील
クマタカ
	[m1]पहाडी शदलचील[/m]
	[m1]クマタカ[/m]

सानो खरमुजुर
インドショウノガン
	[m1]सानो खरमुजुर[/m]
	[m1]インドショウノガン[/m]

लौका
ヒョウタン
	[m1]लौका[/m]
	[m1]ヒョウタン[/m]

थारु जाति
タルー
	[m1]थारु जाति[/m]
	[m1]タルー[/m]

परिवार नियोजन
家族計画
	[m1]परिवार नियोजन[/m]
	[m1]家族計画[/m]

गन्धर्व
ガンダルヴァ
	[m1]गन्धर्व[/m]
	[m1]ガンダルヴァ[/m]

खुला सामग्री
オープンコンテント
	[m1]खुला सामग्री[/m]
	[m1]オープンコンテント[/m]

राष्ट्रिय स्वयंसेवक संघ
民族義勇団
	[m1]राष्ट्रिय स्वयंसेवक संघ[/m]
	[m1]民族義勇団[/m]

घरपालुवा जनावर
家畜一覧
	[m1]घरपालुवा जनावर[/m]
	[m1]家畜一覧[/m]

रामकृष्ण मिसन
ラーマクリシュナ・ミッション
	[m1]रामकृष्ण मिसन[/m]
	[m1]ラーマクリシュナ・ミッション[/m]

कुमफुस्रे बगेडी
シベリアジュリン
	[m1]कुमफुस्रे बगेडी[/m]
	[m1]シベリアジュリン[/m]

कैलो भँगेरा
ニュウナイスズメ
	[m1]कैलो भँगेरा[/m]
	[m1]ニュウナイスズメ[/m]

द अदर साइड अफ मिडनाइट
真夜中は別の顔
	[m1]द अदर साइड अफ मिडनाइट[/m]
	[m1]真夜中は別の顔[/m]

मास्टर अफ द गेम
ゲームの達人
	[m1]मास्टर अफ द गेम[/m]
	[m1]ゲームの達人[/m]

नेपाल राष्ट्र बैंक
ネパール中央銀行
	[m1]नेपाल राष्ट्र बैंक[/m]
	[m1]ネパール中央銀行[/m]

इङ्गल्यान्ड राष्ट्रिय क्रिकेट टिम
クリケットイングランド代表
	[m1]इङ्गल्यान्ड राष्ट्रिय क्रिकेट टिम[/m]
	[m1]クリケットイングランド代表[/m]

एल चाभो डेल ओचो
エル・チャボ・デル・オチョ
	[m1]एल चाभो डेल ओचो[/m]
	[m1]エル・チャボ・デル・オチョ[/m]

पालन-पोषण
子育て
	[m1]पालन-पोषण[/m]
	[m1]子育て[/m]

मजदुर इन्टरनेसनलका फ्रान्सेली भाग
フランス社会党 (SFIO)
	[m1]मजदुर इन्टरनेसनलका फ्रान्सेली भाग[/m]
	[m1]フランス社会党 (SFIO)[/m]

गोत्र
ゴートラ
	[m1]गोत्र[/m]
	[m1]ゴートラ[/m]

मातृ मृत्युदर
妊産婦死亡率
	[m1]मातृ मृत्युदर[/m]
	[m1]妊産婦死亡率[/m]

भारतीय स्टेट बैंक
インドステイト銀行
	[m1]भारतीय स्टेट बैंक[/m]
	[m1]インドステイト銀行[/m]

हाइब्रिड कम्प्युटर
ハイブリッドコンピュータ
	[m1]हाइब्रिड कम्प्युटर[/m]
	[m1]ハイブリッドコンピュータ[/m]

गुरुङ जाति
グルン
	[m1]गुरुङ जाति[/m]
	[m1]グルン[/m]

एरिक बेजिग
エリック・ベツィグ
	[m1]एरिक बेजिग[/m]
	[m1]エリック・ベツィグ[/m]

अपरेसन सोलोमान
ソロモン作戦
	[m1]अपरेसन सोलोमान[/m]
	[m1]ソロモン作戦[/m]

विप्रेषण
送金
	[m1]विप्रेषण[/m]
	[m1]送金[/m]

विकी लभ्स मोन्युमेन्ट्स
Wiki Loves Monuments
	[m1]विकी लभ्स मोन्युमेन्ट्स[/m]
	[m1]Wiki Loves Monuments[/m]

म्याकमहोन रेखा
マクマホンライン
	[m1]म्याकमहोन रेखा[/m]
	[m1]マクマホンライン[/m]

नेपाल प्रहरी क्लब
ネパール・ポリス・クラブ
	[m1]नेपाल प्रहरी क्लब[/m]
	[m1]ネパール・ポリス・クラブ[/m]

बेली
マツリカ
	[m1]बेली[/m]
	[m1]マツリカ[/m]

एज्नेज मो
アグネス・モニカ
	[m1]एज्नेज मो[/m]
	[m1]アグネス・モニカ[/m]

जलब्राह्मी
オトメアゼナ
	[m1]जलब्राह्मी[/m]
	[m1]オトメアゼナ[/m]

एफएम
超短波放送
	[m1]एफएम[/m]
	[m1]超短波放送[/m]

मस्याङ
タケアズキ
	[m1]मस्याङ[/m]
	[m1]タケアズキ[/m]

मेगान म्यालन
ミーガン・マローン
	[m1]मेगान म्यालन[/m]
	[m1]ミーガン・マローン[/m]

जगनाथ
ジャガンナート
	[m1]जगनाथ[/m]
	[m1]ジャガンナート[/m]

विलियम मर्नर
ウィリアム・モーナー
	[m1]विलियम मर्नर[/m]
	[m1]ウィリアム・モーナー[/m]

गयासुद्धीन तुगलक
ギヤースッディーン・トゥグルク
	[m1]गयासुद्धीन तुगलक[/m]
	[m1]ギヤースッディーン・トゥグルク[/m]

मिखाइल इभानोभिच तुगान-बारानोभ्सकी
ミハイル・トゥガン＝バラノフスキー
	[m1]मिखाइल इभानोभिच तुगान-बारानोभ्सकी[/m]
	[m1]ミハイル・トゥガン＝バラノフスキー[/m]

मोथे
ハマスゲ
	[m1]मोथे[/m]
	[m1]ハマスゲ[/m]

इसाई प्रजातान्त्रिक दल (चिले)
キリスト教民主党 (チリ)
	[m1]इसाई प्रजातान्त्रिक दल (चिले)[/m]
	[m1]キリスト教民主党 (チリ)[/m]

एनिमल फार्म
動物農場
	[m1]एनिमल फार्म[/m]
	[m1]動物農場[/m]

मातृकाप्रसाद कोइराला
マトリカ・プラサド・コイララ
	[m1]मातृकाप्रसाद कोइराला[/m]
	[m1]マトリカ・プラサド・コイララ[/m]

बर
ベンガルボダイジュ
	[m1]बर[/m]
	[m1]ベンガルボダイジュ[/m]

दुर्योधन
ドゥルヨーダナ
	[m1]दुर्योधन[/m]
	[m1]ドゥルヨーダナ[/m]

भगोष्ठ
陰唇
	[m1]भगोष्ठ[/m]
	[m1]陰唇[/m]

राष्ट्रिय नविकरण
国民革新党 (チリ)
	[m1]राष्ट्रिय नविकरण[/m]
	[m1]国民革新党 (チリ)[/m]

याज्ञवल्क्य
ヤージュニャヴァルキヤ
	[m1]याज्ञवल्क्य[/m]
	[m1]ヤージュニャヴァルキヤ[/m]

मन्दोदरी
マンドーダリー
	[m1]मन्दोदरी[/m]
	[m1]マンドーダリー[/m]

रामराजाप्रसाद सिंह
ラム・ラジャ・プラサド・シン
	[m1]रामराजाप्रसाद सिंह[/m]
	[m1]ラム・ラジャ・プラサド・シン[/m]

बाजीगर
蛇使い
	[m1]बाजीगर[/m]
	[m1]蛇使い[/m]

बाल्यशल्यचिकित्सा
小児外科学
	[m1]बाल्यशल्यचिकित्सा[/m]
	[m1]小児外科学[/m]

कोलोरादो पार्टी
コロラド党 (ウルグアイ)
	[m1]कोलोरादो पार्टी[/m]
	[m1]コロラド党 (ウルグアイ)[/m]

जोमसोम विमानस्थल
ジョムソン空港
	[m1]जोमसोम विमानस्थल[/m]
	[m1]ジョムソン空港[/m]

पोखरा विमानस्थल
ポカラ空港
	[m1]पोखरा विमानस्थल[/m]
	[m1]ポカラ空港[/m]

रामेश्वरम शहर
ラーメーシュワラム
	[m1]रामेश्वरम शहर[/m]
	[m1]ラーメーシュワラム[/m]

फुस्रो चैतेचरा
ヨタカ
	[m1]फुस्रो चैतेचरा[/m]
	[m1]ヨタカ[/m]

अग्निवक्ष पुष्पकोकिल
ハナドリ
	[m1]अग्निवक्ष पुष्पकोकिल[/m]
	[m1]ハナドリ[/m]

क्षत्री
クシャトリヤ
	[m1]क्षत्री[/m]
	[m1]クシャトリヤ[/m]

महेन्द्रनगर, कञ्चनपुर
マヘンドラナガール (マハカリ県)
	[m1]महेन्द्रनगर, कञ्चनपुर[/m]
	[m1]マヘンドラナガール (マハカリ県)[/m]

अल इन्डिया फर्वार्ड ब्लक
全インド前進同盟
	[m1]अल इन्डिया फर्वार्ड ब्लक[/m]
	[m1]全インド前進同盟[/m]

मोनोकिनी
モノキニ
	[m1]मोनोकिनी[/m]
	[m1]モノキニ[/m]

प्रेम विवाह
恋愛結婚
	[m1]प्रेम विवाह[/m]
	[m1]恋愛結婚[/m]

कालछिद्र सूचना विरोधाभास
ブラックホール情報パラドックス
	[m1]कालछिद्र सूचना विरोधाभास[/m]
	[m1]ブラックホール情報パラドックス[/m]

१९३४ फिफा विश्वकप
1934 FIFAワールドカップ
	[m1]१९३४ फिफा विश्वकप[/m]
	[m1]1934 FIFAワールドカップ[/m]

गौतम ऋषि
ガウタマ (リシ)
	[m1]गौतम ऋषि[/m]
	[m1]ガウタマ (リシ)[/m]

जनक
ジャナカ
	[m1]जनक[/m]
	[m1]ジャナカ[/m]

स्वतन्त्र मजदुर पार्टी
独立労働党
	[m1]स्वतन्त्र मजदुर पार्टी[/m]
	[m1]独立労働党[/m]

कीर्तिपुर नगरपालिका
キルティプル
	[m1]कीर्तिपुर नगरपालिका[/m]
	[m1]キルティプル[/m]

रेट्बा ताल
ラック・ローズ
	[m1]रेट्बा ताल[/m]
	[m1]ラック・ローズ[/m]

आय
収入
	[m1]आय[/m]
	[m1]収入[/m]

उरुग्वे कम्युनिष्ट पार्टी
ウルグアイ共産党
	[m1]उरुग्वे कम्युनिष्ट पार्टी[/m]
	[m1]ウルグアイ共産党[/m]

समाजिक-जनवादी आमूल पार्टी
急進社会民主党
	[m1]समाजिक-जनवादी आमूल पार्टी[/m]
	[m1]急進社会民主党[/m]

राष्ट्रिय पार्टी (उरुग्वे)
国民党 (ウルグアイ)
	[m1]राष्ट्रिय पार्टी (उरुग्वे)[/m]
	[m1]国民党 (ウルグアイ)[/m]

ब्रिजिट्टे मोनेट
ブリジット・モネ
	[m1]ब्रिजिट्टे मोनेट[/m]
	[m1]ブリジット・モネ[/m]

लघुपत्र
ポドフィルム
	[m1]लघुपत्र[/m]
	[m1]ポドフィルム[/m]

२०१२ दिल्ली सामुहिक बलात्कारको घटना
2012年インド集団強姦事件
	[m1]२०१२ दिल्ली सामुहिक बलात्कारको घटना[/m]
	[m1]2012年インド集団強姦事件[/m]

संहितापाठ
サンヒター
	[m1]संहितापाठ[/m]
	[m1]サンヒター[/m]

कानकैले बगेडी
ホオアカ
	[m1]कानकैले बगेडी[/m]
	[m1]ホオアカ[/m]

प्राइभेट कम्पनी
公開会社でない株式会社
	[m1]प्राइभेट कम्पनी[/m]
	[m1]公開会社でない株式会社[/m]

औषधीय माटो
クレイセラピー
	[m1]औषधीय माटो[/m]
	[m1]クレイセラピー[/m]

जनवादी क्रान्तिकारी पार्टी
民主革命党 (パナマ)
	[m1]जनवादी क्रान्तिकारी पार्टी[/m]
	[m1]民主革命党 (パナマ)[/m]

क्रान्तिकारी समाजवादी पार्टी
革命社会党 (インド)
	[m1]क्रान्तिकारी समाजवादी पार्टी[/m]
	[m1]革命社会党 (インド)[/m]

सुँगुरे काँडा
アザミ属
	[m1]सुँगुरे काँडा[/m]
	[m1]アザミ属[/m]

राजमुंदरी
ラージャムンドリー
	[m1]राजमुंदरी[/m]
	[m1]ラージャムンドリー[/m]

फर्मियम
マオラン
	[m1]फर्मियम[/m]
	[m1]マオラン[/m]

साम रैन्सिको पार्टी
サム・ランシー党
	[m1]साम रैन्सिको पार्टी[/m]
	[m1]サム・ランシー党[/m]

सबाल्टर्न
サバルタン
	[m1]सबाल्टर्न[/m]
	[m1]サバルタン[/m]

रुद्राक्ष
ルドラークシャ
	[m1]रुद्राक्ष[/m]
	[m1]ルドラークシャ[/m]

सुषमा स्वराज
スシュマ・スワラージ
	[m1]सुषमा स्वराज[/m]
	[m1]スシュマ・スワラージ[/m]

भेजिनल फोर्निक्स
膣円蓋
	[m1]भेजिनल फोर्निक्स[/m]
	[m1]膣円蓋[/m]

सूचना तथा सञ्चार प्रविधि शिक्षा
情報教育
	[m1]सूचना तथा सञ्चार प्रविधि शिक्षा[/m]
	[m1]情報教育[/m]

आन्तरिक नियन्त्रण प्रणाली
内部統制
	[m1]आन्तरिक नियन्त्रण प्रणाली[/m]
	[m1]内部統制[/m]

इसामु आकासाकी
赤崎勇
	[m1]इसामु आकासाकी[/m]
	[m1]赤崎勇[/m]

जोहन ओ केफे
ジョン・オキーフ
	[m1]जोहन ओ केफे[/m]
	[m1]ジョン・オキーフ[/m]

कालीबंगा
カーリバンガン
	[m1]कालीबंगा[/m]
	[m1]カーリバンガン[/m]

रामानुजाचार्य
ラーマーヌジャ
	[m1]रामानुजाचार्य[/m]
	[m1]ラーマーヌジャ[/m]

वर्ग संघर्ष
階級闘争
	[m1]वर्ग संघर्ष[/m]
	[m1]階級闘争[/m]

मामानुका टापू
ママヌザ諸島
	[m1]मामानुका टापू[/m]
	[m1]ママヌザ諸島[/m]

कुम
肩関節
	[m1]कुम[/m]
	[m1]肩関節[/m]

लोकतन्त्राकोलागि पार्टी
民主主義のための政党
	[m1]लोकतन्त्राकोलागि पार्टी[/m]
	[m1]民主主義のための政党[/m]

नेपालका प्रधानमन्त्रीहरू
ネパールの首相
	[m1]नेपालका प्रधानमन्त्रीहरू[/m]
	[m1]ネパールの首相[/m]

जिंक्स मेज
ジンクス・メイズ
	[m1]जिंक्स मेज[/m]
	[m1]ジンクス・メイズ[/m]

पिंडालु
タロイモ
	[m1]पिंडालु[/m]
	[m1]タロイモ[/m]

रोगनिरोधन
予防医学
	[m1]रोगनिरोधन[/m]
	[m1]予防医学[/m]

इभानिसिन्स
エヴァネッセンス
	[m1]इभानिसिन्स[/m]
	[m1]エヴァネッセンス[/m]

कृष्णबहादुर महरा
クリシュナ・バハドゥル・マハラ
	[m1]कृष्णबहादुर महरा[/m]
	[m1]クリシュナ・バハドゥル・マハラ[/m]

देव प्रसाद गुरुङ
デヴ・グルン
	[m1]देव प्रसाद गुरुङ[/m]
	[m1]デヴ・グルン[/m]

नोबेल फाउण्डेशन
ノーベル財団
	[m1]नोबेल फाउण्डेशन[/m]
	[m1]ノーベル財団[/m]

मधेसी जन अधिकार फोरम, नेपाल
マデシ人権フォーラム
	[m1]मधेसी जन अधिकार फोरम, नेपाल[/m]
	[m1]マデシ人権フォーラム[/m]

राष्ट्रिय प्रजातन्त्र पार्टी नेपाल
国民民主党ネパール
	[m1]राष्ट्रिय प्रजातन्त्र पार्टी नेपाल[/m]
	[m1]国民民主党ネパール[/m]

नेपालको जनआन्दोलन २०४६
ジャナ・アンドラン
	[m1]नेपालको जनआन्दोलन २०४६[/m]
	[m1]ジャナ・アンドラン[/m]

सतिदेवी
サティー
	[m1]सतिदेवी[/m]
	[m1]サティー[/m]

कालोबुङ्गेचरा
ムラサキタイヨウチョウ
	[m1]कालोबुङ्गेचरा[/m]
	[m1]ムラサキタイヨウチョウ[/m]

मनाङ- मर्स्याङ्दी क्लब
マナン・マーシャンディ・クラブ
	[m1]मनाङ- मर्स्याङ्दी क्लब[/m]
	[m1]マナン・マーシャンディ・クラブ[/m]

श्रीहरिकोटा
シュリーハリコータ
	[m1]श्रीहरिकोटा[/m]
	[m1]シュリーハリコータ[/m]

थ्रिस्टार क्लब
スリースター・クラブ
	[m1]थ्रिस्टार क्लब[/m]
	[m1]スリースター・クラブ[/m]

प्रयोगकर्ता:RajeshPandey/Nepali Wikipedia Translator
ネパールの山の一覧
	[m1]प्रयोगकर्ता:RajeshPandey/Nepali Wikipedia Translator[/m]
	[m1]ネパールの山の一覧[/m]

यौन स्पर्श
ペッティング
	[m1]यौन स्पर्श[/m]
	[m1]ペッティング[/m]

सिलौटो
石皿
	[m1]सिलौटो[/m]
	[m1]石皿[/m]

महानगरीय क्षेत्र
都市圏
	[m1]महानगरीय क्षेत्र[/m]
	[m1]都市圏[/m]

मंदसौर
マンドサウル
	[m1]मंदसौर[/m]
	[m1]マンドサウル[/m]

पाटे घिरौंला
トカドヘチマ
	[m1]पाटे घिरौंला[/m]
	[m1]トカドヘチマ[/m]

रेवाड़ी
レーワーリー
	[m1]रेवाड़ी[/m]
	[m1]レーワーリー[/m]

राजौरी
ラージャウリー
	[m1]राजौरी[/m]
	[m1]ラージャウリー[/m]

सासाराम
サーサーラーム
	[m1]सासाराम[/m]
	[m1]サーサーラーム[/m]

मुहर्रम
ムハッラム
	[m1]मुहर्रम[/m]
	[m1]ムハッラム[/m]

शैलजा आचार्य
シャイラージャ・アッチャーラ
	[m1]शैलजा आचार्य[/m]
	[m1]シャイラージャ・アッチャーラ[/m]

सेन्जेन क्षेत्र
シェンゲン圏
	[m1]सेन्जेन क्षेत्र[/m]
	[m1]シェンゲン圏[/m]

सुपर्नखा
シュールパナカー
	[m1]सुपर्नखा[/m]
	[m1]シュールパナカー[/m]

घटोत्कच
ガトートカチャ
	[m1]घटोत्कच[/m]
	[m1]ガトートカチャ[/m]

नकुल
ナクラ
	[m1]नकुल[/m]
	[m1]ナクラ[/m]

भरत (रामायण)
バラタ
	[m1]भरत (रामायण)[/m]
	[m1]バラタ[/m]

प्रिया राय
プリヤ・ラーイ
	[m1]प्रिया राय[/m]
	[m1]プリヤ・ラーイ[/m]

सुरक्षा
防御 (戦術論)
	[m1]सुरक्षा[/m]
	[m1]防御 (戦術論)[/m]

कुम्भकर्ण
クンバカルナ
	[m1]कुम्भकर्ण[/m]
	[m1]クンバカルナ[/m]

सुग्रिव (रामायण)
スグリーヴァ
	[m1]सुग्रिव (रामायण)[/m]
	[m1]スグリーヴァ[/m]

अपरेसन ब्ल्यू स्टार
ブルースター作戦
	[m1]अपरेसन ब्ल्यू स्टार[/m]
	[m1]ブルースター作戦[/m]

काँगियो (वनस्पति)
シルキーオーク
	[m1]काँगियो (वनस्पति)[/m]
	[m1]シルキーオーク[/m]

गुप्त लिपि
グプタ文字
	[m1]गुप्त लिपि[/m]
	[m1]グプタ文字[/m]

नेपालको जनयुद्ध
ネパール内戦
	[m1]नेपालको जनयुद्ध[/m]
	[m1]ネパール内戦[/m]

लोयुस फ्यान
樊少皇
	[m1]लोयुस फ्यान[/m]
	[m1]樊少皇[/m]

ओडिशी
オリッシー
	[m1]ओडिशी[/m]
	[m1]オリッシー[/m]

राचेल रक्स
レイチェル・ロックス
	[m1]राचेल रक्स[/m]
	[m1]レイチェル・ロックス[/m]

कोलिन ब्रेनान
シャロン・ケリー
	[m1]कोलिन ब्रेनान[/m]
	[m1]シャロン・ケリー[/m]

द लास्ट सङ
ラスト・ソング (小説)
	[m1]द लास्ट सङ[/m]
	[m1]ラスト・ソング (小説)[/m]

अश्वत्थामा
アシュヴァッターマン
	[m1]अश्वत्थामा[/m]
	[m1]アシュヴァッターマン[/m]

कृपाचार्य
クリパ
	[m1]कृपाचार्य[/m]
	[m1]クリパ[/m]

रघुवंश
ラグ・ヴァンシャ
	[m1]रघुवंश[/m]
	[m1]ラグ・ヴァンシャ[/m]

मार्कण्डेय पुराण
マールカンデーヤ・プラーナ
	[m1]मार्कण्डेय पुराण[/m]
	[m1]マールカンデーヤ・プラーナ[/m]

नतासा नाइस
ナターシャ・ニース
	[m1]नतासा नाइस[/m]
	[m1]ナターシャ・ニース[/m]

लेला स्टर
レラ・スター
	[m1]लेला स्टर[/m]
	[m1]レラ・スター[/m]

चील
鷲
	[m1]चील[/m]
	[m1]鷲[/m]

स्वप्नदोष
夢精
	[m1]स्वप्नदोष[/m]
	[m1]夢精[/m]

स्कर्ट
スカート
	[m1]स्कर्ट[/m]
	[m1]スカート[/m]

प्रगतिशील सुधार दल
進歩改革党 (スリナム)
	[m1]प्रगतिशील सुधार दल[/m]
	[m1]進歩改革党 (スリナム)[/m]

योनी(अङ्ग)
外陰部
	[m1]योनी(अङ्ग)[/m]
	[m1]外陰部[/m]

रोटी
ロティ
	[m1]रोटी[/m]
	[m1]ロティ[/m]

सगरमाथा राष्ट्रिय निकुञ्ज
サガルマータ国立公園
	[m1]सगरमाथा राष्ट्रिय निकुञ्ज[/m]
	[m1]サガルマータ国立公園[/m]

ट्राउट
マス
	[m1]ट्राउट[/m]
	[m1]マス[/m]

टङ्कप्रसाद आचार्य
タンカ・プラサド・アーチャリヤ
	[m1]टङ्कप्रसाद आचार्य[/m]
	[m1]タンカ・プラサド・アーチャリヤ[/m]

देव शमशेर जङ्गबहादुर राणा
デーブ・シャムシェル・ジャンガ・バハドゥル・ラナ
	[m1]देव शमशेर जङ्गबहादुर राणा[/m]
	[m1]デーブ・シャムシェル・ジャンガ・バハドゥル・ラナ[/m]

कीर्तीनिधि विष्ट
キルティ・ニディ・ビスタ
	[m1]कीर्तीनिधि विष्ट[/m]
	[m1]キルティ・ニディ・ビスタ[/m]

मोहन शमशेर जङ्गबहादुर राणा
モハン・シャムシェル・ジャンガ・バハドゥル・ラナ
	[m1]मोहन शमशेर जङ्गबहादुर राणा[/m]
	[m1]モハン・シャムシェル・ジャンガ・バハドゥル・ラナ[/m]

कुँवर इन्द्रजित सिंह
クンワル・インドラジット・シンハ
	[m1]कुँवर इन्द्रजित सिंह[/m]
	[m1]クンワル・インドラジット・シンハ[/m]

सुवर्ण शमशेर राणा
スバルナ・シャムシェル・ラナ
	[m1]सुवर्ण शमशेर राणा[/m]
	[m1]スバルナ・シャムシェル・ラナ[/m]

वीर शमशेर जङ्गबहादुर राणा
ビール・シャムシェル・ジャンガ・バハドゥル・ラナ
	[m1]वीर शमशेर जङ्गबहादुर राणा[/m]
	[m1]ビール・シャムシェル・ジャンガ・バハドゥル・ラナ[/m]

तेलुगु देशम पार्टी
テルグ・デサム党
	[m1]तेलुगु देशम पार्टी[/m]
	[m1]テルグ・デサム党[/m]

पुष्पलाल श्रेष्ठ
プシュパ・ラル・シュレスタ
	[m1]पुष्पलाल श्रेष्ठ[/m]
	[m1]プシュパ・ラル・シュレスタ[/m]

सिक्किम प्रजातान्त्रिक मोर्चा
シッキム民主戦線
	[m1]सिक्किम प्रजातान्त्रिक मोर्चा[/m]
	[m1]シッキム民主戦線[/m]

फिफा बेलोन डी' ओर
FIFAバロンドール
	[m1]फिफा बेलोन डी' ओर[/m]
	[m1]FIFAバロンドール[/m]

रेडियोग्राफर
診療放射線技師
	[m1]रेडियोग्राफर[/m]
	[m1]診療放射線技師[/m]

नागौर
ナーガウル
	[m1]नागौर[/m]
	[m1]ナーガウル[/m]

धामन
ナンダ
	[m1]धामन[/m]
	[m1]ナンダ[/m]

आरामशाह
アーラム・シャー
	[m1]आरामशाह[/m]
	[m1]アーラム・シャー[/m]

जंगबहादुर राणा
ジャンガ・バハドゥル・ラナ
	[m1]जंगबहादुर राणा[/m]
	[m1]ジャンガ・バハドゥル・ラナ[/m]

रूकुनुद्दीन फ़ीरोज़शाह
ルクヌッディーン・フィールーズ・シャー
	[m1]रूकुनुद्दीन फ़ीरोज़शाह[/m]
	[m1]ルクヌッディーン・フィールーズ・シャー[/m]

कार्मेल मूरे
カーメル・ムーア
	[m1]कार्मेल मूरे[/m]
	[m1]カーメル・ムーア[/m]

बूढानीलकण्ठ
ブダニールカンタ寺院
	[m1]बूढानीलकण्ठ[/m]
	[m1]ブダニールカンタ寺院[/m]

बोकोट्निका
ボホトニツァ
	[m1]बोकोट्निका[/m]
	[m1]ボホトニツァ[/m]

जनता
公共
	[m1]जनता[/m]
	[m1]公共[/m]

रक्तचन्दन
コウキ
	[m1]रक्तचन्दन[/m]
	[m1]コウキ[/m]

ट्रिसिया डेभेरेयक्स
トリシア・デヴェロー
	[m1]ट्रिसिया डेभेरेयक्स[/m]
	[m1]トリシア・デヴェロー[/m]

सब्रिन माउइ
サブリン・マウイ
	[m1]सब्रिन माउइ[/m]
	[m1]サブリン・マウイ[/m]

लक्ष्मीनारायण मठ
ラクシュミーナーラーヤン寺院
	[m1]लक्ष्मीनारायण मठ[/m]
	[m1]ラクシュミーナーラーヤン寺院[/m]

तामाङ भाषा
タマン語
	[m1]तामाङ भाषा[/m]
	[m1]タマン語[/m]

ठमेल
タメル
	[m1]ठमेल[/m]
	[m1]タメル[/m]

पवन कुमार चाम्लिङ
パワン・クマール・チャムリン
	[m1]पवन कुमार चाम्लिङ[/m]
	[m1]パワン・クマール・チャムリン[/m]

परमानन्द झा
パラマーナンダ・ジャー
	[m1]परमानन्द झा[/m]
	[m1]パラマーナンダ・ジャー[/m]

प्रतापसिंह शाह
プラタープ・シンハ・シャハ
	[m1]प्रतापसिंह शाह[/m]
	[m1]プラタープ・シンハ・シャハ[/m]

तुल्सी गिरी
トゥルシ・ギリ
	[m1]तुल्सी गिरी[/m]
	[m1]トゥルシ・ギリ[/m]

भानुभक्त आचार्य
バヌバクタ・アーチャーリャ
	[m1]भानुभक्त आचार्य[/m]
	[m1]バヌバクタ・アーチャーリャ[/m]

स्युनिक प्रान्त
シュニク地方
	[m1]स्युनिक प्रान्त[/m]
	[m1]シュニク地方[/m]

सुरेन्द्र विक्रम शाह
スレンドラ・ビクラム・シャハ
	[m1]सुरेन्द्र विक्रम शाह[/m]
	[m1]スレンドラ・ビクラム・シャハ[/m]

मिथिला कला
ミティラー画
	[m1]मिथिला कला[/m]
	[m1]ミティラー画[/m]

पठान
パシュトゥーン人
	[m1]पठान[/m]
	[m1]パシュトゥーン人[/m]

सुरिनाम राष्ट्रिय पार्टी
スリナム国民党
	[m1]सुरिनाम राष्ट्रिय पार्टी[/m]
	[m1]スリナム国民党[/m]

जाना जोर्डन
ジャナ・ジョルダン
	[m1]जाना जोर्डन[/m]
	[m1]ジャナ・ジョルダン[/m]

कश्मीर तथा जम्मु (देशी राज्य)
ジャンムー・カシミール藩王国
	[m1]कश्मीर तथा जम्मु (देशी राज्य)[/m]
	[m1]ジャンムー・カシミール藩王国[/m]

औले वनमारा
ヒマワリヒヨドリ
	[m1]औले वनमारा[/m]
	[m1]ヒマワリヒヨドリ[/m]

मगर जाति
マガール
	[m1]मगर जाति[/m]
	[m1]マガール[/m]

लोकेन्द्र बहादुर चन्द
ロケンドラ・バハドゥル・チャンド
	[m1]लोकेन्द्र बहादुर चन्द[/m]
	[m1]ロケンドラ・バハドゥル・チャンド[/m]

राष्ट्रिय प्रजातन्त्र पार्टी
国民民主党 (ネパール)
	[m1]राष्ट्रिय प्रजातन्त्र पार्टी[/m]
	[m1]国民民主党 (ネパール)[/m]

बुद्ध एयर दुर्घटना असोज ८ २०६८
ブッダ航空103便墜落事故
	[m1]बुद्ध एयर दुर्घटना असोज ८ २०६८[/m]
	[m1]ブッダ航空103便墜落事故[/m]

सौन्दर्य प्रतियोगिता
ミス・コンテスト
	[m1]सौन्दर्य प्रतियोगिता[/m]
	[m1]ミス・コンテスト[/m]

छोटोपुच्छ्रे झाडीफिस्टो
ヤブサメ
	[m1]छोटोपुच्छ्रे झाडीफिस्टो[/m]
	[m1]ヤブサメ[/m]

स्वामी रामानन्दाचार्य
ラーマーナンダ
	[m1]स्वामी रामानन्दाचार्य[/m]
	[m1]ラーマーナンダ[/m]

हिसिला यमी
ヒシラ・ヤミ
	[m1]हिसिला यमी[/m]
	[m1]ヒシラ・ヤミ[/m]

कर्म (बौद्ध)
因果
	[m1]कर्म (बौद्ध)[/m]
	[m1]因果[/m]

रणबहादुर शाह
ラナ・バハドゥル・シャハ
	[m1]रणबहादुर शाह[/m]
	[m1]ラナ・バハドゥル・シャハ[/m]

गीर्वाणयुद्ध विक्रम शाह
ギルバン・ユッダ・ビクラム・シャハ
	[m1]गीर्वाणयुद्ध विक्रम शाह[/m]
	[m1]ギルバン・ユッダ・ビクラム・シャハ[/m]

ऐँसेलु
キミノヒマラヤキイチゴ
	[m1]ऐँसेलु[/m]
	[m1]キミノヒマラヤキイチゴ[/m]

करञ्ज
ジャケツイバラ
	[m1]करञ्ज[/m]
	[m1]ジャケツイバラ[/m]

ठूलो ताप्रे
ハブソウ
	[m1]ठूलो ताप्रे[/m]
	[m1]ハブソウ[/m]

महाराणा प्रताप
プラタープ・シング (メーワール王)
	[m1]महाराणा प्रताप[/m]
	[m1]プラタープ・シング (メーワール王)[/m]

राम प्रसाद 'बिस्मिल'
ラム プラサド ビスミル
	[m1]राम प्रसाद 'बिस्मिल'[/m]
	[m1]ラム プラサド ビスミル[/m]

चोरी
窃盗
	[m1]चोरी[/m]
	[m1]窃盗[/m]

कूचबिहार जिल्ला
クーチ・ビハール県
	[m1]कूचबिहार जिल्ला[/m]
	[m1]クーチ・ビハール県[/m]

नीलकाँडा
デュランタ
	[m1]नीलकाँडा[/m]
	[m1]デュランタ[/m]

ह्वाङ्लोङ्बिङ
カンキツグリーニング病
	[m1]ह्वाङ्लोङ्बिङ[/m]
	[m1]カンキツグリーニング病[/m]

राजकुमार
プリンス
	[m1]राजकुमार[/m]
	[m1]プリンス[/m]

एमी आयुकावा
鮎川あみ
	[m1]एमी आयुकावा[/m]
	[m1]鮎川あみ[/m]

कालो तिल
ゴマ
	[m1]कालो तिल[/m]
	[m1]ゴマ[/m]

विश्वामित्र ऋषि
ヴィシュヴァーミトラ
	[m1]विश्वामित्र ऋषि[/m]
	[m1]ヴィシュヴァーミトラ[/m]

अबु बक्र अल-बगदादी
アブー・バクル・アル＝バグダーディー
	[m1]अबु बक्र अल-बगदादी[/m]
	[m1]アブー・バクル・アル＝バグダーディー[/m]

आइका मिउरा
三浦あいか
	[m1]आइका मिउरा[/m]
	[m1]三浦あいか[/m]

आकस्मिक चिकित्सा
救急医学
	[m1]आकस्मिक चिकित्सा[/m]
	[m1]救急医学[/m]

काँडे लुँडे
ハリビユ
	[m1]काँडे लुँडे[/m]
	[m1]ハリビユ[/m]

बामदेव गौतम
バムデヴ・ガウタム
	[m1]बामदेव गौतम[/m]
	[m1]バムデヴ・ガウタム[/m]

भारतका सर्वाधिक जनसंख्या भएका महानगरहरुको सूची
インドの都市圏人口の順位
	[m1]भारतका सर्वाधिक जनसंख्या भएका महानगरहरुको सूची[/m]
	[m1]インドの都市圏人口の順位[/m]

ब्रिट मोर्गन
ブリット・モーガン (ポルノ女優)
	[m1]ब्रिट मोर्गन[/m]
	[m1]ブリット・モーガン (ポルノ女優)[/m]

क्यान्डी एपल्स
キャンディ・アップルズ
	[m1]क्यान्डी एपल्स[/m]
	[m1]キャンディ・アップルズ[/m]

सिसुपाल
シシュパーラ
	[m1]सिसुपाल[/m]
	[m1]シシュパーラ[/m]

मिचेल्ले मेलेन
ミシェル・メイリーン
	[m1]मिचेल्ले मेलेन[/m]
	[m1]ミシェル・メイリーン[/m]

लेक्सी मारिया
レクシー・マリー
	[m1]लेक्सी मारिया[/m]
	[m1]レクシー・マリー[/m]

जेस्सी
ジャシー
	[m1]जेस्सी[/m]
	[m1]ジャシー[/m]

नेपालको जनआन्दोलन २०६३
ロクタントラ・アンドラン
	[m1]नेपालको जनआन्दोलन २०६३[/m]
	[m1]ロクタントラ・アンドラン[/m]

टुवेल्भ इयर्स अ स्लेभ (चलचित्र)
それでも夜は明ける
	[m1]टुवेल्भ इयर्स अ स्लेभ (चलचित्र)[/m]
	[m1]それでも夜は明ける[/m]

डेभन ली
デヴォン・リー
	[m1]डेभन ली[/m]
	[m1]デヴォン・リー[/m]

केई मिजुतानी
水谷ケイ
	[m1]केई मिजुतानी[/m]
	[m1]水谷ケイ[/m]

पिपल
インドボダイジュ
	[m1]पिपल[/m]
	[m1]インドボダイジュ[/m]

रोक्साना हल
ロクサンヌ・ホール
	[m1]रोक्साना हल[/m]
	[m1]ロクサンヌ・ホール[/m]

जेन्नी पेपर
ジーニー・ペッパー
	[m1]जेन्नी पेपर[/m]
	[m1]ジーニー・ペッパー[/m]

जनमोर्चा नेपाल
人民戦線ネパール
	[m1]जनमोर्चा नेपाल[/m]
	[m1]人民戦線ネパール[/m]

फुजिको कानो
叶不二子
	[m1]फुजिको कानो[/m]
	[m1]叶不二子[/m]

गणेश शाह
ガネシュ・シャー
	[m1]गणेश शाह[/m]
	[m1]ガネシュ・シャー[/m]

जुन कुसानगी
草凪純
	[m1]जुन कुसानगी[/m]
	[m1]草凪純[/m]

हारुकी मिजुनो
水野はるき
	[m1]हारुकी मिजुनो[/m]
	[m1]水野はるき[/m]

वर्षा ऋतु
雨季
	[m1]वर्षा ऋतु[/m]
	[m1]雨季[/m]

नाओमी टानी
谷ナオミ
	[m1]नाओमी टानी[/m]
	[m1]谷ナオミ[/m]

तामाकोशी
玉越博幸
	[m1]तामाकोशी[/m]
	[m1]玉越博幸[/m]

अंगद (रामायण)
アンガダ
	[m1]अंगद (रामायण)[/m]
	[m1]アンガダ[/m]

जेसी सेन्ट जेम्स
ジェシー・セント・ジェームズ
	[m1]जेसी सेन्ट जेम्स[/m]
	[m1]ジェシー・セント・ジェームズ[/m]

रामचन्द्र पौडेल
ラム・チャンドラ・パウデル
	[m1]रामचन्द्र पौडेल[/m]
	[m1]ラム・チャンドラ・パウデル[/m]

केरी वाइन्डसर
ケリー・ウィンザー
	[m1]केरी वाइन्डसर[/m]
	[m1]ケリー・ウィンザー[/m]

खड्गप्रसाद ओली
K.P.シャルマ・オリ
	[m1]खड्गप्रसाद ओली[/m]
	[m1]K.P.シャルマ・オリ[/m]

लिली कार्टर
リリー・カーター
	[m1]लिली कार्टर[/m]
	[m1]リリー・カーター[/m]

सीता एयर विमान दुर्घटना २०६९
シーター・エア601便墜落事故
	[m1]सीता एयर विमान दुर्घटना २०६९[/m]
	[m1]シーター・エア601便墜落事故[/m]

साया मिसाकी
美咲沙耶
	[m1]साया मिसाकी[/m]
	[m1]美咲沙耶[/m]

लुँडे झार
ホナガイヌビユ
	[m1]लुँडे झार[/m]
	[m1]ホナガイヌビユ[/m]

ट्रमा सेन्टर
外傷センター
	[m1]ट्रमा सेन्टर[/m]
	[m1]外傷センター[/m]

काजुको शिराकावा
白川和子
	[m1]काजुको शिराकावा[/m]
	[m1]白川和子[/m]

जान्डी लिन
ジャンディ・リン
	[m1]जान्डी लिन[/m]
	[m1]ジャンディ・リン[/m]

मकै घुन
コクゾウムシ
	[m1]मकै घुन[/m]
	[m1]コクゾウムシ[/m]

मत्स्यगन्धा
イワダレソウ
	[m1]मत्स्यगन्धा[/m]
	[m1]イワダレソウ[/m]

द नेकेड फेस
顔 (シドニィ・シェルダン)
	[m1]द नेकेड फेस[/m]
	[m1]顔 (シドニィ・シェルダン)[/m]

शाह वंश
ゴルカ朝
	[m1]शाह वंश[/m]
	[m1]ゴルカ朝[/m]

युनिभर्सल हेल्थ केयर
ユニバーサルヘルスケア
	[m1]युनिभर्सल हेल्थ केयर[/m]
	[m1]ユニバーサルヘルスケア[/m]

दामोदर पाण्डे
ダモダル・パンデ
	[m1]दामोदर पाण्डे[/m]
	[m1]ダモダル・パンデ[/m]

नेपालको पहिलो संविधान सभा
ネパール制憲議会
	[m1]नेपालको पहिलो संविधान सभा[/m]
	[m1]ネパール制憲議会[/m]

भारतमा भएका बैँकहरुको सुची
インドの銀行の一覧
	[m1]भारतमा भएका बैँकहरुको सुची[/m]
	[m1]インドの銀行の一覧[/m]

धम्पुस
ダンプス
	[m1]धम्पुस[/m]
	[m1]ダンプス[/m]

नरबहादुर भण्डारी
ナル・バハドゥール・バンダーリー
	[m1]नरबहादुर भण्डारी[/m]
	[m1]ナル・バハドゥール・バンダーリー[/m]

नेपालका राजनैतिक दलहरू
ネパールの政党
	[m1]नेपालका राजनैतिक दलहरू[/m]
	[m1]ネパールの政党[/m]

सिक्किम संग्राम परिषद
シッキム闘争会議
	[m1]सिक्किम संग्राम परिषद[/m]
	[m1]シッキム闘争会議[/m]

अखिल भारतीय आयुर्विज्ञान संस्थान
全インド医科大学
	[m1]अखिल भारतीय आयुर्विज्ञान संस्थान[/m]
	[m1]全インド医科大学[/m]

विभीषण
ヴィビーシャナ
	[m1]विभीषण[/m]
	[m1]ヴィビーシャナ[/m]

सल
ショール
	[m1]सल[/m]
	[m1]ショール[/m]

पम्फा भुषाल
パムパ・ブサル
	[m1]पम्फा भुषाल[/m]
	[m1]パムパ・ブサル[/m]

फिलिप ह्यूज
フィリップ・ヒューズ (クリケット選手)
	[m1]फिलिप ह्यूज[/m]
	[m1]フィリップ・ヒューズ (クリケット選手)[/m]

गणेशमान सिंह
ガネシュ・マン・シン
	[m1]गणेशमान सिंह[/m]
	[m1]ガネシュ・マン・シン[/m]

कैलाश सत्यार्थी
カイラシュ・サティーアーティ
	[m1]कैलाश सत्यार्थी[/m]
	[m1]カイラシュ・サティーアーティ[/m]

खरानी
草木灰
	[m1]खरानी[/m]
	[m1]草木灰[/m]

१९९०को महाभूकम्प
ビハール・ネパール地震
	[m1]१९९०को महाभूकम्प[/m]
	[m1]ビハール・ネパール地震[/m]

पसीना
汗
	[m1]पसीना[/m]
	[m1]汗[/m]

नोरिको तात्सुमी
辰巳典子
	[m1]नोरिको तात्सुमी[/m]
	[m1]辰巳典子[/m]

सामन्था सेन्ट
サマンサ・サン
	[m1]सामन्था सेन्ट[/m]
	[m1]サマンサ・サン[/m]

विद्युतीस्थिरमुत
放電
	[m1]विद्युतीस्थिरमुत[/m]
	[m1]放電[/m]

जिया खान
ジア・カーン
	[m1]जिया खान[/m]
	[m1]ジア・カーン[/m]

महेन्द्र राजमार्ग
マヘンドラ・ハイウェイ
	[m1]महेन्द्र राजमार्ग[/m]
	[m1]マヘンドラ・ハイウェイ[/m]

नाति
孫
	[m1]नाति[/m]
	[m1]孫[/m]

कुरनूल
カルヌール
	[m1]कुरनूल[/m]
	[m1]カルヌール[/m]

बीजापुर
ビジャープル
	[m1]बीजापुर[/m]
	[m1]ビジャープル[/m]

होलिका
ホリカ
	[m1]होलिका[/m]
	[m1]ホリカ[/m]

भीमसेन
ビーマ
	[m1]भीमसेन[/m]
	[m1]ビーマ[/m]

निकोल एनिस्टन
ニコール・アニストン
	[m1]निकोल एनिस्टन[/m]
	[m1]ニコール・アニストン[/m]

द पन्च एन्ड जुडी मर्डर्स
パンチとジュディ (推理小説)
	[m1]द पन्च एन्ड जुडी मर्डर्स[/m]
	[m1]パンチとジュディ (推理小説)[/m]

वेग
速さ
	[m1]वेग[/m]
	[m1]速さ[/m]

हाँस
カモ
	[m1]हाँस[/m]
	[m1]カモ[/m]

हनी वाइल्डर
ハニー・ワイルダー
	[m1]हनी वाइल्डर[/m]
	[m1]ハニー・ワイルダー[/m]

हटमेल
Hotmail
	[m1]हटमेल[/m]
	[m1]Hotmail[/m]

प्रवल गुरुङ
プラバル・グルン
	[m1]प्रवल गुरुङ[/m]
	[m1]プラバル・グルン[/m]

सलगम (गान्टे मूला)
カブ
	[m1]सलगम (गान्टे मूला)[/m]
	[m1]カブ[/m]

राजपूताना
ラージプーターナー
	[m1]राजपूताना[/m]
	[m1]ラージプーターナー[/m]

रणजंग पाँडे
ラナ・ジャンガ・パンデ
	[m1]रणजंग पाँडे[/m]
	[m1]ラナ・ジャンガ・パンデ[/m]

मिश्र
エジプト
	[m1]मिश्र[/m]
	[m1]エジプト[/m]

रवीन्द्र प्रभात
ラビンドラ プラブハット
	[m1]रवीन्द्र प्रभात[/m]
	[m1]ラビンドラ プラブハット[/m]

भीमसेन थापा
ビムセン・タパ
	[m1]भीमसेन थापा[/m]
	[m1]ビムセン・タパ[/m]

फत्तेजंग शाह
ファッテ・ジャンガ・シャハ
	[m1]फत्तेजंग शाह[/m]
	[m1]ファッテ・ジャンガ・シャハ[/m]

रङ्गनाथ पौडेल
ランガ・ナート・パウデル
	[m1]रङ्गनाथ पौडेल[/m]
	[m1]ランガ・ナート・パウデル[/m]

क्यानाडा
カナダ
	[m1]क्यानाडा[/m]
	[m1]カナダ[/m]

कारा लट
カーラ・ロット
	[m1]कारा लट[/m]
	[m1]カーラ・ロット[/m]

गैंडाकोट (नवलपरासी)
ガインダコート
	[m1]गैंडाकोट (नवलपरासी)[/m]
	[m1]ガインダコート[/m]

एश्ली रेनी
アシュレイ・レニー
	[m1]एश्ली रेनी[/m]
	[m1]アシュレイ・レニー[/m]

जगेडा
引当金
	[m1]जगेडा[/m]
	[m1]引当金[/m]

व्यवस्थापन लेखाविधि
管理会計
	[m1]व्यवस्थापन लेखाविधि[/m]
	[m1]管理会計[/m]

चन्द्र प्रकाश गजुरेल
チャンドラ・プラサッド・ガジュレル
	[m1]चन्द्र प्रकाश गजुरेल[/m]
	[m1]チャンドラ・プラサッド・ガジュレル[/m]

तुषारो
霜
	[m1]तुषारो[/m]
	[m1]霜[/m]

विद्युत चालकता
電気伝導率
	[m1]विद्युत चालकता[/m]
	[m1]電気伝導率[/m]

मोडल (मानिस)
モデル (職業)
	[m1]मोडल (मानिस)[/m]
	[m1]モデル (職業)[/m]

सन् २०१३ मा रुसमा खसेको उल्का
2013年チェリャビンスク州の隕石落下
	[m1]सन् २०१३ मा रुसमा खसेको उल्का[/m]
	[m1]2013年チェリャビンスク州の隕石落下[/m]

सङ जेगी
成在基
	[m1]सङ जेगी[/m]
	[m1]成在基[/m]

एश हलीवूड
アッシュ・ハリウッド
	[m1]एश हलीवूड[/m]
	[m1]アッシュ・ハリウッド[/m]

सैनिक
兵
	[m1]सैनिक[/m]
	[m1]兵[/m]

लप्सी
チャンチンモドキ
	[m1]लप्सी[/m]
	[m1]チャンチンモドキ[/m]

कृष्टी लेक
クリスティ・レイク
	[m1]कृष्टी लेक[/m]
	[m1]クリスティ・レイク[/m]

ड्यानी ड्यानीयल्स
ダニ・ダニエルズ
	[m1]ड्यानी ड्यानीयल्स[/m]
	[m1]ダニ・ダニエルズ[/m]

इम्जा हिमनदी
イムジャ湖
	[m1]इम्जा हिमनदी[/m]
	[m1]イムジャ湖[/m]

डी (अश्लिल चलचित्र अभिनेत्री)
ディー (ポルノ女優)
	[m1]डी (अश्लिल चलचित्र अभिनेत्री)[/m]
	[m1]ディー (ポルノ女優)[/m]

एडभार्ड मोजर
エドバルド・モーセル
	[m1]एडभार्ड मोजर[/m]
	[m1]エドバルド・モーセル[/m]

डालेचुक
シーバックソーン
	[m1]डालेचुक[/m]
	[m1]シーバックソーン[/m]

सामसङ ग्यालेक्सी एस 4
Samsung Galaxy S4
	[m1]सामसङ ग्यालेक्सी एस 4[/m]
	[m1]Samsung Galaxy S4[/m]

उपनिषद्
ウパニシャッド
	[m1]उपनिषद्[/m]
	[m1]ウパニシャッド[/m]

रूक्माङ्गद कटवाल
ルークマングド・カトワル
	[m1]रूक्माङ्गद कटवाल[/m]
	[m1]ルークマングド・カトワル[/m]

गैर आवासीय नेपाली संघ
海外在住ネパール人協会
	[m1]गैर आवासीय नेपाली संघ[/m]
	[m1]海外在住ネパール人協会[/m]

राधाकृष्ण मैनाली
ラダ・クリシュナ・マイナリ
	[m1]राधाकृष्ण मैनाली[/m]
	[m1]ラダ・クリシュナ・マイナリ[/m]

आलुबखडा
スモモ亜属
	[m1]आलुबखडा[/m]
	[m1]スモモ亜属[/m]

कर्ट्नी केन
コートニー・ケーン
	[m1]कर्ट्नी केन[/m]
	[m1]コートニー・ケーン[/m]

आन्तरिक लेखापरीक्षण
内部監査
	[m1]आन्तरिक लेखापरीक्षण[/m]
	[m1]内部監査[/m]

शहीद दिवस
殉教
	[m1]शहीद दिवस[/m]
	[m1]殉教[/m]

साधारण चिकित्सक
総合診療医
	[m1]साधारण चिकित्सक[/m]
	[m1]総合診療医[/m]

मे ब्रिट मोजर
マイブリット・モーセル
	[m1]मे ब्रिट मोजर[/m]
	[m1]マイブリット・モーセル[/m]

पद्मरत्न तुलाधर
パドマ・ラトナ・トゥラダール
	[m1]पद्मरत्न तुलाधर[/m]
	[m1]パドマ・ラトナ・トゥラダール[/m]

जनमुक्ति सेना, नेपाल
ネパール人民解放軍
	[m1]जनमुक्ति सेना, नेपाल[/m]
	[m1]ネパール人民解放軍[/m]

पदमचाल
ダイオウ属
	[m1]पदमचाल[/m]
	[m1]ダイオウ属[/m]

मूला
ダイコン
	[m1]मूला[/m]
	[m1]ダイコン[/m]

प्रताप मल्ल
プラターパ・マッラ
	[m1]प्रताप मल्ल[/m]
	[m1]プラターパ・マッラ[/m]

गाजर
ニンジン
	[m1]गाजर[/m]
	[m1]ニンジン[/m]

सत्य नडेला
サトヤ・ナデラ
	[m1]सत्य नडेला[/m]
	[m1]サトヤ・ナデラ[/m]

बाटुलीपाते
ハスノハカズラ
	[m1]बाटुलीपाते[/m]
	[m1]ハスノハカズラ[/m]

सुवासचन्द्र नेम्बाङ
スバス・ネムバン
	[m1]सुवासचन्द्र नेम्बाङ[/m]
	[m1]スバス・ネムバン[/m]

ताशा रेगन
ターシャ・レイン
	[m1]ताशा रेगन[/m]
	[m1]ターシャ・レイン[/m]

द प्लेग कोर्ट मर्डर्स
プレーグ・コートの殺人
	[m1]द प्लेग कोर्ट मर्डर्स[/m]
	[m1]プレーグ・コートの殺人[/m]

द यूनिकर्न मर्डर्स
一角獣の殺人
	[m1]द यूनिकर्न मर्डर्स[/m]
	[m1]一角獣の殺人[/m]

छिरिङ तोब्गे
ツェリン・トブゲ
	[m1]छिरिङ तोब्गे[/m]
	[m1]ツェリン・トブゲ[/m]

खैंजडी
カンジーラ
	[m1]खैंजडी[/m]
	[m1]カンジーラ[/m]

सामुहिक बलात्कार
輪姦
	[m1]सामुहिक बलात्कार[/m]
	[m1]輪姦[/m]

बाल अधिकार
子どもの権利
	[m1]बाल अधिकार[/m]
	[m1]子どもの権利[/m]

हरुका मियसित
宮下遥
	[m1]हरुका मियसित[/m]
	[m1]宮下遥[/m]

बारुला
ハチ
	[m1]बारुला[/m]
	[m1]ハチ[/m]

कामी जाति
カミ (カースト)
	[m1]कामी जाति[/m]
	[m1]カミ (カースト)[/m]

सहायक सेनानी
少尉
	[m1]सहायक सेनानी[/m]
	[m1]少尉[/m]

तुलसीलाल अमात्य
トゥルシ・ラル・アマティア
	[m1]तुलसीलाल अमात्य[/m]
	[m1]トゥルシ・ラル・アマティア[/m]

नेपाल राष्ट्रिय विकास पार्टी
ネパール国家発展党
	[m1]नेपाल राष्ट्रिय विकास पार्टी[/m]
	[m1]ネパール国家発展党[/m]

होली राइडर
ホリー・ライダー
	[m1]होली राइडर[/m]
	[m1]ホリー・ライダー[/m]

हिरोसी अमानो
天野浩
	[m1]हिरोसी अमानो[/m]
	[m1]天野浩[/m]

पुतली
チョウ
	[m1]पुतली[/m]
	[m1]チョウ[/m]

माथवरसिंह थापा
マートバル・シンハ・タパ
	[m1]माथवरसिंह थापा[/m]
	[m1]マートバル・シンハ・タパ[/m]

२०१४ अस्ट्रेलियन ओपन
2014年全豪オープン
	[m1]२०१४ अस्ट्रेलियन ओपन[/m]
	[m1]2014年全豪オープン[/m]

चीनका राजवंश
中国史時代区分表
	[m1]चीनका राजवंश[/m]
	[m1]中国史時代区分表[/m]

भूपतीन्द्र मल्ल
ブーパティーンドラ・マッラ
	[m1]भूपतीन्द्र मल्ल[/m]
	[m1]ブーパティーンドラ・マッラ[/m]

८६औँ ओस्कार अवार्ड
第86回アカデミー賞
	[m1]८६औँ ओस्कार अवार्ड[/m]
	[m1]第86回アカデミー賞[/m]

ई.पू. २१
紀元前21年
	[m1]ई.पू. २१[/m]
	[m1]紀元前21年[/m]

२०१४ एएफसी यु-१६ च्याम्पियनशिप
AFC U-16選手権2014
	[m1]२०१४ एएफसी यु-१६ च्याम्पियनशिप[/m]
	[m1]AFC U-16選手権2014[/m]

हिउँको छर्रा
凍雨
	[m1]हिउँको छर्रा[/m]
	[m1]凍雨[/m]

वीर्य स्खलन
射精
	[m1]वीर्य स्खलन[/m]
	[m1]射精[/m]

शशी रावल
ラワル サシ
	[m1]शशी रावल[/m]
	[m1]ラワル サシ[/m]

मलेशिया एयरलाइन्स फ्लाइट १७
マレーシア航空17便撃墜事件
	[m1]मलेशिया एयरलाइन्स फ्लाइट १७[/m]
	[m1]マレーシア航空17便撃墜事件[/m]

जियानलुका गौडीनो
ジャンルカ・ガウディーノ
	[m1]जियानलुका गौडीनो[/m]
	[m1]ジャンルカ・ガウディーノ[/m]

आइफोन सिक्स
IPhone 6
	[m1]आइफोन सिक्स[/m]
	[m1]IPhone 6[/m]

एप्पल वाच
Apple Watch
	[m1]एप्पल वाच[/m]
	[m1]Apple Watch[/m]

विन्डोज १०
Microsoft Windows 10
	[m1]विन्डोज १०[/m]
	[m1]Microsoft Windows 10[/m]

डोटेली भाषा
ドテリ語
	[m1]डोटेली भाषा[/m]
	[m1]ドテリ語[/m]

२०१४ पेसावर विद्यालय हत्याकाण्ड
2014年ペシャーワル学校襲撃事件
	[m1]२०१४ पेसावर विद्यालय हत्याकाण्ड[/m]
	[m1]2014年ペシャーワル学校襲撃事件[/m]

इण्डोनेशिया एयर एसिया विमान ८५०१
インドネシア・エアアジア8501便墜落事故
	[m1]इण्डोनेशिया एयर एसिया विमान ८५०१[/m]
	[m1]インドネシア・エアアジア8501便墜落事故[/m]

चार्ली हेब्डो हमला
フランス紙襲撃テロ事件
	[m1]चार्ली हेब्डो हमला[/m]
	[m1]フランス紙襲撃テロ事件[/m]

ट्रान्सएसिया एयरवेज विमान २३५
トランスアジア航空235便墜落事故
	[m1]ट्रान्सएसिया एयरवेज विमान २३५[/m]
	[m1]トランスアジア航空235便墜落事故[/m]

