#NAME "ps-ja Wikidict"
#INDEX_LANGUAGE "Pashto"
#CONTENTS_LANGUAGE "Japanese"

افريقا
アフリカ
	[m1]افريقا[/m]
	[m1]アフリカ[/m]

جاپان
日本
	[m1]جاپان[/m]
	[m1]日本[/m]

سوېلي امريکا
南アメリカ
	[m1]سوېلي امريکا[/m]
	[m1]南アメリカ[/m]

ناروې
ノルウェー
	[m1]ناروې[/m]
	[m1]ノルウェー[/m]

د آيرلېنډ جمهوريت
アイルランド
	[m1]د آيرلېنډ جمهوريت[/m]
	[m1]アイルランド[/m]

هنگري
ハンガリー
	[m1]هنگري[/m]
	[m1]ハンガリー[/m]

اسپانیا
スペイン
	[m1]اسپانیا[/m]
	[m1]スペイン[/m]

د امریکا متحده ایالتونه
アメリカ合衆国
	[m1]د امریکا متحده ایالتونه[/m]
	[m1]アメリカ合衆国[/m]

بلجیم
ベルギー
	[m1]بلجیم[/m]
	[m1]ベルギー[/m]

لوگزامبورگ
ルクセンブルク
	[m1]لوگزامبورگ[/m]
	[m1]ルクセンブルク[/m]

ځمکه
地球
	[m1]ځمکه[/m]
	[m1]地球[/m]

ژوند
生命
	[m1]ژوند[/m]
	[m1]生命[/m]

انسان
ヒト
	[m1]انسان[/m]
	[m1]ヒト[/m]

فېنلانډ
フィンランド
	[m1]فېنلانډ[/m]
	[m1]フィンランド[/m]

سويډن
スウェーデン
	[m1]سويډن[/m]
	[m1]スウェーデン[/m]

ډېنمارک
デンマーク
	[m1]ډېنمارک[/m]
	[m1]デンマーク[/m]

پولنډ
ポーランド
	[m1]پولنډ[/m]
	[m1]ポーランド[/m]

لېتوانيا
リトアニア
	[m1]لېتوانيا[/m]
	[m1]リトアニア[/m]

اېټاليا
イタリア
	[m1]اېټاليا[/m]
	[m1]イタリア[/m]

سويس
スイス
	[m1]سويس[/m]
	[m1]スイス[/m]

اتريش
オーストリア
	[m1]اتريش[/m]
	[m1]オーストリア[/m]

يونان
ギリシャ
	[m1]يونان[/m]
	[m1]ギリシャ[/m]

تورکيه
トルコ
	[m1]تورکيه[/m]
	[m1]トルコ[/m]

بير
ビール
	[m1]بير[/m]
	[m1]ビール[/m]

پرتگال
ポルトガル
	[m1]پرتگال[/m]
	[m1]ポルトガル[/m]

اروپا
ヨーロッパ
	[m1]اروپا[/m]
	[m1]ヨーロッパ[/m]

آسيا
アジア
	[m1]آسيا[/m]
	[m1]アジア[/m]

شمالي امريکا
北アメリカ
	[m1]شمالي امريکا[/m]
	[m1]北アメリカ[/m]

انټارکټيکا
南極大陸
	[m1]انټارکټيکا[/m]
	[m1]南極大陸[/m]

ويکيپېډيا
ウィキペディア
	[m1]ويکيپېډيا[/m]
	[m1]ウィキペディア[/m]

هالنډ
オランダ
	[m1]هالنډ[/m]
	[m1]オランダ[/m]

نيويارک (ښار)
ニューヨーク
	[m1]نيويارک (ښار)[/m]
	[m1]ニューヨーク[/m]

واشنگټن ډي سي
ワシントンD.C.
	[m1]واشنگټن ډي سي[/m]
	[m1]ワシントンD.C.[/m]

برلين
ベルリン
	[m1]برلين[/m]
	[m1]ベルリン[/m]

سولگر
コンピュータ
	[m1]سولگر[/m]
	[m1]コンピュータ[/m]

څوریخ
チューリッヒ
	[m1]څوریخ[/m]
	[m1]チューリッヒ[/m]

انټرنټ
インターネット
	[m1]انټرنټ[/m]
	[m1]インターネット[/m]

باراک حسين اوباما
バラク・オバマ
	[m1]باراک حسين اوباما[/m]
	[m1]バラク・オバマ[/m]

لندن
ロンドン
	[m1]لندن[/m]
	[m1]ロンドン[/m]

قاهره
カイロ
	[m1]قاهره[/m]
	[m1]カイロ[/m]

مڼه
リンゴ
	[m1]مڼه[/m]
	[m1]リンゴ[/m]

پاريس
パリ
	[m1]پاريس[/m]
	[m1]パリ[/m]

گووگل
Google
	[m1]گووگل[/m]
	[m1]Google[/m]

اتلانتيک سمندر
大西洋
	[m1]اتلانتيک سمندر[/m]
	[m1]大西洋[/m]

غلی سمندر
太平洋
	[m1]غلی سمندر[/m]
	[m1]太平洋[/m]

کالېفورنیا
カリフォルニア州
	[m1]کالېفورنیا[/m]
	[m1]カリフォルニア州[/m]

دونۍ
月曜日
	[m1]دونۍ[/m]
	[m1]月曜日[/m]

جنوري
1月
	[m1]جنوري[/m]
	[m1]1月[/m]

فبروري
2月
	[m1]فبروري[/m]
	[m1]2月[/m]

مارچ
3月
	[m1]مارچ[/m]
	[m1]3月[/m]

مريخ
火星
	[m1]مريخ[/m]
	[m1]火星[/m]

کېنيا
ケニア
	[m1]کېنيا[/m]
	[m1]ケニア[/m]

اېتوپیا
エチオピア
	[m1]اېتوپیا[/m]
	[m1]エチオピア[/m]

گانا
ガーナ
	[m1]گانا[/m]
	[m1]ガーナ[/m]

اپرېل
4月
	[m1]اپرېل[/m]
	[m1]4月[/m]

مې
5月
	[m1]مې[/m]
	[m1]5月[/m]

جون
6月
	[m1]جون[/m]
	[m1]6月[/m]

جولای
7月
	[m1]جولای[/m]
	[m1]7月[/m]

اگسټ
8月
	[m1]اگسټ[/m]
	[m1]8月[/m]

سپټمبر
9月
	[m1]سپټمبر[/m]
	[m1]9月[/m]

اکتوبر
10月
	[m1]اکتوبر[/m]
	[m1]10月[/m]

نومبر
11月
	[m1]نومبر[/m]
	[m1]11月[/m]

ډيسمبر
12月
	[m1]ډيسمبر[/m]
	[m1]12月[/m]

درې نۍ
火曜日
	[m1]درې نۍ[/m]
	[m1]火曜日[/m]

شورو
水曜日
	[m1]شورو[/m]
	[m1]水曜日[/m]

زيارت
木曜日
	[m1]زيارت[/m]
	[m1]木曜日[/m]

جمعه
金曜日
	[m1]جمعه[/m]
	[m1]金曜日[/m]

خالي
土曜日
	[m1]خالي[/m]
	[m1]土曜日[/m]

يونۍ
日曜日
	[m1]يونۍ[/m]
	[m1]日曜日[/m]

زمری
ライオン
	[m1]زمری[/m]
	[m1]ライオン[/m]

فرانسه
フランス
	[m1]فرانسه[/m]
	[m1]フランス[/m]

سپی
イヌ
	[m1]سپی[/m]
	[m1]イヌ[/m]

بريتانيا
イギリス
	[m1]بريتانيا[/m]
	[m1]イギリス[/m]

پيشو
ネコ
	[m1]پيشو[/m]
	[m1]ネコ[/m]

چين د خلکو جمهوريت
中華人民共和国
	[m1]چين د خلکو جمهوريت[/m]
	[m1]中華人民共和国[/m]

فرانسوي ژبه
フランス語
	[m1]فرانسوي ژبه[/m]
	[m1]フランス語[/m]

اېتنول
エタノール
	[m1]اېتنول[/m]
	[m1]エタノール[/m]

برازیل
ブラジル
	[m1]برازیل[/m]
	[m1]ブラジル[/m]

روسیه
ロシア
	[m1]روسیه[/m]
	[m1]ロシア[/m]

نهنگ
クジラ目
	[m1]نهنگ[/m]
	[m1]クジラ目[/m]

څلوريځ (مېچپوهنه)
正方形
	[m1]څلوريځ (مېچپوهنه)[/m]
	[m1]正方形[/m]

بوینگ ۷۴۷
ボーイング747
	[m1]بوینگ ۷۴۷[/m]
	[m1]ボーイング747[/m]

ويکيمېډيا بنسټ
ウィキメディア財団
	[m1]ويکيمېډيا بنسټ[/m]
	[m1]ウィキメディア財団[/m]

آلمان
ドイツ
	[m1]آلمان[/m]
	[m1]ドイツ[/m]

بېلاروس
ベラルーシ
	[m1]بېلاروس[/m]
	[m1]ベラルーシ[/m]

آلماني ژبه
ドイツ語
	[m1]آلماني ژبه[/m]
	[m1]ドイツ語[/m]

آيسلېنډ
アイスランド
	[m1]آيسلېنډ[/m]
	[m1]アイスランド[/m]

الله
神
	[m1]الله[/m]
	[m1]神[/m]

اېسټونيا
エストニア
	[m1]اېسټونيا[/m]
	[m1]エストニア[/m]

زحل
土星
	[m1]زحل[/m]
	[m1]土星[/m]

الوتکه
飛行機
	[m1]الوتکه[/m]
	[m1]飛行機[/m]

جگړه
戦争
	[m1]جگړه[/m]
	[m1]戦争[/m]

جورج واکر بوش
ジョージ・W・ブッシュ
	[m1]جورج واکر بوش[/m]
	[m1]ジョージ・W・ブッシュ[/m]

اوکراین
ウクライナ
	[m1]اوکراین[/m]
	[m1]ウクライナ[/m]

چېک جمهوريت
チェコ
	[m1]چېک جمهوريت[/m]
	[m1]チェコ[/m]

سلواکيا
スロバキア
	[m1]سلواکيا[/m]
	[m1]スロバキア[/m]

سلووانیا
スロベニア
	[m1]سلووانیا[/m]
	[m1]スロベニア[/m]

مولدوا
モルドバ
	[m1]مولدوا[/m]
	[m1]モルドバ[/m]

رومانیا
ルーマニア
	[m1]رومانیا[/m]
	[m1]ルーマニア[/m]

بلغاریا
ブルガリア
	[m1]بلغاریا[/m]
	[m1]ブルガリア[/m]

د مقدونيې ولسمشريزه
マケドニア共和国
	[m1]د مقدونيې ولسمشريزه[/m]
	[m1]マケドニア共和国[/m]

البانیا
アルバニア
	[m1]البانیا[/m]
	[m1]アルバニア[/m]

کروواسيا
クロアチア
	[m1]کروواسيا[/m]
	[m1]クロアチア[/m]

آزربايجان
アゼルバイジャン
	[m1]آزربايجان[/m]
	[m1]アゼルバイジャン[/m]

اندورا
アンドラ
	[m1]اندورا[/m]
	[m1]アンドラ[/m]

گرجستان
グルジア
	[m1]گرجستان[/m]
	[m1]グルジア[/m]

قزاقستان
カザフスタン
	[m1]قزاقستان[/m]
	[m1]カザフスタン[/m]

مالټا
マルタ
	[m1]مالټا[/m]
	[m1]マルタ[/m]

مانتېنېگرو
モンテネグロ
	[m1]مانتېنېگرو[/m]
	[m1]モンテネグロ[/m]

واټيکان ښار
バチカン
	[m1]واټيکان ښار[/m]
	[m1]バチカン[/m]

سان مارینو
サンマリノ
	[m1]سان مارینو[/m]
	[m1]サンマリノ[/m]

بروکسل
ブリュッセル
	[m1]بروکسل[/m]
	[m1]ブリュッセル[/m]

بېلیز
ベリーズ
	[m1]بېلیز[/m]
	[m1]ベリーズ[/m]

باربادوس
バルバドス
	[m1]باربادوس[/m]
	[m1]バルバドス[/m]

اندونيزيا
インドネシア
	[m1]اندونيزيا[/m]
	[m1]インドネシア[/m]

ولفگانگ امادیوس موزارت
ヴォルフガング・アマデウス・モーツァルト
	[m1]ولفگانگ امادیوس موزارت[/m]
	[m1]ヴォルフガング・アマデウス・モーツァルト[/m]

لیودویگ وان بیتهووین
ルートヴィヒ・ヴァン・ベートーヴェン
	[m1]لیودویگ وان بیتهووین[/m]
	[m1]ルートヴィヒ・ヴァン・ベートーヴェン[/m]

تورکي ژبه
トルコ語
	[m1]تورکي ژبه[/m]
	[m1]トルコ語[/m]

سویلي افریقا
南アフリカ共和国
	[m1]سویلي افریقا[/m]
	[m1]南アフリカ共和国[/m]

الجزاير
アルジェリア
	[m1]الجزاير[/m]
	[m1]アルジェリア[/m]

اوزبکستان
ウズベキスタン
	[m1]اوزبکستان[/m]
	[m1]ウズベキスタン[/m]

تاشکند
タシュケント
	[m1]تاشکند[/m]
	[m1]タシュケント[/m]

اوبه
水
	[m1]اوبه[/m]
	[m1]水[/m]

تلويزون
テレビ
	[m1]تلويزون[/m]
	[m1]テレビ[/m]

چېلي
チリ
	[m1]چېلي[/m]
	[m1]チリ[/m]

عيسی
イエス・キリスト
	[m1]عيسی[/m]
	[m1]イエス・キリスト[/m]

گاليليو گاليلی
ガリレオ・ガリレイ
	[m1]گاليليو گاليلی[/m]
	[m1]ガリレオ・ガリレイ[/m]

عطارد
水星
	[m1]عطارد[/m]
	[m1]水星[/m]

پېښليک
歴史
	[m1]پېښليک[/m]
	[m1]歴史[/m]

ژبه
言語
	[m1]ژبه[/m]
	[m1]言語[/m]

زورواکي
独裁政治
	[m1]زورواکي[/m]
	[m1]独裁政治[/m]

مشتري
木星
	[m1]مشتري[/m]
	[m1]木星[/m]

میشل باشله
ミシェル・バチェレ
	[m1]میشل باشله[/m]
	[m1]ミシェル・バチェレ[/m]

ستورپوهنه
天文学
	[m1]ستورپوهنه[/m]
	[m1]天文学[/m]

سينگاپور
シンガポール
	[m1]سينگاپور[/m]
	[m1]シンガポール[/m]

پوهنه
科学
	[m1]پوهنه[/m]
	[m1]科学[/m]

تکړښت
スポーツ
	[m1]تکړښت[/m]
	[m1]スポーツ[/m]

اډولف هټلر
アドルフ・ヒトラー
	[m1]اډولف هټلر[/m]
	[m1]アドルフ・ヒトラー[/m]

فېس بوک
Facebook
	[m1]فېس بوک[/m]
	[m1]Facebook[/m]

ويکيلېکس
ウィキリークス
	[m1]ويکيلېکس[/m]
	[m1]ウィキリークス[/m]

لومړنۍ نړېواله جگړه
第一次世界大戦
	[m1]لومړنۍ نړېواله جگړه[/m]
	[m1]第一次世界大戦[/m]

دويمه نړېواله جگړه
第二次世界大戦
	[m1]دويمه نړېواله جگړه[/m]
	[m1]第二次世界大戦[/m]

گړيال
時計
	[m1]گړيال[/m]
	[m1]時計[/m]

شچېچېن
シュチェチン
	[m1]شچېچېن[/m]
	[m1]シュチェチン[/m]

شمېرپوهنه
数学
	[m1]شمېرپوهنه[/m]
	[m1]数学[/m]

لاتين ژبه
ラテン語
	[m1]لاتين ژبه[/m]
	[m1]ラテン語[/m]

بحرین
バーレーン
	[m1]بحرین[/m]
	[m1]バーレーン[/m]

ارمنستان
アルメニア
	[m1]ارمنستان[/m]
	[m1]アルメニア[/m]

مېخي ليکدود
楔形文字
	[m1]مېخي ليکدود[/m]
	[m1]楔形文字[/m]

هیگزبوسون
ヒッグス粒子
	[m1]هیگزبوسون[/m]
	[m1]ヒッグス粒子[/m]

سربيا
セルビア
	[m1]سربيا[/m]
	[m1]セルビア[/m]

سپوږمۍ
月
	[m1]سپوږمۍ[/m]
	[m1]月[/m]

استنبول
イスタンブル
	[m1]استنبول[/m]
	[m1]イスタンブル[/m]

آسټراليا
オーストラリア
	[m1]آسټراليا[/m]
	[m1]オーストラリア[/m]

پنځپوهنه
物理学
	[m1]پنځپوهنه[/m]
	[m1]物理学[/m]

ارجنټاین
アルゼンチン
	[m1]ارجنټاین[/m]
	[m1]アルゼンチン[/m]

مخابرات
電気通信
	[m1]مخابرات[/m]
	[m1]電気通信[/m]

پيرو
ペルー
	[m1]پيرو[/m]
	[m1]ペルー[/m]

ژونپوهنه
生物学
	[m1]ژونپوهنه[/m]
	[m1]生物学[/m]

شمالي کوريا
朝鮮民主主義人民共和国
	[m1]شمالي کوريا[/m]
	[m1]朝鮮民主主義人民共和国[/m]

کمبودیا
カンボジア
	[m1]کمبودیا[/m]
	[m1]カンボジア[/m]

قرآن
クルアーン
	[m1]قرآن[/m]
	[m1]クルアーン[/m]

ډانگسر
恐竜
	[m1]ډانگسر[/m]
	[m1]恐竜[/m]

ژوپوهنه
動物学
	[m1]ژوپوهنه[/m]
	[m1]動物学[/m]

اسلام
イスラム教
	[m1]اسلام[/m]
	[m1]イスラム教[/m]

ناک
ナシ属
	[m1]ناک[/m]
	[m1]ナシ属[/m]

بوټپوهنه
植物学
	[m1]بوټپوهنه[/m]
	[m1]植物学[/m]

لېخ والېسا
レフ・ヴァウェンサ
	[m1]لېخ والېسا[/m]
	[m1]レフ・ヴァウェンサ[/m]

اروپايي اتحاديه
欧州連合
	[m1]اروپايي اتحاديه[/m]
	[m1]欧州連合[/m]

WWW
World Wide Web
	[m1]WWW[/m]
	[m1]World Wide Web[/m]

شعر
詩
	[m1]شعر[/m]
	[m1]詩[/m]

کمپيوټري ويروس
コンピュータウイルス
	[m1]کمپيوټري ويروس[/m]
	[m1]コンピュータウイルス[/m]

ليمو
レモン
	[m1]ليمو[/m]
	[m1]レモン[/m]

گل
花
	[m1]گل[/m]
	[m1]花[/m]

ناپليون بوناپارت
ナポレオン・ボナパルト
	[m1]ناپليون بوناپارت[/m]
	[m1]ナポレオン・ボナパルト[/m]

لمر
太陽
	[m1]لمر[/m]
	[m1]太陽[/m]

آسمان
空
	[m1]آسمان[/m]
	[m1]空[/m]

وېکټور هوگو
ヴィクトル・ユーゴー
	[m1]وېکټور هوگو[/m]
	[m1]ヴィクトル・ユーゴー[/m]

اقيانوسيه
オセアニア
	[m1]اقيانوسيه[/m]
	[m1]オセアニア[/m]

لمريز غونډال
太陽系
	[m1]لمريز غونډال[/m]
	[m1]太陽系[/m]

هايډروجن
水素
	[m1]هايډروجن[/m]
	[m1]水素[/m]

انگېلا مېرکل
アンゲラ・メルケル
	[m1]انگېلا مېرکل[/m]
	[m1]アンゲラ・メルケル[/m]

لوړغږی
スピーカー
	[m1]لوړغږی[/m]
	[m1]スピーカー[/m]

ورځ
日
	[m1]ورځ[/m]
	[m1]日[/m]

شپه
夜
	[m1]شپه[/m]
	[m1]夜[/m]

کال
年
	[m1]کال[/m]
	[m1]年[/m]

پېړۍ
世紀
	[m1]پېړۍ[/m]
	[m1]世紀[/m]

اوسلو
オスロ
	[m1]اوسلو[/m]
	[m1]オスロ[/m]

دوبۍ
ドバイ
	[m1]دوبۍ[/m]
	[m1]ドバイ[/m]

آکسيجن
酸素
	[m1]آکسيجن[/m]
	[m1]酸素[/m]

سياره
惑星
	[m1]سياره[/m]
	[m1]惑星[/m]

سندارا
音楽
	[m1]سندارا[/m]
	[m1]音楽[/m]

مسکو
モスクワ
	[m1]مسکو[/m]
	[m1]モスクワ[/m]

چاډ
チャド
	[m1]چاډ[/m]
	[m1]チャド[/m]

الومېنيم
アルミニウム
	[m1]الومېنيم[/m]
	[m1]アルミニウム[/m]

هند
インド
	[m1]هند[/m]
	[m1]インド[/m]

اوسپنه
鉄
	[m1]اوسپنه[/m]
	[m1]鉄[/m]

لوېديځ
西
	[m1]لوېديځ[/m]
	[m1]西[/m]

گوگړ
硫黄
	[m1]گوگړ[/m]
	[m1]硫黄[/m]

ساموا
サモア
	[m1]ساموا[/m]
	[m1]サモア[/m]

ختيځ
東
	[m1]ختيځ[/m]
	[m1]東[/m]

وېليم شېکسپيير
ウィリアム・シェイクスピア
	[m1]وېليم شېکسپيير[/m]
	[m1]ウィリアム・シェイクスピア[/m]

نكل
寓話
	[m1]نكل[/m]
	[m1]寓話[/m]

مارشال ټاپووان
マーシャル諸島
	[m1]مارشال ټاپووان[/m]
	[m1]マーシャル諸島[/m]

مغولستان
モンゴル国
	[m1]مغولستان[/m]
	[m1]モンゴル国[/m]

سترنج
チェス
	[m1]سترنج[/m]
	[m1]チェス[/m]

چنگېز خان
チンギス・カン
	[m1]چنگېز خان[/m]
	[m1]チンギス・カン[/m]

آس
ウマ
	[m1]آس[/m]
	[m1]ウマ[/m]

امسټرډام
アムステルダム
	[m1]امسټرډام[/m]
	[m1]アムステルダム[/m]

وسله
武器
	[m1]وسله[/m]
	[m1]武器[/m]

ژوي
動物
	[m1]ژوي[/m]
	[m1]動物[/m]

سورينام
スリナム
	[m1]سورينام[/m]
	[m1]スリナム[/m]

گويانا
ガイアナ
	[m1]گويانا[/m]
	[m1]ガイアナ[/m]

اېکوادور
エクアドル
	[m1]اېکوادور[/m]
	[m1]エクアドル[/m]

ځمکني توتان
オランダイチゴ属
	[m1]ځمکني توتان[/m]
	[m1]オランダイチゴ属[/m]

بوديزم
仏教
	[m1]بوديزم[/m]
	[m1]仏教[/m]

بولېویا
ボリビア
	[m1]بولېویا[/m]
	[m1]ボリビア[/m]

تامبه
銅
	[m1]تامبه[/m]
	[m1]銅[/m]

بوټی
植物
	[m1]بوټی[/m]
	[m1]植物[/m]

سېنټ لوسیا
セントルシア
	[m1]سېنټ لوسیا[/m]
	[m1]セントルシア[/m]

ليونارډو ډاوېنچي
レオナルド・ダ・ヴィンチ
	[m1]ليونارډو ډاوېنچي[/m]
	[m1]レオナルド・ダ・ヴィンチ[/m]

چڼاس
菌類
	[m1]چڼاس[/m]
	[m1]菌類[/m]

جمايکا
ジャマイカ
	[m1]جمايکا[/m]
	[m1]ジャマイカ[/m]

گرېنادا
グレナダ
	[m1]گرېنادا[/m]
	[m1]グレナダ[/m]

گواتمالا
グアテマラ
	[m1]گواتمالا[/m]
	[m1]グアテマラ[/m]

هندوراس
ホンジュラス
	[m1]هندوراس[/m]
	[m1]ホンジュラス[/m]

ډومنيکان جمهوريت
ドミニカ共和国
	[m1]ډومنيکان جمهوريت[/m]
	[m1]ドミニカ共和国[/m]

اهلي خوگ
ブタ
	[m1]اهلي خوگ[/m]
	[m1]ブタ[/m]

شمالي قطبي سمندر
北極海
	[m1]شمالي قطبي سمندر[/m]
	[m1]北極海[/m]

هایتي
ハイチ
	[m1]هایتي[/m]
	[m1]ハイチ[/m]

اېلسلوادور
エルサルバドル
	[m1]اېلسلوادور[/m]
	[m1]エルサルバドル[/m]

ايران
イラン
	[m1]ايران[/m]
	[m1]イラン[/m]

عراق
イラク
	[m1]عراق[/m]
	[m1]イラク[/m]

کوسټاریکا
コスタリカ
	[m1]کوسټاریکا[/m]
	[m1]コスタリカ[/m]

اسرائيل
イスラエル
	[m1]اسرائيل[/m]
	[m1]イスラエル[/m]

پاناما
パナマ
	[m1]پاناما[/m]
	[m1]パナマ[/m]

يمن
イエメン
	[m1]يمن[/m]
	[m1]イエメン[/m]

اردن
ヨルダン
	[m1]اردن[/m]
	[m1]ヨルダン[/m]

نیکاراگوا
ニカラグア
	[m1]نیکاراگوا[/m]
	[m1]ニカラグア[/m]

قرغزستان
キルギス
	[m1]قرغزستان[/m]
	[m1]キルギス[/m]

کوېټ
クウェート
	[m1]کوېټ[/m]
	[m1]クウェート[/m]

لاووس
ラオス
	[m1]لاووس[/m]
	[m1]ラオス[/m]

لېبنان
レバノン
	[m1]لېبنان[/m]
	[m1]レバノン[/m]

مالديپ
モルディブ
	[m1]مالديپ[/m]
	[m1]モルディブ[/m]

امريکا لويه وچه
アメリカ州
	[m1]امريکا لويه وچه[/m]
	[m1]アメリカ州[/m]

ميانمار
ミャンマー
	[m1]ميانمار[/m]
	[m1]ミャンマー[/m]

نيپال
ネパール
	[m1]نيپال[/m]
	[m1]ネパール[/m]

عمان
オマーン
	[m1]عمان[/m]
	[m1]オマーン[/m]

پاکستان
パキスタン
	[m1]پاکستان[/m]
	[m1]パキスタン[/m]

قطر
カタール
	[m1]قطر[/m]
	[m1]カタール[/m]

سعودي عربستان
サウジアラビア
	[m1]سعودي عربستان[/m]
	[m1]サウジアラビア[/m]

سریلانکا
スリランカ
	[m1]سریلانکا[/m]
	[m1]スリランカ[/m]

جوزف سټالين
ヨシフ・スターリン
	[m1]جوزف سټالين[/m]
	[m1]ヨシフ・スターリン[/m]

سوريه
シリア
	[m1]سوريه[/m]
	[m1]シリア[/m]

اپلاتون
プラトン
	[m1]اپلاتون[/m]
	[m1]プラトン[/m]

تاجيکستان
タジキスタン
	[m1]تاجيکستان[/m]
	[m1]タジキスタン[/m]

د چين جمهوريت
中華民国
	[m1]د چين جمهوريت[/m]
	[m1]中華民国[/m]

يوټيوب
YouTube
	[m1]يوټيوب[/m]
	[m1]YouTube[/m]

ارستو
アリストテレス
	[m1]ارستو[/m]
	[m1]アリストテレス[/m]

تايلنډ
タイ王国
	[m1]تايلنډ[/m]
	[m1]タイ王国[/m]

اورگاډی
列車
	[m1]اورگاډی[/m]
	[m1]列車[/m]

آرسېنيک
ヒ素
	[m1]آرسېنيک[/m]
	[m1]ヒ素[/m]

راډيو
ラジオ
	[m1]راډيو[/m]
	[m1]ラジオ[/m]

تورکمنستان
トルクメニスタン
	[m1]تورکمنستان[/m]
	[m1]トルクメニスタン[/m]

عربي متحده امارات
アラブ首長国連邦
	[m1]عربي متحده امارات[/m]
	[m1]アラブ首長国連邦[/m]

چارلس چاپلين
チャールズ・チャップリン
	[m1]چارلس چاپلين[/m]
	[m1]チャールズ・チャップリン[/m]

سوېلي کوريا
大韓民国
	[m1]سوېلي کوريا[/m]
	[m1]大韓民国[/m]

سمپسنز
ザ・シンプソンズ
	[m1]سمپسنز[/m]
	[m1]ザ・シンプソンズ[/m]

افغانستان
アフガニスタン
	[m1]افغانستان[/m]
	[m1]アフガニスタン[/m]

بنگله دېش
バングラデシュ
	[m1]بنگله دېش[/m]
	[m1]バングラデシュ[/m]

فرانتس کافکا
フランツ・カフカ
	[m1]فرانتس کافکا[/m]
	[m1]フランツ・カフカ[/m]

مالي
マリ共和国
	[m1]مالي[/m]
	[m1]マリ共和国[/m]

سوقرات
ソクラテス
	[m1]سوقرات[/m]
	[m1]ソクラテス[/m]

آنگولا
アンゴラ
	[m1]آنگولا[/m]
	[m1]アンゴラ[/m]

بوتان
ブータン
	[m1]بوتان[/m]
	[m1]ブータン[/m]

ټويټر
Twitter
	[m1]ټويټر[/m]
	[m1]Twitter[/m]

برونای
ブルネイ
	[m1]برونای[/m]
	[m1]ブルネイ[/m]

تانزانیه
タンザニア
	[m1]تانزانیه[/m]
	[m1]タンザニア[/m]

پاره
水銀
	[m1]پاره[/m]
	[m1]水銀[/m]

فلېپين
フィリピン
	[m1]فلېپين[/m]
	[m1]フィリピン[/m]

د منځنی افريقا ولسمشريزه
中央アフリカ共和国
	[m1]د منځنی افريقا ولسمشريزه[/m]
	[m1]中央アフリカ共和国[/m]

آيزاک نيوټن
アイザック・ニュートン
	[m1]آيزاک نيوټن[/m]
	[m1]アイザック・ニュートン[/m]

آلبرټ آينشټاين
アルベルト・アインシュタイン
	[m1]آلبرټ آينشټاين[/m]
	[m1]アルベルト・アインシュタイン[/m]

تونس
チュニジア
	[m1]تونس[/m]
	[m1]チュニジア[/m]

زېمبيا
ザンビア
	[m1]زېمبيا[/m]
	[m1]ザンビア[/m]

زېمبابوې
ジンバブエ
	[m1]زېمبابوې[/m]
	[m1]ジンバブエ[/m]

بېجنگ
北京市
	[m1]بېجنگ[/m]
	[m1]北京市[/m]

سوېلي سوډان
南スーダン
	[m1]سوېلي سوډان[/m]
	[m1]南スーダン[/m]

بېنين
ベナン
	[m1]بېنين[/m]
	[m1]ベナン[/m]

بوتسوانا
ボツワナ
	[m1]بوتسوانا[/m]
	[m1]ボツワナ[/m]

بورکینا فاسو
ブルキナファソ
	[m1]بورکینا فاسو[/m]
	[m1]ブルキナファソ[/m]

بروندي
ブルンジ
	[m1]بروندي[/m]
	[m1]ブルンジ[/m]

کانگو جمهوريت
コンゴ共和国
	[m1]کانگو جمهوريت[/m]
	[m1]コンゴ共和国[/m]

جېبوتي
ジブチ
	[m1]جېبوتي[/m]
	[m1]ジブチ[/m]

پولونيم
ポロニウム
	[m1]پولونيم[/m]
	[m1]ポロニウム[/m]

باډن ورټمبرگ
バーデン＝ヴュルテンベルク州
	[m1]باډن ورټمبرگ[/m]
	[m1]バーデン＝ヴュルテンベルク州[/m]

اریتره
エリトリア
	[m1]اریتره[/m]
	[m1]エリトリア[/m]

فيودور ميخايلوويچ داستاېفسکي
フョードル・ドストエフスキー
	[m1]فيودور ميخايلوويچ داستاېفسکي[/m]
	[m1]フョードル・ドストエフスキー[/m]

گابن
ガボン
	[m1]گابن[/m]
	[m1]ガボン[/m]

مهاتما گاندي
マハトマ・ガンディー
	[m1]مهاتما گاندي[/m]
	[m1]マハトマ・ガンディー[/m]

گامبيا
ガンビア
	[m1]گامبيا[/m]
	[m1]ガンビア[/m]

عاج ساحل
コートジボワール
	[m1]عاج ساحل[/m]
	[m1]コートジボワール[/m]

کامرون
カメルーン
	[m1]کامرون[/m]
	[m1]カメルーン[/m]

لايبېريا
リベリア
	[m1]لايبېريا[/m]
	[m1]リベリア[/m]

لېبيا
リビア
	[m1]لېبيا[/m]
	[m1]リビア[/m]

مادغاسکر
マダガスカル
	[m1]مادغاسکر[/m]
	[m1]マダガスカル[/m]

مالاوي
マラウイ
	[m1]مالاوي[/m]
	[m1]マラウイ[/m]

موریتانيا
モーリタニア
	[m1]موریتانيا[/m]
	[m1]モーリタニア[/m]

ماوریتوس
モーリシャス
	[m1]ماوریتوس[/m]
	[m1]モーリシャス[/m]

مراکش
モロッコ
	[m1]مراکش[/m]
	[m1]モロッコ[/m]

موزمبيق
モザンビーク
	[m1]موزمبيق[/m]
	[m1]モザンビーク[/m]

نېمبیا
ナミビア
	[m1]نېمبیا[/m]
	[m1]ナミビア[/m]

نایجېر
ニジェール
	[m1]نایجېر[/m]
	[m1]ニジェール[/m]

نايجېريا
ナイジェリア
	[m1]نايجېريا[/m]
	[m1]ナイジェリア[/m]

راونډا
ルワンダ
	[m1]راونډا[/m]
	[m1]ルワンダ[/m]

سېنېگال
セネガル
	[m1]سېنېگال[/m]
	[m1]セネガル[/m]

سیشل
セーシェル
	[m1]سیشل[/m]
	[m1]セーシェル[/m]

سېرالیون
シエラレオネ
	[m1]سېرالیون[/m]
	[m1]シエラレオネ[/m]

سومالیا
ソマリア
	[m1]سومالیا[/m]
	[m1]ソマリア[/m]

سوډان
スーダン
	[m1]سوډان[/m]
	[m1]スーダン[/m]

سوازيلانډ
スワジランド
	[m1]سوازيلانډ[/m]
	[m1]スワジランド[/m]

شنه زرغونه
虹
	[m1]شنه زرغونه[/m]
	[m1]虹[/m]

استقلاب
代謝
	[m1]استقلاب[/m]
	[m1]代謝[/m]

ملگري ملتونه
国際連合
	[m1]ملگري ملتونه[/m]
	[m1]国際連合[/m]

دانتې الیگيري
ダンテ・アリギエーリ
	[m1]دانتې الیگيري[/m]
	[m1]ダンテ・アリギエーリ[/m]

ځمکپېژندنه
地質学
	[m1]ځمکپېژندنه[/m]
	[m1]地質学[/m]

ځمکپوهنه
地理学
	[m1]ځمکپوهنه[/m]
	[m1]地理学[/m]

زړه
心臓
	[m1]زړه[/m]
	[m1]心臓[/m]

ماغزه
脳
	[m1]ماغزه[/m]
	[m1]脳[/m]

پراگ
プラハ
	[m1]پراگ[/m]
	[m1]プラハ[/m]

شين
青
	[m1]شين[/m]
	[m1]青[/m]

سپين زر
銀
	[m1]سپين زر[/m]
	[m1]銀[/m]

يورانيم
ウラン
	[m1]يورانيم[/m]
	[m1]ウラン[/m]

پلوتونيم
プルトニウム
	[m1]پلوتونيم[/m]
	[m1]プルトニウム[/m]

ممبای
ムンバイ
	[m1]ممبای[/m]
	[m1]ムンバイ[/m]

گوا
ゴア州
	[m1]گوا[/m]
	[m1]ゴア州[/m]

مهاراشترا
マハーラーシュトラ州
	[m1]مهاراشترا[/m]
	[m1]マハーラーシュトラ州[/m]

زارلاند
ザールラント州
	[m1]زارلاند[/m]
	[m1]ザールラント州[/m]

براندنبورگ
ブランデンブルク州
	[m1]براندنبورگ[/m]
	[m1]ブランデンブルク州[/m]

برېمن (ايالت)
ブレーメン州
	[m1]برېمن (ايالت)[/m]
	[m1]ブレーメン州[/m]

بيت المقدس
エルサレム
	[m1]بيت المقدس[/m]
	[m1]エルサレム[/m]

هندي سمندر
インド洋
	[m1]هندي سمندر[/m]
	[m1]インド洋[/m]

کلراډو
コロラド州
	[m1]کلراډو[/m]
	[m1]コロラド州[/m]

ژمی
冬
	[m1]ژمی[/m]
	[m1]冬[/m]

پسرلی
春
	[m1]پسرلی[/m]
	[m1]春[/m]

دوبی
夏
	[m1]دوبی[/m]
	[m1]夏[/m]

منی
秋
	[m1]منی[/m]
	[m1]秋[/m]

اسامه بن لادن
ウサーマ・ビン・ラーディン
	[m1]اسامه بن لادن[/m]
	[m1]ウサーマ・ビン・ラーディン[/m]

اوپرا
オペラ
	[m1]اوپرا[/m]
	[m1]オペラ[/m]

کلکته
コルカタ
	[m1]کلکته[/m]
	[m1]コルカタ[/m]

ډېلي
デリー
	[m1]ډېلي[/m]
	[m1]デリー[/m]

بند پایان
節足動物
	[m1]بند پایان[/m]
	[m1]節足動物[/m]

اسلام آباد
イスラマバード
	[m1]اسلام آباد[/m]
	[m1]イスラマバード[/m]

پيسې
貨幣
	[m1]پيسې[/m]
	[m1]貨幣[/m]

خوځندکې
昆虫
	[m1]خوځندکې[/m]
	[m1]昆虫[/m]

ولادمير ايليچ لېنين
ウラジーミル・レーニン
	[m1]ولادمير ايليچ لېنين[/m]
	[m1]ウラジーミル・レーニン[/m]

نېكولو مكياوېلې
ニッコロ・マキャヴェッリ
	[m1]نېكولو مكياوېلې[/m]
	[m1]ニッコロ・マキャヴェッリ[/m]

مايکروسافټ وېنډوز
Microsoft Windows
	[m1]مايکروسافټ وېنډوز[/m]
	[m1]Microsoft Windows[/m]

مانيلا
マニラ
	[m1]مانيلا[/m]
	[m1]マニラ[/m]

توکيو
東京都
	[m1]توکيو[/m]
	[m1]東京都[/m]

استانه
アスタナ
	[m1]استانه[/m]
	[m1]アスタナ[/m]

بغداد
バグダード
	[m1]بغداد[/m]
	[m1]バグダード[/m]

هندي ژبه
ヒンディー語
	[m1]هندي ژبه[/m]
	[m1]ヒンディー語[/m]

اوردو ژبه
ウルドゥー語
	[m1]اوردو ژبه[/m]
	[m1]ウルドゥー語[/m]

واليبال
バレーボール
	[m1]واليبال[/m]
	[m1]バレーボール[/m]

وين
ウィーン
	[m1]وين[/m]
	[m1]ウィーン[/m]

ډبلن
ダブリン
	[m1]ډبلن[/m]
	[m1]ダブリン[/m]

بوډاپسټ
ブダペスト
	[m1]بوډاپسټ[/m]
	[m1]ブダペスト[/m]

د مسيح حقيقي کليسا
真イエス教会
	[m1]د مسيح حقيقي کليسا[/m]
	[m1]真イエス教会[/m]

انگرېزي ژبه
英語
	[m1]انگرېزي ژبه[/m]
	[m1]英語[/m]

بانگکوک
バンコク
	[m1]بانگکوک[/m]
	[m1]バンコク[/m]

کوالالامپور
クアラルンプール
	[m1]کوالالامپور[/m]
	[m1]クアラルンプール[/m]

ديپلوماسي
外交
	[m1]ديپلوماسي[/m]
	[m1]外交[/m]

کيېف
キエフ
	[m1]کيېف[/m]
	[m1]キエフ[/m]

كونسكوولا
コィンスコヴォラ
	[m1]كونسكوولا[/m]
	[m1]コィンスコヴォラ[/m]

2012
2012年
	[m1]2012[/m]
	[m1]2012年[/m]

2013
2013年
	[m1]2013[/m]
	[m1]2013年[/m]

خواړه
食品
	[m1]خواړه[/m]
	[m1]食品[/m]

اېلېکټرون
電子
	[m1]اېلېکټرون[/m]
	[m1]電子[/m]

رغاويز اوښتون
産業革命
	[m1]رغاويز اوښتون[/m]
	[m1]産業革命[/m]

د روم ټولواکمني
ローマ帝国
	[m1]د روم ټولواکمني[/m]
	[m1]ローマ帝国[/m]

مايکروسافټ
マイクロソフト
	[m1]مايکروسافټ[/m]
	[m1]マイクロソフト[/m]

پروټون
陽子
	[m1]پروټون[/m]
	[m1]陽子[/m]

کوروف
クルフ
	[m1]کوروف[/m]
	[m1]クルフ[/m]

کيميا
化学
	[m1]کيميا[/m]
	[m1]化学[/m]

نيوټرون
中性子
	[m1]نيوټرون[/m]
	[m1]中性子[/m]

صنعا
サナア
	[m1]صنعا[/m]
	[m1]サナア[/m]

آرنولد شوارزنېگر
アーノルド・シュワルツェネッガー
	[m1]آرنولد شوارزنېگر[/m]
	[m1]アーノルド・シュワルツェネッガー[/m]

فوټبال
サッカー
	[m1]فوټبال[/m]
	[m1]サッカー[/m]

آيفون
IPhone
	[m1]آيفون[/m]
	[m1]IPhone[/m]

مايکل جېکسن
マイケル・ジャクソン
	[m1]مايکل جېکسن[/m]
	[m1]マイケル・ジャクソン[/m]

انتوان دي سينت اکسيوپيري
アントワーヌ・ド・サン＝テグジュペリ
	[m1]انتوان دي سينت اکسيوپيري[/m]
	[m1]アントワーヌ・ド・サン＝テグジュペリ[/m]

سور
赤
	[m1]سور[/m]
	[m1]赤[/m]

هوا
地球の大気
	[m1]هوا[/m]
	[m1]地球の大気[/m]

پېرى
ジン (アラブ)
	[m1]پېرى[/m]
	[m1]ジン (アラブ)[/m]

ربات
ラバト
	[m1]ربات[/m]
	[m1]ラバト[/m]

الجزيره
アルジェ
	[m1]الجزيره[/m]
	[m1]アルジェ[/m]

ترابلس
トリポリ
	[m1]ترابلس[/m]
	[m1]トリポリ[/m]

تهران
テヘラン
	[m1]تهران[/m]
	[m1]テヘラン[/m]

جکارتا
ジャカルタ
	[m1]جکارتا[/m]
	[m1]ジャカルタ[/m]

انقره
アンカラ
	[m1]انقره[/m]
	[m1]アンカラ[/m]

رياض
リヤド
	[m1]رياض[/m]
	[m1]リヤド[/m]

فوټ
フィート
	[m1]فوټ[/m]
	[m1]フィート[/m]

د مشق
ダマスカス
	[m1]د مشق[/m]
	[m1]ダマスカス[/m]

لوم
ロメ
	[m1]لوم[/m]
	[m1]ロメ[/m]

دوها
ドーハ
	[m1]دوها[/m]
	[m1]ドーハ[/m]

دودوما
ドドマ
	[m1]دودوما[/m]
	[m1]ドドマ[/m]

ښوونځی
学校
	[m1]ښوونځی[/m]
	[m1]学校[/m]

پوهنتون
大学
	[m1]پوهنتون[/m]
	[m1]大学[/m]

آسټراليا (لويه وچه)
オーストラリア大陸
	[m1]آسټراليا (لويه وچه)[/m]
	[m1]オーストラリア大陸[/m]

ورونپاسی
ノートパソコン
	[m1]ورونپاسی[/m]
	[m1]ノートパソコン[/m]

الجبر
代数学
	[m1]الجبر[/m]
	[m1]代数学[/m]

دونگ هوی هوايي ډگر
ドンホイ空港
	[m1]دونگ هوی هوايي ډگر[/m]
	[m1]ドンホイ空港[/m]

آر دړه
マザーボード
	[m1]آر دړه[/m]
	[m1]マザーボード[/m]

كوريتيبا
クリチバ
	[m1]كوريتيبا[/m]
	[m1]クリチバ[/m]

پنجاب (پاکستان)
パンジャーブ州 (パキスタン)
	[m1]پنجاب (پاکستان)[/m]
	[m1]パンジャーブ州 (パキスタン)[/m]

توماس شېن کانېري
ショーン・コネリー
	[m1]توماس شېن کانېري[/m]
	[m1]ショーン・コネリー[/m]

كنفيوشيوس
孔子
	[m1]كنفيوشيوس[/m]
	[m1]孔子[/m]

کوربن بليو
コービン・ブルー
	[m1]کوربن بليو[/m]
	[m1]コービン・ブルー[/m]

امريکايي ډالر
アメリカ合衆国ドル
	[m1]امريکايي ډالر[/m]
	[m1]アメリカ合衆国ドル[/m]

عيسويت
キリスト教
	[m1]عيسويت[/m]
	[m1]キリスト教[/m]

لويه وچه
大陸
	[m1]لويه وچه[/m]
	[m1]大陸[/m]

مرغه
鳥類
	[m1]مرغه[/m]
	[m1]鳥類[/m]

پلازمېنه
首都
	[m1]پلازمېنه[/m]
	[m1]首都[/m]

مياشت (موده)
月 (暦)
	[m1]مياشت (موده)[/m]
	[m1]月 (暦)[/m]

مصطفی کمال اتاتورک
ムスタファ・ケマル・アタテュルク
	[m1]مصطفی کمال اتاتورک[/m]
	[m1]ムスタファ・ケマル・アタテュルク[/m]

هوانگ شيان فان
黄現ハン
	[m1]هوانگ شيان فان[/m]
	[m1]黄現ハン[/m]

بقراط
ヒポクラテス
	[m1]بقراط[/m]
	[m1]ヒポクラテス[/m]

الماس
ダイヤモンド
	[m1]الماس[/m]
	[m1]ダイヤモンド[/m]

پوهنغونډ
百科事典
	[m1]پوهنغونډ[/m]
	[m1]百科事典[/m]

RAM
Random Access Memory
	[m1]RAM[/m]
	[m1]Random Access Memory[/m]

لومړی مخ
メインページ
	[m1]لومړی مخ[/m]
	[m1]メインページ[/m]

کانډنسر
コンデンサ
	[m1]کانډنسر[/m]
	[m1]コンデンサ[/m]

باسکټبال
バスケットボール
	[m1]باسکټبال[/m]
	[m1]バスケットボール[/m]

کرېکټ
クリケット
	[m1]کرېکټ[/m]
	[m1]クリケット[/m]

اوراسيا
ユーラシア大陸
	[m1]اوراسيا[/m]
	[m1]ユーラシア大陸[/m]

د هېتیانو واکمنۍ
ヒッタイト
	[m1]د هېتیانو واکمنۍ[/m]
	[m1]ヒッタイト[/m]

وينه لږی
貧血
	[m1]وينه لږی[/m]
	[m1]貧血[/m]

کېپ ټاون
ケープタウン
	[m1]کېپ ټاون[/m]
	[m1]ケープタウン[/m]

قراقرم
カラコルム山脈
	[m1]قراقرم[/m]
	[m1]カラコルム山脈[/m]

هندوکش
ヒンドゥークシュ山脈
	[m1]هندوکش[/m]
	[m1]ヒンドゥークシュ山脈[/m]

ميترو
地下鉄
	[m1]ميترو[/m]
	[m1]地下鉄[/m]

کنځری
コトネアスター
	[m1]کنځری[/m]
	[m1]コトネアスター[/m]

پيکاسو
パブロ・ピカソ
	[m1]پيکاسو[/m]
	[m1]パブロ・ピカソ[/m]

بس
バス (交通機関)
	[m1]بس[/m]
	[m1]バス (交通機関)[/m]

ټرام
路面電車
	[m1]ټرام[/m]
	[m1]路面電車[/m]

بابل
バビロン
	[m1]بابل[/m]
	[m1]バビロン[/m]

آنتون پاولوف چيخوف
アントン・チェーホフ
	[m1]آنتون پاولوف چيخوف[/m]
	[m1]アントン・チェーホフ[/m]

چارلېز ډيکېنز
チャールズ・ディケンズ
	[m1]چارلېز ډيکېنز[/m]
	[m1]チャールズ・ディケンズ[/m]

سپارتا
スパルタ
	[m1]سپارتا[/m]
	[m1]スパルタ[/m]

موينجو دېړو
モヘンジョダロ
	[m1]موينجو دېړو[/m]
	[m1]モヘンジョダロ[/m]

سمرقند
サマルカンド
	[m1]سمرقند[/m]
	[m1]サマルカンド[/m]

بخارا
ブハラ
	[m1]بخارا[/m]
	[m1]ブハラ[/m]

چې گوارا
チェ・ゲバラ
	[m1]چې گوارا[/m]
	[m1]チェ・ゲバラ[/m]

کابل
カーブル
	[m1]کابل[/m]
	[m1]カーブル[/m]

گوېټه
ヨハン・ヴォルフガング・フォン・ゲーテ
	[m1]گوېټه[/m]
	[m1]ヨハン・ヴォルフガング・フォン・ゲーテ[/m]

مهبل
膣
	[m1]مهبل[/m]
	[m1]膣[/m]

فلسفه
哲学
	[m1]فلسفه[/m]
	[m1]哲学[/m]

د مقدس ویټوس کليسا
聖ヴィート大聖堂
	[m1]د مقدس ویټوس کليسا[/m]
	[m1]聖ヴィート大聖堂[/m]

چای
茶
	[m1]چای[/m]
	[m1]茶[/m]

کمونيزم
共産主義
	[m1]کمونيزم[/m]
	[m1]共産主義[/m]

انارشيزم
アナキズム
	[m1]انارشيزم[/m]
	[m1]アナキズム[/m]

پانگولي
資本主義
	[m1]پانگولي[/m]
	[m1]資本主義[/m]

لېبراليزم
自由主義
	[m1]لېبراليزم[/m]
	[m1]自由主義[/m]

فاشېزم
ファシズム
	[m1]فاشېزم[/m]
	[m1]ファシズム[/m]

ولسپالنه
ナショナリズム
	[m1]ولسپالنه[/m]
	[m1]ナショナリズム[/m]

حافظ شېرازي
ハーフェズ
	[m1]حافظ شېرازي[/m]
	[m1]ハーフェズ[/m]

هېوادپالنه
愛国心
	[m1]هېوادپالنه[/m]
	[m1]愛国心[/m]

هیواد
国
	[m1]هیواد[/m]
	[m1]国[/m]

ولس
国民
	[m1]ولس[/m]
	[m1]国民[/m]

هيلري کلنټن
ヒラリー・クリントン
	[m1]هيلري کلنټن[/m]
	[m1]ヒラリー・クリントン[/m]

د برتانيې موزيم
大英博物館
	[m1]د برتانيې موزيم[/m]
	[m1]大英博物館[/m]

ژان ژاک روسو
ジャン＝ジャック・ルソー
	[m1]ژان ژاک روسو[/m]
	[m1]ジャン＝ジャック・ルソー[/m]

هومر
ホメーロス
	[m1]هومر[/m]
	[m1]ホメーロス[/m]

الكساندر هومبولدت
アレクサンダー・フォン・フンボルト
	[m1]الكساندر هومبولدت[/m]
	[m1]アレクサンダー・フォン・フンボルト[/m]

کوارک
クォーク
	[m1]کوارک[/m]
	[m1]クォーク[/m]

اېډوارډ ټېللر
エドワード・テラー
	[m1]اېډوارډ ټېللر[/m]
	[m1]エドワード・テラー[/m]

تور زېړی
B型肝炎
	[m1]تور زېړی[/m]
	[m1]B型肝炎[/m]

اتيزم
無神論
	[m1]اتيزم[/m]
	[m1]無神論[/m]

نيلز بوهر
ニールス・ボーア
	[m1]نيلز بوهر[/m]
	[m1]ニールス・ボーア[/m]

ژونکيميا
生化学
	[m1]ژونکيميا[/m]
	[m1]生化学[/m]

ژونپنځپوهنه
生物物理学
	[m1]ژونپنځپوهنه[/m]
	[m1]生物物理学[/m]

چاپېريالپوهنه
生態学
	[m1]چاپېريالپوهنه[/m]
	[m1]生態学[/m]

بارسلونا فوټبال کلب
FCバルセロナ
	[m1]بارسلونا فوټبال کلب[/m]
	[m1]FCバルセロナ[/m]

واگ
政治
	[m1]واگ[/m]
	[m1]政治[/m]

ووبپوهنه
組織学
	[m1]ووبپوهنه[/m]
	[m1]組織学[/m]

عربي ټولنه
アラブ連盟
	[m1]عربي ټولنه[/m]
	[m1]アラブ連盟[/m]

ولسواکي
民主主義
	[m1]ولسواکي[/m]
	[m1]民主主義[/m]

نجيب محفوظ
ナギーブ・マフフーズ
	[m1]نجيب محفوظ[/m]
	[m1]ナギーブ・マフフーズ[/m]

د سره صليب او سرې مياشتې نړيوال غورځنگ
赤十字社
	[m1]د سره صليب او سرې مياشتې نړيوال غورځنگ[/m]
	[m1]赤十字社[/m]

نړيوالتوب
グローバリゼーション
	[m1]نړيوالتوب[/m]
	[m1]グローバリゼーション[/m]

ناټو
北大西洋条約機構
	[m1]ناټو[/m]
	[m1]北大西洋条約機構[/m]

جين
遺伝子
	[m1]جين[/m]
	[m1]遺伝子[/m]

حکومت
政府
	[m1]حکومت[/m]
	[m1]政府[/m]

نوبل جايزه
ノーベル賞
	[m1]نوبل جايزه[/m]
	[m1]ノーベル賞[/m]

چېن شي هوانگ
始皇帝
	[m1]چېن شي هوانگ[/m]
	[m1]始皇帝[/m]

منځنی ختيځ
中東
	[m1]منځنی ختيځ[/m]
	[m1]中東[/m]

رنځپوهنه
病理学
	[m1]رنځپوهنه[/m]
	[m1]病理学[/m]

رابندرانات ټاگور
ラビンドラナート・タゴール
	[m1]رابندرانات ټاگور[/m]
	[m1]ラビンドラナート・タゴール[/m]

لېو نيكولايوويچ تولستوى
レフ・トルストイ
	[m1]لېو نيكولايوويچ تولستوى[/m]
	[m1]レフ・トルストイ[/m]

مارک ټوېن
マーク・トウェイン
	[m1]مارک ټوېن[/m]
	[m1]マーク・トウェイン[/m]

ايډيالوژي
イデオロギー
	[m1]ايډيالوژي[/m]
	[m1]イデオロギー[/m]

ادا لولېس
エイダ・ラブレス
	[m1]ادا لولېس[/m]
	[m1]エイダ・ラブレス[/m]

مارکسيزم
マルクス主義
	[m1]مارکسيزم[/m]
	[m1]マルクス主義[/m]

ولسمشريزه
共和制
	[m1]ولسمشريزه[/m]
	[m1]共和制[/m]

دولت
国家
	[m1]دولت[/m]
	[m1]国家[/m]

گوند
政党
	[m1]گوند[/m]
	[m1]政党[/m]

بډمنټن
バドミントン
	[m1]بډمنټن[/m]
	[m1]バドミントン[/m]

يوري الکسويچ گاگارين
ユーリイ・ガガーリン
	[m1]يوري الکسويچ گاگارين[/m]
	[m1]ユーリイ・ガガーリン[/m]

ابن بطوطه
イブン・バットゥータ
	[m1]ابن بطوطه[/m]
	[m1]イブン・バットゥータ[/m]

اباسين (سيند)
インダス川
	[m1]اباسين (سيند)[/m]
	[m1]インダス川[/m]

فرانز جوزیف هایدن
フランツ・ヨーゼフ・ハイドン
	[m1]فرانز جوزیف هایدن[/m]
	[m1]フランツ・ヨーゼフ・ハイドン[/m]

غوږ
耳
	[m1]غوږ[/m]
	[m1]耳[/m]

سترگه
目
	[m1]سترگه[/m]
	[m1]目[/m]

سندره
歌
	[m1]سندره[/m]
	[m1]歌[/m]

اوښ
ラクダ
	[m1]اوښ[/m]
	[m1]ラクダ[/m]

تی لرونکی ځناوران
哺乳類
	[m1]تی لرونکی ځناوران[/m]
	[m1]哺乳類[/m]

مېږی
アリ
	[m1]مېږی[/m]
	[m1]アリ[/m]

مارگريت تاچر
マーガレット・サッチャー
	[m1]مارگريت تاچر[/m]
	[m1]マーガレット・サッチャー[/m]

ډي آکسي رايبونيوکليک اسيد
デオキシリボ核酸
	[m1]ډي آکسي رايبونيوکليک اسيد[/m]
	[m1]デオキシリボ核酸[/m]

ژباړه
翻訳
	[m1]ژباړه[/m]
	[m1]翻訳[/m]

ښامار
ドラゴン
	[m1]ښامار[/m]
	[m1]ドラゴン[/m]

مور
母親
	[m1]مور[/m]
	[m1]母親[/m]

پلار
父親
	[m1]پلار[/m]
	[m1]父親[/m]

لېږدچارې
交通
	[m1]لېږدچارې[/m]
	[m1]交通[/m]

روسي ژبه
ロシア語
	[m1]روسي ژبه[/m]
	[m1]ロシア語[/m]

ولادمير پوتين
ウラジーミル・プーチン
	[m1]ولادمير پوتين[/m]
	[m1]ウラジーミル・プーチン[/m]

حقوق
法 (法学)
	[m1]حقوق[/m]
	[m1]法 (法学)[/m]

اساسي قانون
コンスティチューション (法学)
	[m1]اساسي قانون[/m]
	[m1]コンスティチューション (法学)[/m]

د بشري حقونو نړېواله اعلاميه
世界人権宣言
	[m1]د بشري حقونو نړېواله اعلاميه[/m]
	[m1]世界人権宣言[/m]

د روغتيا نړيوال سازمان
世界保健機関
	[m1]د روغتيا نړيوال سازمان[/m]
	[m1]世界保健機関[/m]

د سوداگرۍ نړيوال سازمان
世界貿易機関
	[m1]د سوداگرۍ نړيوال سازمان[/m]
	[m1]世界貿易機関[/m]

پرېولنځی
便器
	[m1]پرېولنځی[/m]
	[m1]便器[/m]

طبيعت
自然
	[m1]طبيعت[/m]
	[m1]自然[/m]

سادرملنه
精神医学
	[m1]سادرملنه[/m]
	[m1]精神医学[/m]

ژونکه
細胞
	[m1]ژونکه[/m]
	[m1]細胞[/m]

وينه
血液
	[m1]وينه[/m]
	[m1]血液[/m]

هډوانه
骨格
	[m1]هډوانه[/m]
	[m1]骨格[/m]

سږي
肺
	[m1]سږي[/m]
	[m1]肺[/m]

ساييز غونډال
呼吸器
	[m1]ساييز غونډال[/m]
	[m1]呼吸器[/m]

رومانيايي ژبه
ルーマニア語
	[m1]رومانيايي ژبه[/m]
	[m1]ルーマニア語[/m]

بلغاريايي ژبه
ブルガリア語
	[m1]بلغاريايي ژبه[/m]
	[m1]ブルガリア語[/m]

ښوونپوهنه
教授学
	[m1]ښوونپوهنه[/m]
	[m1]教授学[/m]

روزنپوهنه
教育学
	[m1]روزنپوهنه[/m]
	[m1]教育学[/m]

يمال
雪崩
	[m1]يمال[/m]
	[m1]雪崩[/m]

رېږدله
地震
	[m1]رېږدله[/m]
	[m1]地震[/m]

طبيعي پوهنې
自然科学
	[m1]طبيعي پوهنې[/m]
	[m1]自然科学[/m]

ابن سينا بلخي
イブン・スィーナー
	[m1]ابن سينا بلخي[/m]
	[m1]イブン・スィーナー[/m]

وېنسټون چرچل
ウィンストン・チャーチル
	[m1]وېنسټون چرچل[/m]
	[m1]ウィンストン・チャーチル[/m]

نېلسن مانډېلا
ネルソン・マンデラ
	[m1]نېلسن مانډېلا[/m]
	[m1]ネルソン・マンデラ[/m]

انزايم
酵素
	[m1]انزايم[/m]
	[m1]酵素[/m]

امينو اسيد
アミノ酸
	[m1]امينو اسيد[/m]
	[m1]アミノ酸[/m]

ورېځ
雲
	[m1]ورېځ[/m]
	[m1]雲[/m]

سولپوهنه
論理学
	[m1]سولپوهنه[/m]
	[m1]論理学[/m]

مېچپوهنه
幾何学
	[m1]مېچپوهنه[/m]
	[m1]幾何学[/m]

وټپوهنه
経済学
	[m1]وټپوهنه[/m]
	[m1]経済学[/m]

پانگه (وټپوهنه)
資本
	[m1]پانگه (وټپوهنه)[/m]
	[m1]資本[/m]

ارز
通貨
	[m1]ارز[/m]
	[m1]通貨[/m]

رغاوه
産業
	[m1]رغاوه[/m]
	[m1]産業[/m]

ورکړېنه
租税
	[m1]ورکړېنه[/m]
	[m1]租税[/m]

ژبپوهنه
言語学
	[m1]ژبپوهنه[/m]
	[m1]言語学[/m]

يوناني ابېڅې
ギリシア文字
	[m1]يوناني ابېڅې[/m]
	[m1]ギリシア文字[/m]

ادبپوهنه
文学
	[m1]ادبپوهنه[/m]
	[m1]文学[/m]

ناول
長編小説
	[m1]ناول[/m]
	[m1]長編小説[/m]

سره گيدړه
アカギツネ
	[m1]سره گيدړه[/m]
	[m1]アカギツネ[/m]

اوستراوا
オストラヴァ
	[m1]اوستراوا[/m]
	[m1]オストラヴァ[/m]

کوروش ۲
キュロス2世
	[m1]کوروش ۲[/m]
	[m1]キュロス2世[/m]

ټولنه
社会
	[m1]ټولنه[/m]
	[m1]社会[/m]

تمدن
文明
	[m1]تمدن[/m]
	[m1]文明[/m]

زده کړه
教育
	[m1]زده کړه[/m]
	[m1]教育[/m]

هوگو چاوېز
ウゴ・チャベス
	[m1]هوگو چاوېز[/m]
	[m1]ウゴ・チャベス[/m]

واده
結婚
	[m1]واده[/m]
	[m1]結婚[/m]

وگړنيز حقوق
人権
	[m1]وگړنيز حقوق[/m]
	[m1]人権[/m]

توکمپالنه
人種差別
	[m1]توکمپالنه[/m]
	[m1]人種差別[/m]

گوډ تېمور
ティムール
	[m1]گوډ تېمور[/m]
	[m1]ティムール[/m]

عمر بن خطاب
ウマル・イブン・ハッターブ
	[m1]عمر بن خطاب[/m]
	[m1]ウマル・イブン・ハッターブ[/m]

پوځ
軍事
	[m1]پوځ[/m]
	[m1]軍事[/m]

سلیمان ۱
スレイマン1世
	[m1]سلیمان ۱[/m]
	[m1]スレイマン1世[/m]

قهوه
コーヒー
	[m1]قهوه[/m]
	[m1]コーヒー[/m]

د آمو سيند
アムダリヤ川
	[m1]د آمو سيند[/m]
	[m1]アムダリヤ川[/m]

شيدې
乳
	[m1]شيدې[/m]
	[m1]乳[/m]

غر
山
	[m1]غر[/m]
	[m1]山[/m]

هلمند رود
ヘルマンド川
	[m1]هلمند رود[/m]
	[m1]ヘルマンド川[/m]

توكبنسټ
データベース
	[m1]توكبنسټ[/m]
	[m1]データベース[/m]

صلاح الدين ايوبي
サラーフッディーン
	[m1]صلاح الدين ايوبي[/m]
	[m1]サラーフッディーン[/m]

اشوک
アショーカ王
	[m1]اشوک[/m]
	[m1]アショーカ王[/m]

جلال الدين محمد اکبر
アクバル
	[m1]جلال الدين محمد اکبر[/m]
	[m1]アクバル[/m]

هانگ کانگ
香港
	[m1]هانگ کانگ[/m]
	[m1]香港[/m]

کراچۍ
カラチ
	[m1]کراچۍ[/m]
	[m1]カラチ[/m]

د ريال مادريد فوټبال کلب
レアル・マドリード
	[m1]د ريال مادريد فوټبال کلب[/m]
	[m1]レアル・マドリード[/m]

سيول
ソウル特別市
	[m1]سيول[/m]
	[m1]ソウル特別市[/m]

شانگهای
上海市
	[m1]شانگهای[/m]
	[m1]上海市[/m]

اقليدس
エウクレイデス
	[m1]اقليدس[/m]
	[m1]エウクレイデス[/m]

بايټ
バイト (情報)
	[m1]بايټ[/m]
	[m1]バイト (情報)[/m]

محمد بن موسی خوارزمي
フワーリズミー
	[m1]محمد بن موسی خوارزمي[/m]
	[m1]フワーリズミー[/m]

ناروېژي ژبه
ノルウェー語
	[m1]ناروېژي ژبه[/m]
	[m1]ノルウェー語[/m]

نوم چومسكي
ノーム・チョムスキー
	[m1]نوم چومسكي[/m]
	[m1]ノーム・チョムスキー[/m]

چيکی ژبه
チェコ語
	[m1]چيکی ژبه[/m]
	[m1]チェコ語[/m]

کارل مارکس
カール・マルクス
	[m1]کارل مارکس[/m]
	[m1]カール・マルクス[/m]

موسی
モーセ
	[m1]موسی[/m]
	[m1]モーセ[/m]

پوهه
知識
	[m1]پوهه[/m]
	[m1]知識[/m]

هندويزم
ヒンドゥー教
	[m1]هندويزم[/m]
	[m1]ヒンドゥー教[/m]

اټوم
原子
	[m1]اټوم[/m]
	[m1]原子[/m]

يوناني ژبه
ギリシア語
	[m1]يوناني ژبه[/m]
	[m1]ギリシア語[/m]

چليز غونډال
オペレーティングシステム
	[m1]چليز غونډال[/m]
	[m1]オペレーティングシステム[/m]

تاج محل
タージ・マハル
	[m1]تاج محل[/m]
	[m1]タージ・マハル[/m]

بنسټپالنه
原理主義
	[m1]بنسټپالنه[/m]
	[m1]原理主義[/m]

برېښليک
電子メール
	[m1]برېښليک[/m]
	[m1]電子メール[/m]

پاړسي ژبه
ペルシア語
	[m1]پاړسي ژبه[/m]
	[m1]ペルシア語[/m]

مذهب
宗教
	[m1]مذهب[/m]
	[m1]宗教[/m]

اېمپاير سټېټ ودانۍ
エンパイア・ステート・ビルディング
	[m1]اېمپاير سټېټ ودانۍ[/m]
	[m1]エンパイア・ステート・ビルディング[/m]

سېگمونډ فرايډ
ジークムント・フロイト
	[m1]سېگمونډ فرايډ[/m]
	[m1]ジークムント・フロイト[/m]

جاينيزم
ジャイナ教
	[m1]جاينيزم[/m]
	[m1]ジャイナ教[/m]

گيورگ ويلهېلم فرېدرېش هېگل
ゲオルク・ヴィルヘルム・フリードリヒ・ヘーゲル
	[m1]گيورگ ويلهېلم فرېدرېش هېگل[/m]
	[m1]ゲオルク・ヴィルヘルム・フリードリヒ・ヘーゲル[/m]

باکو
バクー
	[m1]باکو[/m]
	[m1]バクー[/m]

تاجکي ژبه
タジク語
	[m1]تاجکي ژبه[/m]
	[m1]タジク語[/m]

اوزبکي ژبه
ウズベク語
	[m1]اوزبکي ژبه[/m]
	[m1]ウズベク語[/m]

تورکمني ژبه
トルクメン語
	[m1]تورکمني ژبه[/m]
	[m1]トルクメン語[/m]

يهوديت
ユダヤ教
	[m1]يهوديت[/m]
	[m1]ユダヤ教[/m]

آزربايجاني ژبه
アゼルバイジャン語
	[m1]آزربايجاني ژبه[/m]
	[m1]アゼルバイジャン語[/m]

ابن خلدون
イブン・ハルドゥーン
	[m1]ابن خلدون[/m]
	[m1]イブン・ハルドゥーン[/m]

امانوېل کانت
イマヌエル・カント
	[m1]امانوېل کانت[/m]
	[m1]イマヌエル・カント[/m]

سکيزم
シク教
	[m1]سکيزم[/m]
	[m1]シク教[/m]

فرېدرېک وېلهېلم نېتشي
フリードリヒ・ニーチェ
	[m1]فرېدرېک وېلهېلم نېتشي[/m]
	[m1]フリードリヒ・ニーチェ[/m]

بشکیک
ビシュケク
	[m1]بشکیک[/m]
	[m1]ビシュケク[/m]

دوشنبه
ドゥシャンベ
	[m1]دوشنبه[/m]
	[m1]ドゥシャンベ[/m]

اينه
肝臓
	[m1]اينه[/m]
	[m1]肝臓[/m]

پښتورگی
腎臓
	[m1]پښتورگی[/m]
	[m1]腎臓[/m]

ادم سمېت
アダム・スミス
	[m1]ادم سمېت[/m]
	[m1]アダム・スミス[/m]

احساس
感情
	[m1]احساس[/m]
	[m1]感情[/m]

ساپوهنه
心理学
	[m1]ساپوهنه[/m]
	[m1]心理学[/m]

آند
思考
	[m1]آند[/m]
	[m1]思考[/m]

مهاوېرا
マハーヴィーラ
	[m1]مهاوېرا[/m]
	[m1]マハーヴィーラ[/m]

سمندر
大洋
	[m1]سمندر[/m]
	[m1]大洋[/m]

ملکه وېکټوريا
ヴィクトリア (イギリス女王)
	[m1]ملکه وېکټوريا[/m]
	[m1]ヴィクトリア (イギリス女王)[/m]

محمد
ムハンマド・イブン＝アブドゥッラーフ
	[m1]محمد[/m]
	[m1]ムハンマド・イブン＝アブドゥッラーフ[/m]

اخلاق
倫理学
	[m1]اخلاق[/m]
	[m1]倫理学[/m]

پوهنپوهنه
認識論
	[m1]پوهنپوهنه[/m]
	[m1]認識論[/m]

سچين رمېش ټنډولکر
サチン・テンドルカール
	[m1]سچين رمېش ټنډولکر[/m]
	[m1]サチン・テンドルカール[/m]

عبدالکلام
アブドゥル・カラーム
	[m1]عبدالکلام[/m]
	[m1]アブドゥル・カラーム[/m]

بي بي سي
英国放送協会
	[m1]بي بي سي[/m]
	[m1]英国放送協会[/m]

شاهرخ خان
シャー・ルク・カーン
	[m1]شاهرخ خان[/m]
	[m1]シャー・ルク・カーン[/m]

سلمان خان
サルマン・カーン
	[m1]سلمان خان[/m]
	[m1]サルマン・カーン[/m]

محمد الغزالي
ガザーリー
	[m1]محمد الغزالي[/m]
	[m1]ガザーリー[/m]

عامر خان
アーミル・カーン
	[m1]عامر خان[/m]
	[m1]アーミル・カーン[/m]

اميتاببچن
アミターブ・バッチャン
	[m1]اميتاببچن[/m]
	[m1]アミターブ・バッチャン[/m]

شيعه
シーア派
	[m1]شيعه[/m]
	[m1]シーア派[/m]

گېډه
腹
	[m1]گېډه[/m]
	[m1]腹[/m]

زرتشتيت
ゾロアスター教
	[m1]زرتشتيت[/m]
	[m1]ゾロアスター教[/m]

تصوف
スーフィズム
	[m1]تصوف[/m]
	[m1]スーフィズム[/m]

ژبه (اناتومي)
舌
	[m1]ژبه (اناتومي)[/m]
	[m1]舌[/m]

پانکراس
膵臓
	[m1]پانکراس[/m]
	[m1]膵臓[/m]

غاړه
首
	[m1]غاړه[/m]
	[m1]首[/m]

کمزوره شوي یورانیم
劣化ウラン
	[m1]کمزوره شوي یورانیم[/m]
	[m1]劣化ウラン[/m]

هولي
ホーリー祭
	[m1]هولي[/m]
	[m1]ホーリー祭[/m]

زړه پوهنه
循環器学
	[m1]زړه پوهنه[/m]
	[m1]循環器学[/m]

ډېوېډ بکهم
デビッド・ベッカム
	[m1]ډېوېډ بکهم[/m]
	[m1]デビッド・ベッカム[/m]

کيم جونگ ايل
金正日
	[m1]کيم جونگ ايل[/m]
	[m1]金正日[/m]

روبېرت موگابي
ロバート・ムガベ
	[m1]روبېرت موگابي[/m]
	[m1]ロバート・ムガベ[/m]

خاپوړن
爬虫類
	[m1]خاپوړن[/m]
	[m1]爬虫類[/m]

کوتره
ハト科
	[m1]کوتره[/m]
	[m1]ハト科[/m]

باکټريا
真正細菌
	[m1]باکټريا[/m]
	[m1]真正細菌[/m]

ونه
木
	[m1]ونه[/m]
	[m1]木[/m]

دوه ژوندوي
両生類
	[m1]دوه ژوندوي[/m]
	[m1]両生類[/m]

اوښتون
革命
	[m1]اوښتون[/m]
	[m1]革命[/m]

انگور
ブドウ
	[m1]انگور[/m]
	[m1]ブドウ[/m]

گبين
蜂蜜
	[m1]گبين[/m]
	[m1]蜂蜜[/m]

کچالو
ジャガイモ
	[m1]کچالو[/m]
	[m1]ジャガイモ[/m]

سابه
野菜
	[m1]سابه[/m]
	[m1]野菜[/m]

ټکنالوجي
テクノロジー
	[m1]ټکنالوجي[/m]
	[m1]テクノロジー[/m]

انجينري
工学
	[m1]انجينري[/m]
	[m1]工学[/m]

خبريالي
報道
	[m1]خبريالي[/m]
	[m1]報道[/m]

ورځپاڼه
新聞
	[m1]ورځپاڼه[/m]
	[m1]新聞[/m]

غږلېږدی
電話機
	[m1]غږلېږدی[/m]
	[m1]電話機[/m]

هڅوب
文化
	[m1]هڅوب[/m]
	[m1]文化[/m]

سانسکریت ژبه
サンスクリット
	[m1]سانسکریت ژبه[/m]
	[m1]サンスクリット[/m]

د زړه او رگونو غونډال
循環器
	[m1]د زړه او رگونو غونډال[/m]
	[m1]循環器[/m]

د پارکېنسون ناروغي
パーキンソン病
	[m1]د پارکېنسون ناروغي[/m]
	[m1]パーキンソン病[/m]

گارډيان
ガーディアン
	[m1]گارډيان[/m]
	[m1]ガーディアン[/m]

انډيپېنډنټ
インデペンデント
	[m1]انډيپېنډنټ[/m]
	[m1]インデペンデント[/m]

درملگري
医学
	[m1]درملگري[/m]
	[m1]医学[/m]

مقننه قوه
立法府
	[m1]مقننه قوه[/m]
	[m1]立法府[/m]

مالگه
塩
	[m1]مالگه[/m]
	[m1]塩[/m]

مايکروسافټ آفېس
Microsoft Office
	[m1]مايکروسافټ آفېس[/m]
	[m1]Microsoft Office[/m]

کيمياوي توکی
元素
	[m1]کيمياوي توکی[/m]
	[m1]元素[/m]

ابن باجه
イブン・バーッジャ
	[m1]ابن باجه[/m]
	[m1]イブン・バーッジャ[/m]

هورمون
ホルモン
	[m1]هورمون[/m]
	[m1]ホルモン[/m]

اپارتايد
アパルトヘイト
	[m1]اپارتايد[/m]
	[m1]アパルトヘイト[/m]

لوبه
ゲーム
	[m1]لوبه[/m]
	[m1]ゲーム[/m]

جودو
柔道
	[m1]جودو[/m]
	[m1]柔道[/m]

مقناطيس
磁石
	[m1]مقناطيس[/m]
	[m1]磁石[/m]

فلم
映画
	[m1]فلم[/m]
	[m1]映画[/m]

ساهيالي
アニメーション
	[m1]ساهيالي[/m]
	[m1]アニメーション[/m]

کرنه
農業
	[m1]کرنه[/m]
	[m1]農業[/m]

غږ
音
	[m1]غږ[/m]
	[m1]音[/m]

نانو تکنالوژي
ナノテクノロジー
	[m1]نانو تکنالوژي[/m]
	[m1]ナノテクノロジー[/m]

ښيښه
ガラス
	[m1]ښيښه[/m]
	[m1]ガラス[/m]

وخت
時間
	[m1]وخت[/m]
	[m1]時間[/m]

ليکپاڼه
紙
	[m1]ليکپاڼه[/m]
	[m1]紙[/m]

کازمېکي وړانگې
宇宙線
	[m1]کازمېکي وړانگې[/m]
	[m1]宇宙線[/m]

جوار
トウモロコシ
	[m1]جوار[/m]
	[m1]トウモロコシ[/m]

انځورکښنه
絵画
	[m1]انځورکښنه[/m]
	[m1]絵画[/m]

تشیالیونی
宇宙飛行士
	[m1]تشیالیونی[/m]
	[m1]宇宙飛行士[/m]

انځوراخيستنه
写真
	[m1]انځوراخيستنه[/m]
	[m1]写真[/m]

برېښنايي ټېکنالوژي
電子機器
	[m1]برېښنايي ټېکنالوژي[/m]
	[m1]電子機器[/m]

فريکونسي
周波数
	[m1]فريکونسي[/m]
	[m1]周波数[/m]

خوړنځی
レストラン
	[m1]خوړنځی[/m]
	[m1]レストラン[/m]

د لودیانو ټولواکمني
ローディー朝
	[m1]د لودیانو ټولواکمني[/m]
	[m1]ローディー朝[/m]

لاهور
ラホール
	[m1]لاهور[/m]
	[m1]ラホール[/m]

د خپلواکو هېوادونو لړليک
国の一覧
	[m1]د خپلواکو هېوادونو لړليک[/m]
	[m1]国の一覧[/m]

ابوريحان بيروني
アブー・ライハーン・ビールーニー
	[m1]ابوريحان بيروني[/m]
	[m1]アブー・ライハーン・ビールーニー[/m]

څېړۍ
オーク
	[m1]څېړۍ[/m]
	[m1]オーク[/m]

سرطان
悪性腫瘍
	[m1]سرطان[/m]
	[m1]悪性腫瘍[/m]

کولرا
コレラ
	[m1]کولرا[/m]
	[m1]コレラ[/m]

غنم
コムギ
	[m1]غنم[/m]
	[m1]コムギ[/m]

ناروغي
病気
	[m1]ناروغي[/m]
	[m1]病気[/m]

گرېگوري کليز
グレゴリオ暦
	[m1]گرېگوري کليز[/m]
	[m1]グレゴリオ暦[/m]

نیکوتین
ニコチン
	[m1]نیکوتین[/m]
	[m1]ニコチン[/m]

روغتيا
健康
	[m1]روغتيا[/m]
	[m1]健康[/m]

ملاريا
マラリア
	[m1]ملاريا[/m]
	[m1]マラリア[/m]

انټيبايوټيک
抗生物質
	[m1]انټيبايوټيک[/m]
	[m1]抗生物質[/m]

پنسلين
ペニシリン
	[m1]پنسلين[/m]
	[m1]ペニシリン[/m]

نېمونيا
肺炎
	[m1]نېمونيا[/m]
	[m1]肺炎[/m]

گوزڼ
急性灰白髄炎
	[m1]گوزڼ[/m]
	[m1]急性灰白髄炎[/m]

اېډز
後天性免疫不全症候群
	[m1]اېډز[/m]
	[m1]後天性免疫不全症候群[/m]

نری رنځ
結核
	[m1]نری رنځ[/m]
	[m1]結核[/m]

ډايبېټېز مېلېټوز
糖尿病
	[m1]ډايبېټېز مېلېټوز[/m]
	[m1]糖尿病[/m]

صليبي جگړې
十字軍
	[m1]صليبي جگړې[/m]
	[m1]十字軍[/m]

منځنۍ پېړۍ
中世
	[m1]منځنۍ پېړۍ[/m]
	[m1]中世[/m]

عثماني پېر
オスマン帝国
	[m1]عثماني پېر[/m]
	[m1]オスマン帝国[/m]

د کورنيو توليداتو ټوليز ارزښت
国内総生産
	[m1]د کورنيو توليداتو ټوليز ارزښت[/m]
	[m1]国内総生産[/m]

برېښنا
電気
	[m1]برېښنا[/m]
	[m1]電気[/m]

یان آموس کمېنسکي
コメニウス
	[m1]یان آموس کمېنسکي[/m]
	[m1]コメニウス[/m]

اټومي برېښناکوټ
原子力
	[m1]اټومي برېښناکوټ[/m]
	[m1]原子力[/m]

د بړاس ماشين
蒸気機関
	[m1]د بړاس ماشين[/m]
	[m1]蒸気機関[/m]

توره (وسله)
剣
	[m1]توره (وسله)[/m]
	[m1]剣[/m]

هستوي وسلې
核兵器
	[m1]هستوي وسلې[/m]
	[m1]核兵器[/m]

شوبله
戦車
	[m1]شوبله[/m]
	[m1]戦車[/m]

هرمان ون رومپوې
ヘルマン・ファン・ロンパウ
	[m1]هرمان ون رومپوې[/m]
	[m1]ヘルマン・ファン・ロンパウ[/m]

غرني توت
ブルーベリー
	[m1]غرني توت[/m]
	[m1]ブルーベリー[/m]

تورتوت
ブラックベリー
	[m1]تورتوت[/m]
	[m1]ブラックベリー[/m]

ناريال
ココナッツ
	[m1]ناريال[/m]
	[m1]ココナッツ[/m]

انار
ザクロ
	[m1]انار[/m]
	[m1]ザクロ[/m]

مالټه
オレンジ
	[m1]مالټه[/m]
	[m1]オレンジ[/m]

A New Etymological Vocabulary of Pashto
キウイフルーツ
	[m1]A New Etymological Vocabulary of Pashto[/m]
	[m1]キウイフルーツ[/m]

گراڅ
グラーツ
	[m1]گراڅ[/m]
	[m1]グラーツ[/m]

ډېبټ کارډ
デビットカード
	[m1]ډېبټ کارډ[/m]
	[m1]デビットカード[/m]

انجلينا جولي
アンジェリーナ・ジョリー
	[m1]انجلينا جولي[/m]
	[m1]アンジェリーナ・ジョリー[/m]

عربي ژبه
アラビア語
	[m1]عربي ژبه[/m]
	[m1]アラビア語[/m]

کانډوم
コンドーム
	[m1]کانډوم[/m]
	[m1]コンドーム[/m]

تيرانوسور
ティラノサウルス
	[m1]تيرانوسور[/m]
	[m1]ティラノサウルス[/m]

تریسراتوپس
トリケラトプス
	[m1]تریسراتوپس[/m]
	[m1]トリケラトプス[/m]

ستگوسور
ステゴサウルス
	[m1]ستگوسور[/m]
	[m1]ステゴサウルス[/m]

کارکارودونتوسور
カルカロドントサウルス
	[m1]کارکارودونتوسور[/m]
	[m1]カルカロドントサウルス[/m]

وچکښ
鉛筆
	[m1]وچکښ[/m]
	[m1]鉛筆[/m]

برنو
ブルノ
	[m1]برنو[/m]
	[m1]ブルノ[/m]

هوجينتاو
胡錦濤
	[m1]هوجينتاو[/m]
	[m1]胡錦濤[/m]

د شوروي سوسياليستي جمهوريتونو اتحاد
ソビエト連邦
	[m1]د شوروي سوسياليستي جمهوريتونو اتحاد[/m]
	[m1]ソビエト連邦[/m]

انځورۍ
カメラ
	[m1]انځورۍ[/m]
	[m1]カメラ[/m]

اېچ آی وي
ヒト免疫不全ウイルス
	[m1]اېچ آی وي[/m]
	[m1]ヒト免疫不全ウイルス[/m]

يومکی
肩甲骨
	[m1]يومکی[/m]
	[m1]肩甲骨[/m]

ځاني سولگر
パーソナルコンピュータ
	[m1]ځاني سولگر[/m]
	[m1]パーソナルコンピュータ[/m]

بروس لي
ブルース・リー
	[m1]بروس لي[/m]
	[m1]ブルース・リー[/m]

هايپوتايرايډيزم
甲状腺機能低下症
	[m1]هايپوتايرايډيزم[/m]
	[m1]甲状腺機能低下症[/m]

نړۍ
世界
	[m1]نړۍ[/m]
	[m1]世界[/m]

د روم جمهوريت
共和政ローマ
	[m1]د روم جمهوريت[/m]
	[m1]共和政ローマ[/m]

ټریلوبیټ
三葉虫
	[m1]ټریلوبیټ[/m]
	[m1]三葉虫[/m]

گردکه
円 (数学)
	[m1]گردکه[/m]
	[m1]円 (数学)[/m]

گرځنده غږلېږدی
携帯電話
	[m1]گرځنده غږلېږدی[/m]
	[m1]携帯電話[/m]

اوښمرغه
ダチョウ
	[m1]اوښمرغه[/m]
	[m1]ダチョウ[/m]

ويټامين اې
ビタミンA
	[m1]ويټامين اې[/m]
	[m1]ビタミンA[/m]

بغ
サギ科
	[m1]بغ[/m]
	[m1]サギ科[/m]

پيونگيانگ
平壌
	[m1]پيونگيانگ[/m]
	[m1]平壌[/m]

د لور موندنې نړيوال غونډال
グローバル・ポジショニング・システム
	[m1]د لور موندنې نړيوال غونډال[/m]
	[m1]グローバル・ポジショニング・システム[/m]

د هېوادونو لړليک د کورنيو توليداتو د ټوليز ارزښت له مخې
国の国内総生産順リスト (為替レート)
	[m1]د هېوادونو لړليک د کورنيو توليداتو د ټوليز ارزښت له مخې[/m]
	[m1]国の国内総生産順リスト (為替レート)[/m]

جگتورن
大尉
	[m1]جگتورن[/m]
	[m1]大尉[/m]

سمندري غڼې
ウミグモ目
	[m1]سمندري غڼې[/m]
	[m1]ウミグモ目[/m]

لړم
サソリ
	[m1]لړم[/m]
	[m1]サソリ[/m]

ما اينگ جيو
馬英九
	[m1]ما اينگ جيو[/m]
	[m1]馬英九[/m]

سمندري لړمان
ウミサソリ
	[m1]سمندري لړمان[/m]
	[m1]ウミサソリ[/m]

انټرنټ لټوونکی ماشين
検索エンジン
	[m1]انټرنټ لټوونکی ماشين[/m]
	[m1]検索エンジン[/m]

بخارست
ブカレスト
	[m1]بخارست[/m]
	[m1]ブカレスト[/m]

لوور
ルーヴル美術館
	[m1]لوور[/m]
	[m1]ルーヴル美術館[/m]

تیرانا
ティラナ
	[m1]تیرانا[/m]
	[m1]ティラナ[/m]

ويکټوريا بېکهم
ヴィクトリア・ベッカム
	[m1]ويکټوريا بېکهم[/m]
	[m1]ヴィクトリア・ベッカム[/m]

درېڅنډی
三角形
	[m1]درېڅنډی[/m]
	[m1]三角形[/m]

سټيف جوبز
スティーブ・ジョブズ
	[m1]سټيف جوبز[/m]
	[m1]スティーブ・ジョブズ[/m]

معمر القذافي
ムアンマル・アル＝カッザーフィー
	[m1]معمر القذافي[/m]
	[m1]ムアンマル・アル＝カッザーフィー[/m]

پړانگ
トラ
	[m1]پړانگ[/m]
	[m1]トラ[/m]

لومړی خوان کارلوس
フアン・カルロス1世 (スペイン王)
	[m1]لومړی خوان کارلوس[/m]
	[m1]フアン・カルロス1世 (スペイン王)[/m]

مېچې
ヴェルミチェッリ
	[m1]مېچې[/m]
	[m1]ヴェルミチェッリ[/m]

لمسنالۍ
タッチパッド
	[m1]لمسنالۍ[/m]
	[m1]タッチパッド[/m]

سامسونگ
サムスングループ
	[m1]سامسونگ[/m]
	[m1]サムスングループ[/m]

سولگرپوهنه
計算機科学
	[m1]سولگرپوهنه[/m]
	[m1]計算機科学[/m]

ټولنپوهنه
社会学
	[m1]ټولنپوهنه[/m]
	[m1]社会学[/m]

گاگره
コンクリート
	[m1]گاگره[/m]
	[m1]コンクリート[/m]

جغرافي کوراډينېټونو سيستم
地理座標系
	[m1]جغرافي کوراډينېټونو سيستم[/m]
	[m1]地理座標系[/m]

پڼې
靴
	[m1]پڼې[/m]
	[m1]靴[/m]

بهايي
バハーイー教
	[m1]بهايي[/m]
	[m1]バハーイー教[/m]

بانک
銀行
	[m1]بانک[/m]
	[m1]銀行[/m]

د وينا ازادي
表現の自由
	[m1]د وينا ازادي[/m]
	[m1]表現の自由[/m]

اډېل
アデル (歌手)
	[m1]اډېل[/m]
	[m1]アデル (歌手)[/m]

د نش ميزان
ナッシュ均衡
	[m1]د نش ميزان[/m]
	[m1]ナッシュ均衡[/m]

هوږه
ニンニク
	[m1]هوږه[/m]
	[m1]ニンニク[/m]

وگړپوهنه
人類学
	[m1]وگړپوهنه[/m]
	[m1]人類学[/m]

بادرنگ
キュウリ
	[m1]بادرنگ[/m]
	[m1]キュウリ[/m]

ارنېست مېلر هېمېنگوې
アーネスト・ヘミングウェイ
	[m1]ارنېست مېلر هېمېنگوې[/m]
	[m1]アーネスト・ヘミングウェイ[/m]

عشق آباد
アシガバート
	[m1]عشق آباد[/m]
	[m1]アシガバート[/m]

ټاپو
島
	[m1]ټاپو[/m]
	[m1]島[/m]

تور (رنگ)
黒
	[m1]تور (رنگ)[/m]
	[m1]黒[/m]

پياز
タマネギ
	[m1]پياز[/m]
	[m1]タマネギ[/m]

رسمي ژبه
公用語
	[m1]رسمي ژبه[/m]
	[m1]公用語[/m]

لرغونپوهنه
考古学
	[m1]لرغونپوهنه[/m]
	[m1]考古学[/m]

بالکان
バルカン半島
	[m1]بالکان[/m]
	[m1]バルカン半島[/m]

سلاوي ژبې
スラヴ語派
	[m1]سلاوي ژبې[/m]
	[m1]スラヴ語派[/m]

سر
頭
	[m1]سر[/m]
	[m1]頭[/m]

ولسي لاره
国歌
	[m1]ولسي لاره[/m]
	[m1]国歌[/m]

تماسي عدسيه
コンタクトレンズ
	[m1]تماسي عدسيه[/m]
	[m1]コンタクトレンズ[/m]

الفرېډ نوبل
アルフレッド・ノーベル
	[m1]الفرېډ نوبل[/m]
	[m1]アルフレッド・ノーベル[/m]

ږمنځ
櫛
	[m1]ږمنځ[/m]
	[m1]櫛[/m]

لیلا داونز
リラ・ダウンズ
	[m1]لیلا داونز[/m]
	[m1]リラ・ダウンズ[/m]

موسم
季節
	[m1]موسم[/m]
	[m1]季節[/m]

ډبرين سکاره
石炭
	[m1]ډبرين سکاره[/m]
	[m1]石炭[/m]

نينورشک
ニーノシュク
	[m1]نينورشک[/m]
	[m1]ニーノシュク[/m]

بوکمول
ブークモール
	[m1]بوکمول[/m]
	[m1]ブークモール[/m]

کونگ
フクロウ目
	[m1]کونگ[/m]
	[m1]フクロウ目[/m]

شمزۍ لرونکي ژوي
脊椎動物
	[m1]شمزۍ لرونکي ژوي[/m]
	[m1]脊椎動物[/m]

نړېوال تشيال تمځای
国際宇宙ステーション
	[m1]نړېوال تشيال تمځای[/m]
	[m1]国際宇宙ステーション[/m]

ISO 3166-1
ISO 3166-1
	[m1]ISO 3166-1[/m]
	[m1]ISO 3166-1[/m]

کجوره
ナツメヤシ
	[m1]کجوره[/m]
	[m1]ナツメヤシ[/m]

څټک
槌
	[m1]څټک[/m]
	[m1]槌[/m]

اروپايي کاغۍ
カササギ
	[m1]اروپايي کاغۍ[/m]
	[m1]カササギ[/m]

چابکۍ
ゴキブリ
	[m1]چابکۍ[/m]
	[m1]ゴキブリ[/m]

كوچنى شاهزاده
星の王子さま
	[m1]كوچنى شاهزاده[/m]
	[m1]星の王子さま[/m]

شمالي باز
オオタカ
	[m1]شمالي باز[/m]
	[m1]オオタカ[/m]

غضروفی کبان
軟骨魚綱
	[m1]غضروفی کبان[/m]
	[m1]軟骨魚綱[/m]

ځنگلي سار
ヨーロッパノスリ
	[m1]ځنگلي سار[/m]
	[m1]ヨーロッパノスリ[/m]

سيلاني کارغه
ミヤマガラス
	[m1]سيلاني کارغه[/m]
	[m1]ミヤマガラス[/m]

لويديځي کاغۍ
ニシコクマルガラス
	[m1]لويديځي کاغۍ[/m]
	[m1]ニシコクマルガラス[/m]

شودپۍ
タイリクハクセキレイ
	[m1]شودپۍ[/m]
	[m1]タイリクハクセキレイ[/m]

اېشېريکيا کولي
大腸菌
	[m1]اېشېريکيا کولي[/m]
	[m1]大腸菌[/m]

توتکۍ
ツバメ
	[m1]توتکۍ[/m]
	[m1]ツバメ[/m]

گنگو
サフラン
	[m1]گنگو[/m]
	[m1]サフラン[/m]

ترکاڼک
キツツキ科
	[m1]ترکاڼک[/m]
	[m1]キツツキ科[/m]

شامتوره
ホシムクドリ
	[m1]شامتوره[/m]
	[m1]ホシムクドリ[/m]

کوشانيان
クシャーナ朝
	[m1]کوشانيان[/m]
	[m1]クシャーナ朝[/m]

کومکۍ
モリバト
	[m1]کومکۍ[/m]
	[m1]モリバト[/m]

آتروپين
アトロピン
	[m1]آتروپين[/m]
	[m1]アトロピン[/m]

شين شارک
ヨシキリザメ
	[m1]شين شارک[/m]
	[m1]ヨシキリザメ[/m]

اورني سمندر
ファイアサラマンダー
	[m1]اورني سمندر[/m]
	[m1]ファイアサラマンダー[/m]

سپوږمکۍ
人工衛星
	[m1]سپوږمکۍ[/m]
	[m1]人工衛星[/m]

شينغاړی
オガワコマドリ
	[m1]شينغاړی[/m]
	[m1]オガワコマドリ[/m]

تورياڼۍ
アマツバメ科
	[m1]تورياڼۍ[/m]
	[m1]アマツバメ科[/m]

لونگ
クローブ
	[m1]لونگ[/m]
	[m1]クローブ[/m]

زيره
キャラウェイ
	[m1]زيره[/m]
	[m1]キャラウェイ[/m]

وژونکی نهنگ
シャチ
	[m1]وژونکی نهنگ[/m]
	[m1]シャチ[/m]

سپېرکونده
カンムリヒバリ
	[m1]سپېرکونده[/m]
	[m1]カンムリヒバリ[/m]

منځنۍ آسيا
中央アジア
	[m1]منځنۍ آسيا[/m]
	[m1]中央アジア[/m]

شمالي افريقا
北アフリカ
	[m1]شمالي افريقا[/m]
	[m1]北アフリカ[/m]

مرکزي افريقا
中部アフリカ
	[m1]مرکزي افريقا[/m]
	[m1]中部アフリカ[/m]

ختيځه اروپا
東ヨーロッパ
	[m1]ختيځه اروپا[/m]
	[m1]東ヨーロッパ[/m]

لوېديځه اروپا
西ヨーロッパ
	[m1]لوېديځه اروپا[/m]
	[m1]西ヨーロッパ[/m]

افريقايي اوراسيا
アフロ・ユーラシア大陸
	[m1]افريقايي اوراسيا[/m]
	[m1]アフロ・ユーラシア大陸[/m]

د فلسفې تاريخ
哲学史
	[m1]د فلسفې تاريخ[/m]
	[m1]哲学史[/m]

زي نړیواله جگړه (فلم)
ワールド・ウォーZ
	[m1]زي نړیواله جگړه (فلم)[/m]
	[m1]ワールド・ウォーZ[/m]

مړز
ヨーロッパウズラ
	[m1]مړز[/m]
	[m1]ヨーロッパウズラ[/m]

مروری
カモミール
	[m1]مروری[/m]
	[m1]カモミール[/m]

کمول (مارغه)
コウノトリ科
	[m1]کمول (مارغه)[/m]
	[m1]コウノトリ科[/m]

اوبدانه
織物
	[m1]اوبدانه[/m]
	[m1]織物[/m]

توکي
財
	[m1]توکي[/m]
	[m1]財[/m]

سپوږميز ليږديز کليز
ヒジュラ暦
	[m1]سپوږميز ليږديز کليز[/m]
	[m1]ヒジュラ暦[/m]

ميلوش زېمان
ミロシュ・ゼマン
	[m1]ميلوش زېمان[/m]
	[m1]ミロシュ・ゼマン[/m]

اېف-۱۵
F-15 (戦闘機)
	[m1]اېف-۱۵[/m]
	[m1]F-15 (戦闘機)[/m]

ليوکېمي
白血病
	[m1]ليوکېمي[/m]
	[m1]白血病[/m]

ديموکراتيک گوند ( د امريکا متحده ایالتونه)
民主党 (アメリカ)
	[m1]ديموکراتيک گوند ( د امريکا متحده ایالتونه)[/m]
	[m1]民主党 (アメリカ)[/m]

ټيکاله
ヒバリ科
	[m1]ټيکاله[/m]
	[m1]ヒバリ科[/m]

شاتو مچی
セイヨウミツバチ
	[m1]شاتو مچی[/m]
	[m1]セイヨウミツバチ[/m]

ولسمشر
大統領
	[m1]ولسمشر[/m]
	[m1]大統領[/m]

باشه
ハヤブサ
	[m1]باشه[/m]
	[m1]ハヤブサ[/m]

رودولف کلاوزيوس
ルドルフ・クラウジウス
	[m1]رودولف کلاوزيوس[/m]
	[m1]ルドルフ・クラウジウス[/m]

تورغوږی
カラカル
	[m1]تورغوږی[/m]
	[m1]カラカル[/m]

ډېل
デル
	[m1]ډېل[/m]
	[m1]デル[/m]

شمېرنی
計算機
	[m1]شمېرنی[/m]
	[m1]計算機[/m]

امير عبدالرحمان خان
アブドゥッラフマーン・ハーン
	[m1]امير عبدالرحمان خان[/m]
	[m1]アブドゥッラフマーン・ハーン[/m]

د عربستان ټاپووزمه
アラビア半島
	[m1]د عربستان ټاپووزمه[/m]
	[m1]アラビア半島[/m]

امير دوست محمد خان
ドースト・ムハンマド・ハーン
	[m1]امير دوست محمد خان[/m]
	[m1]ドースト・ムハンマド・ハーン[/m]

بېریف بې-۲۰۰
Be-200 (航空機)
	[m1]بېریف بې-۲۰۰[/m]
	[m1]Be-200 (航空機)[/m]

پهلوي ژبه
パフラヴィー語
	[m1]پهلوي ژبه[/m]
	[m1]パフラヴィー語[/m]

وری
白羊宮
	[m1]وری[/m]
	[m1]白羊宮[/m]

بردسکن ولسوالۍ
バルダスキャン郡
	[m1]بردسکن ولسوالۍ[/m]
	[m1]バルダスキャン郡[/m]

ملاله يوسفزۍ
マララ・ユスフザイ
	[m1]ملاله يوسفزۍ[/m]
	[m1]マララ・ユスフザイ[/m]

جومات
モスク
	[m1]جومات[/m]
	[m1]モスク[/m]

بلوڅی ژبه
バローチー語
	[m1]بلوڅی ژبه[/m]
	[m1]バローチー語[/m]

د کتاب نړيواله کره شمېره
ISBN
	[m1]د کتاب نړيواله کره شمېره[/m]
	[m1]ISBN[/m]

د کندهار نړيوال هوايي ډگر
カンダハール国際空港
	[m1]د کندهار نړيوال هوايي ډگر[/m]
	[m1]カンダハール国際空港[/m]

د مغولو پاچايي
ムガル帝国
	[m1]د مغولو پاچايي[/m]
	[m1]ムガル帝国[/m]

گړدود
方言
	[m1]گړدود[/m]
	[m1]方言[/m]

ایرانی ژبی
イラン語群
	[m1]ایرانی ژبی[/m]
	[m1]イラン語群[/m]

لاس
手
	[m1]لاس[/m]
	[m1]手[/m]

خلکو شمېر
人口
	[m1]خلکو شمېر[/m]
	[m1]人口[/m]

پاڼه
葉腋
	[m1]پاڼه[/m]
	[m1]葉腋[/m]

لوبگر
俳優
	[m1]لوبگر[/m]
	[m1]俳優[/m]

هاليووډ
ハリウッド
	[m1]هاليووډ[/m]
	[m1]ハリウッド[/m]

محمد حسنی مبارک
ホスニー・ムバーラク
	[m1]محمد حسنی مبارک[/m]
	[m1]ホスニー・ムバーラク[/m]

دينپوهنه
神学
	[m1]دينپوهنه[/m]
	[m1]神学[/m]

پابلو نرودا
パブロ・ネルーダ
	[m1]پابلو نرودا[/m]
	[m1]パブロ・ネルーダ[/m]

زیوس
ゼウス
	[m1]زیوس[/m]
	[m1]ゼウス[/m]

موساد
イスラエル諜報特務庁
	[m1]موساد[/m]
	[m1]イスラエル諜報特務庁[/m]

انجيل
福音書
	[m1]انجيل[/m]
	[m1]福音書[/m]

الېکسانډر گراهام بېل
アレクサンダー・グラハム・ベル
	[m1]الېکسانډر گراهام بېل[/m]
	[m1]アレクサンダー・グラハム・ベル[/m]

ستورپېژندنه
占星術
	[m1]ستورپېژندنه[/m]
	[m1]占星術[/m]

ساز
楽器
	[m1]ساز[/m]
	[m1]楽器[/m]

ويټني هيوسټن
ホイットニー・ヒューストン
	[m1]ويټني هيوسټن[/m]
	[m1]ホイットニー・ヒューストン[/m]

سابون
石鹸
	[m1]سابون[/m]
	[m1]石鹸[/m]

موشوفتسی
モショヴツェ
	[m1]موشوفتسی[/m]
	[m1]モショヴツェ[/m]

شکيرا
シャキーラ
	[m1]شکيرا[/m]
	[m1]シャキーラ[/m]

محمود احمدي نژاد
マフムード・アフマディーネジャード
	[m1]محمود احمدي نژاد[/m]
	[m1]マフムード・アフマディーネジャード[/m]

كېښكلى ټيكلى (CD)
コンパクトディスク
	[m1]كېښكلى ټيكلى (CD)[/m]
	[m1]コンパクトディスク[/m]

چورلکه
ヘリコプター
	[m1]چورلکه[/m]
	[m1]ヘリコプター[/m]

القاعده
アルカーイダ
	[m1]القاعده[/m]
	[m1]アルカーイダ[/m]

محمد فاتح
メフメト2世
	[m1]محمد فاتح[/m]
	[m1]メフメト2世[/m]

اناستاسيا
アナスタシア (歌手)
	[m1]اناستاسيا[/m]
	[m1]アナスタシア (歌手)[/m]

فرات
ユーフラテス川
	[m1]فرات[/m]
	[m1]ユーフラテス川[/m]

البېرټ کامو
アルベール・カミュ
	[m1]البېرټ کامو[/m]
	[m1]アルベール・カミュ[/m]

د فارس خليج
ペルシア湾
	[m1]د فارس خليج[/m]
	[m1]ペルシア湾[/m]

قطب نما
方位磁針
	[m1]قطب نما[/m]
	[m1]方位磁針[/m]

ټولنيزې پوهنې
社会科学
	[m1]ټولنيزې پوهنې[/m]
	[m1]社会科学[/m]

ټاپووزمه
半島
	[m1]ټاپووزمه[/m]
	[m1]半島[/m]

نوی کال
新年
	[m1]نوی کال[/m]
	[m1]新年[/m]

اېف-۱۴
F-14 (戦闘機)
	[m1]اېف-۱۴[/m]
	[m1]F-14 (戦闘機)[/m]

ويټامين
ビタミン
	[m1]ويټامين[/m]
	[m1]ビタミン[/m]

تورات
トーラー
	[m1]تورات[/m]
	[m1]トーラー[/m]

كرم
キャベツ
	[m1]كرم[/m]
	[m1]キャベツ[/m]

متل
ことわざ
	[m1]متل[/m]
	[m1]ことわざ[/m]

هينداره
鏡
	[m1]هينداره[/m]
	[m1]鏡[/m]

لرغونې پاړسي
古代ペルシア語
	[m1]لرغونې پاړسي[/m]
	[m1]古代ペルシア語[/m]

عربان
アラブ人
	[m1]عربان[/m]
	[m1]アラブ人[/m]

براډ پېت
ブラッド・ピット
	[m1]براډ پېت[/m]
	[m1]ブラッド・ピット[/m]

کړکۍ
窓
	[m1]کړکۍ[/m]
	[m1]窓[/m]

اکدي ژبه
アッカド語
	[m1]اکدي ژبه[/m]
	[m1]アッカド語[/m]

څارندوی
警察
	[m1]څارندوی[/m]
	[m1]警察[/m]

ولسي جرگه
議会
	[m1]ولسي جرگه[/m]
	[m1]議会[/m]

اوساکا
大阪市
	[m1]اوساکا[/m]
	[m1]大阪市[/m]

د کېمبرېج پوهنتون
ケンブリッジ大学
	[m1]د کېمبرېج پوهنتون[/m]
	[m1]ケンブリッジ大学[/m]

اجرايي قوه
行政
	[m1]اجرايي قوه[/m]
	[m1]行政[/m]

تعمید غسل
洗礼
	[m1]تعمید غسل[/m]
	[m1]洗礼[/m]

ډډون
インフレーション
	[m1]ډډون[/m]
	[m1]インフレーション[/m]

سابندي
気管支喘息
	[m1]سابندي[/m]
	[m1]気管支喘息[/m]

عمر خيام
ウマル・ハイヤーム
	[m1]عمر خيام[/m]
	[m1]ウマル・ハイヤーム[/m]

وله
ヤナギ
	[m1]وله[/m]
	[m1]ヤナギ[/m]

محمد علي کلي
モハメド・アリ
	[m1]محمد علي کلي[/m]
	[m1]モハメド・アリ[/m]

خاوره
土壌
	[m1]خاوره[/m]
	[m1]土壌[/m]

اينځر
イチジク
	[m1]اينځر[/m]
	[m1]イチジク[/m]

ليکوال
著作家
	[m1]ليکوال[/m]
	[m1]著作家[/m]

د توهوکو سونامي او رېږدله ۲۰۱۱
東北地方太平洋沖地震
	[m1]د توهوکو سونامي او رېږدله ۲۰۱۱[/m]
	[m1]東北地方太平洋沖地震[/m]

واتسلاف هاول
ヴァーツラフ・ハヴェル
	[m1]واتسلاف هاول[/m]
	[m1]ヴァーツラフ・ハヴェル[/m]

د ورېښم لار
シルクロード
	[m1]د ورېښم لار[/m]
	[m1]シルクロード[/m]

جېن آسټن
ジェーン・オースティン
	[m1]جېن آسټن[/m]
	[m1]ジェーン・オースティン[/m]

کوردي ژبه
クルド語
	[m1]کوردي ژبه[/m]
	[m1]クルド語[/m]

زرۍ
ミレニアム
	[m1]زرۍ[/m]
	[m1]ミレニアム[/m]

علمی نوم
学名
	[m1]علمی نوم[/m]
	[m1]学名[/m]

هنرېک ايبسن
ヘンリック・イプセン
	[m1]هنرېک ايبسن[/m]
	[m1]ヘンリック・イプセン[/m]

ماموت
マンモス
	[m1]ماموت[/m]
	[m1]マンモス[/m]

څلورڅنډی
四角形
	[m1]څلورڅنډی[/m]
	[m1]四角形[/m]

د سرکوزي والگی
豚インフルエンザ
	[m1]د سرکوزي والگی[/m]
	[m1]豚インフルエンザ[/m]

اوزون
オゾン
	[m1]اوزون[/m]
	[m1]オゾン[/m]

جذام
ハンセン病
	[m1]جذام[/m]
	[m1]ハンセン病[/m]

مخ (اناتومي)
顔
	[m1]مخ (اناتومي)[/m]
	[m1]顔[/m]

خپلواکي
独立
	[m1]خپلواکي[/m]
	[m1]独立[/m]

ښوون
オリーブ
	[m1]ښوون[/m]
	[m1]オリーブ[/m]

سليمان
ソロモン
	[m1]سليمان[/m]
	[m1]ソロモン[/m]

یاهو!
Yahoo!
	[m1]یاهو![/m]
	[m1]Yahoo![/m]

کرښه (مېچپوهنه)
直線
	[m1]کرښه (مېچپوهنه)[/m]
	[m1]直線[/m]

فرعون
ファラオ
	[m1]فرعون[/m]
	[m1]ファラオ[/m]

کلاشېنکوف اې کې ۴۷
AK-47
	[m1]کلاشېنکوف اې کې ۴۷[/m]
	[m1]AK-47[/m]

څپه
波動
	[m1]څپه[/m]
	[m1]波動[/m]

د وینې سره کرویات
赤血球
	[m1]د وینې سره کرویات[/m]
	[m1]赤血球[/m]

سند
シンド州
	[m1]سند[/m]
	[m1]シンド州[/m]

فرانسېس بیکن
フランシス・ベーコン (哲学者)
	[m1]فرانسېس بیکن[/m]
	[m1]フランシス・ベーコン (哲学者)[/m]

معمولي مندته
アンズ
	[m1]معمولي مندته[/m]
	[m1]アンズ[/m]

نيکول کېډمېن
ニコール・キッドマン
	[m1]نيکول کېډمېن[/m]
	[m1]ニコール・キッドマン[/m]

هايکو
俳句
	[m1]هايکو[/m]
	[m1]俳句[/m]

عثمان بن عفان
ウスマーン・イブン・アッファーン
	[m1]عثمان بن عفان[/m]
	[m1]ウスマーン・イブン・アッファーン[/m]

وگړشمېرنه
人口統計学
	[m1]وگړشمېرنه[/m]
	[m1]人口統計学[/m]

ځمکواکي
封建制
	[m1]ځمکواکي[/m]
	[m1]封建制[/m]

اوبړۍ
藻類
	[m1]اوبړۍ[/m]
	[m1]藻類[/m]

نتالي پورټمېن
ナタリー・ポートマン
	[m1]نتالي پورټمېن[/m]
	[m1]ナタリー・ポートマン[/m]

هېرټا مولر
ヘルタ・ミュラー
	[m1]هېرټا مولر[/m]
	[m1]ヘルタ・ミュラー[/m]

مکډونالډز
マクドナルド
	[m1]مکډونالډز[/m]
	[m1]マクドナルド[/m]

يوکوهوما
横浜市
	[m1]يوکوهوما[/m]
	[m1]横浜市[/m]

گړپوهنه
形態論
	[m1]گړپوهنه[/m]
	[m1]形態論[/m]

ويليم فاکنر
ウィリアム・フォークナー
	[m1]ويليم فاکنر[/m]
	[m1]ウィリアム・フォークナー[/m]

هندواڼه
スイカ
	[m1]هندواڼه[/m]
	[m1]スイカ[/m]

پخلی
料理
	[m1]پخلی[/m]
	[m1]料理[/m]

بادي ژرنده
風車
	[m1]بادي ژرنده[/m]
	[m1]風車[/m]

د حماس اسلامي غورځنگ
ハマース
	[m1]د حماس اسلامي غورځنگ[/m]
	[m1]ハマース[/m]

آيت الله روح الله خميني
ルーホッラー・ホメイニー
	[m1]آيت الله روح الله خميني[/m]
	[m1]ルーホッラー・ホメイニー[/m]

ليزر
レーザー
	[m1]ليزر[/m]
	[m1]レーザー[/m]

تبه
発熱
	[m1]تبه[/m]
	[m1]発熱[/m]

تيد
テイデ山
	[m1]تيد[/m]
	[m1]テイデ山[/m]

کوچنی وټه
ミクロ経済学
	[m1]کوچنی وټه[/m]
	[m1]ミクロ経済学[/m]

رجب طيب اردوغان
レジェップ・タイイップ・エルドアン
	[m1]رجب طيب اردوغان[/m]
	[m1]レジェップ・タイイップ・エルドアン[/m]

خزدکپوهنه
昆虫学
	[m1]خزدکپوهنه[/m]
	[m1]昆虫学[/m]

تبر
斧
	[m1]تبر[/m]
	[m1]斧[/m]

علي بن ابي طالب
アリー・イブン・アビー・ターリブ
	[m1]علي بن ابي طالب[/m]
	[m1]アリー・イブン・アビー・ターリブ[/m]

گورجی سپی
セッター (猟犬)
	[m1]گورجی سپی[/m]
	[m1]セッター (猟犬)[/m]

لویه وټه
マクロ経済学
	[m1]لویه وټه[/m]
	[m1]マクロ経済学[/m]

انسولين
インスリン
	[m1]انسولين[/m]
	[m1]インスリン[/m]

بازارموندنه
マーケティング
	[m1]بازارموندنه[/m]
	[m1]マーケティング[/m]

سرشمېرنه
国勢調査
	[m1]سرشمېرنه[/m]
	[m1]国勢調査[/m]

ابن رشد
イブン・ルシュド
	[m1]ابن رشد[/m]
	[m1]イブン・ルシュド[/m]

لسيزه
10年紀
	[m1]لسيزه[/m]
	[m1]10年紀[/m]

بادام
アーモンド
	[m1]بادام[/m]
	[m1]アーモンド[/m]

څښاک
飲料
	[m1]څښاک[/m]
	[m1]飲料[/m]

نيانډرټال
ネアンデルタール人
	[m1]نيانډرټال[/m]
	[m1]ネアンデルタール人[/m]

الهي کمېډي
神曲
	[m1]الهي کمېډي[/m]
	[m1]神曲[/m]

ووب
組織 (生物学)
	[m1]ووب[/m]
	[m1]組織 (生物学)[/m]

امير شېر علي خان
シール・アリー・ハーン
	[m1]امير شېر علي خان[/m]
	[m1]シール・アリー・ハーン[/m]

پروېز مشرف
パルヴェーズ・ムシャラフ
	[m1]پروېز مشرف[/m]
	[m1]パルヴェーズ・ムシャラフ[/m]

لوط
ロト (聖書)
	[m1]لوط[/m]
	[m1]ロト (聖書)[/m]

دهاډرونو ستر تعجیل کوونکي ماشین
大型ハドロン衝突型加速器
	[m1]دهاډرونو ستر تعجیل کوونکي ماشین[/m]
	[m1]大型ハドロン衝突型加速器[/m]

يحيی
洗礼者ヨハネ
	[m1]يحيی[/m]
	[m1]洗礼者ヨハネ[/m]

دیلما روسف
ジルマ・ルセフ
	[m1]دیلما روسف[/m]
	[m1]ジルマ・ルセフ[/m]

ساندرا بللاک
サンドラ・ブロック
	[m1]ساندرا بللاک[/m]
	[m1]サンドラ・ブロック[/m]

جراحي
外科学
	[m1]جراحي[/m]
	[m1]外科学[/m]

بياتي
はさみ
	[m1]بياتي[/m]
	[m1]はさみ[/m]

نفرتيتي
ネフェルティティ
	[m1]نفرتيتي[/m]
	[m1]ネフェルティティ[/m]

لمونځ
祈り
	[m1]لمونځ[/m]
	[m1]祈り[/m]

سکايپ
Skype
	[m1]سکايپ[/m]
	[m1]Skype[/m]

غږپوهنه
音韻論
	[m1]غږپوهنه[/m]
	[m1]音韻論[/m]

هارولډ پينټر
ハロルド・ピンター
	[m1]هارولډ پينټر[/m]
	[m1]ハロルド・ピンター[/m]

د حزب الله اسلامی غورځنگ
ヒズボラ
	[m1]د حزب الله اسلامی غورځنگ[/m]
	[m1]ヒズボラ[/m]

باو
梅毒
	[m1]باو[/m]
	[m1]梅毒[/m]

د آشور واکمني
アッシリア
	[m1]د آشور واکمني[/m]
	[m1]アッシリア[/m]

ودانۍ
建築物
	[m1]ودانۍ[/m]
	[m1]建築物[/m]

سوني
ソニー
	[m1]سوني[/m]
	[m1]ソニー[/m]

باريس ولاديميروويچ پاسترناک
ボリス・パステルナーク
	[m1]باريس ولاديميروويچ پاسترناک[/m]
	[m1]ボリス・パステルナーク[/m]

کونستانتين اېدواردوويچ تسيولکوفسکي
コンスタンチン・ツィオルコフスキー
	[m1]کونستانتين اېدواردوويچ تسيولکوفسکي[/m]
	[m1]コンスタンチン・ツィオルコフスキー[/m]

سينما
映画館
	[m1]سينما[/m]
	[m1]映画館[/m]

بودجه
予算
	[m1]بودجه[/m]
	[m1]予算[/m]

څپواټن
波長
	[m1]څپواټن[/m]
	[m1]波長[/m]

داوود
ダビデ
	[m1]داوود[/m]
	[m1]ダビデ[/m]

کنگل هاکي
アイスホッケー
	[m1]کنگل هاکي[/m]
	[m1]アイスホッケー[/m]

کوردستان
クルディスタン
	[m1]کوردستان[/m]
	[m1]クルディスタン[/m]

د موس مقياس
モース硬度
	[m1]د موس مقياس[/m]
	[m1]モース硬度[/m]

بواسيرونه
痔
	[m1]بواسيرونه[/m]
	[m1]痔[/m]

هېنريک سېنکېويچ
ヘンリク・シェンキェヴィチ
	[m1]هېنريک سېنکېويچ[/m]
	[m1]ヘンリク・シェンキェヴィチ[/m]

كوكايين
コカイン
	[m1]كوكايين[/m]
	[m1]コカイン[/m]

فینیکیان
フェニキア
	[m1]فینیکیان[/m]
	[m1]フェニキア[/m]

شهادت
シャハーダ
	[m1]شهادت[/m]
	[m1]シャハーダ[/m]

د بابل ځوړند بڼ
バビロンの空中庭園
	[m1]د بابل ځوړند بڼ[/m]
	[m1]バビロンの空中庭園[/m]

حاکميت
主権
	[m1]حاکميت[/m]
	[m1]主権[/m]

خديجه بنت خويلد
ハディージャ・ビント・フワイリド
	[m1]خديجه بنت خويلد[/m]
	[m1]ハディージャ・ビント・フワイリド[/m]

نیلي نهنگ
シロナガスクジラ
	[m1]نیلي نهنگ[/m]
	[m1]シロナガスクジラ[/m]

څېړنه
研究
	[m1]څېړنه[/m]
	[m1]研究[/m]

سولي پرودممه
シュリ・プリュドム
	[m1]سولي پرودممه[/m]
	[m1]シュリ・プリュドム[/m]

اوبپوهنه
水文学
	[m1]اوبپوهنه[/m]
	[m1]水文学[/m]

بوکر
円錐
	[m1]بوکر[/m]
	[m1]円錐[/m]

د مورنۍ ژبې نړيواله ورځ
国際母語デー
	[m1]د مورنۍ ژبې نړيواله ورځ[/m]
	[m1]国際母語デー[/m]

سهيونېزم
シオニズム
	[m1]سهيونېزم[/m]
	[m1]シオニズム[/m]

د طالبانو اسلامي غورځنگ
ターリバーン
	[m1]د طالبانو اسلامي غورځنگ[/m]
	[m1]ターリバーン[/m]

اناکزیمېنډر
アナクシマンドロス
	[m1]اناکزیمېنډر[/m]
	[m1]アナクシマンドロス[/m]

کورکمن
ウコン
	[m1]کورکمن[/m]
	[m1]ウコン[/m]

ځنگلي پيشو
ジャングルキャット
	[m1]ځنگلي پيشو[/m]
	[m1]ジャングルキャット[/m]

عبدالله گل
アブドゥラー・ギュル
	[m1]عبدالله گل[/m]
	[m1]アブドゥラー・ギュル[/m]

ختيځپوهنه
オリエンタリズム
	[m1]ختيځپوهنه[/m]
	[m1]オリエンタリズム[/m]

کرېشنا
クリシュナ
	[m1]کرېشنا[/m]
	[m1]クリシュナ[/m]

ساباوري
アニミズム
	[m1]ساباوري[/m]
	[m1]アニミズム[/m]

ليکچه
ノートブック
	[m1]ليکچه[/m]
	[m1]ノートブック[/m]

مالیه
金融
	[m1]مالیه[/m]
	[m1]金融[/m]

وچکالي
旱魃
	[m1]وچکالي[/m]
	[m1]旱魃[/m]

تور مرچ
コショウ
	[m1]تور مرچ[/m]
	[m1]コショウ[/m]

ياقوت
ルビー
	[m1]ياقوت[/m]
	[m1]ルビー[/m]

کشمير
カシミール
	[m1]کشمير[/m]
	[m1]カシミール[/m]

ټولپوښتنه
住民投票
	[m1]ټولپوښتنه[/m]
	[m1]住民投票[/m]

كپېړ
クロコダイル科
	[m1]كپېړ[/m]
	[m1]クロコダイル科[/m]

مولانا جلال الدين محمد بلخي
ジャラール・ウッディーン・ルーミー
	[m1]مولانا جلال الدين محمد بلخي[/m]
	[m1]ジャラール・ウッディーン・ルーミー[/m]

کارغه
カラス属
	[m1]کارغه[/m]
	[m1]カラス属[/m]

پلزن
プルゼニ
	[m1]پلزن[/m]
	[m1]プルゼニ[/m]

توکمپوهنه
民族学
	[m1]توکمپوهنه[/m]
	[m1]民族学[/m]

مټ
腕
	[m1]مټ[/m]
	[m1]腕[/m]

زمرد
エメラルド
	[m1]زمرد[/m]
	[m1]エメラルド[/m]

وحشي پيشو
ヤマネコ (種)
	[m1]وحشي پيشو[/m]
	[m1]ヤマネコ (種)[/m]

شکرخوره
ハチドリ
	[m1]شکرخوره[/m]
	[m1]ハチドリ[/m]

فدراسيون
連邦
	[m1]فدراسيون[/m]
	[m1]連邦[/m]

شونډکيز چرگ
シチメンチョウ属
	[m1]شونډکيز چرگ[/m]
	[m1]シチメンチョウ属[/m]

انسلم
アンセルムス
	[m1]انسلم[/m]
	[m1]アンセルムス[/m]

حامد کرزی
ハーミド・カルザイ
	[m1]حامد کرزی[/m]
	[m1]ハーミド・カルザイ[/m]

یان هوس
ヤン・フス
	[m1]یان هوس[/m]
	[m1]ヤン・フス[/m]

کورني آلو
セイヨウスモモ
	[m1]کورني آلو[/m]
	[m1]セイヨウスモモ[/m]

اندرس بېرينگ برېويک
アンネシュ・ベーリング・ブレイビク
	[m1]اندرس بېرينگ برېويک[/m]
	[m1]アンネシュ・ベーリング・ブレイビク[/m]

شينټاغی
ブッポウソウ科
	[m1]شينټاغی[/m]
	[m1]ブッポウソウ科[/m]

احمد سلمان رشدي
サルマン・ラシュディ
	[m1]احمد سلمان رشدي[/m]
	[m1]サルマン・ラシュディ[/m]

افسانه
伝説
	[m1]افسانه[/m]
	[m1]伝説[/m]

داریوش ۱
ダレイオス1世
	[m1]داریوش ۱[/m]
	[m1]ダレイオス1世[/m]

توت
クワ
	[m1]توت[/m]
	[m1]クワ[/m]

اېنټروپي
エントロピー
	[m1]اېنټروپي[/m]
	[m1]エントロピー[/m]

هرات
ヘラート
	[m1]هرات[/m]
	[m1]ヘラート[/m]

کودتا
クーデター
	[m1]کودتا[/m]
	[m1]クーデター[/m]

کندهار
カンダハール
	[m1]کندهار[/m]
	[m1]カンダハール[/m]

تړمه ييزه پراختیا
熱膨張率
	[m1]تړمه ييزه پراختیا[/m]
	[m1]熱膨張率[/m]

غشی
矢
	[m1]غشی[/m]
	[m1]矢[/m]

غږتاندی
マイクロフォン
	[m1]غږتاندی[/m]
	[m1]マイクロフォン[/m]

ابن عربي
イブン・アラビー
	[m1]ابن عربي[/m]
	[m1]イブン・アラビー[/m]

توراڼه
オウチュウ
	[m1]توراڼه[/m]
	[m1]オウチュウ[/m]

اپيم
アヘン
	[m1]اپيم[/m]
	[m1]アヘン[/m]

اوسيريس
オシリス
	[m1]اوسيريس[/m]
	[m1]オシリス[/m]

ازاد بازار
自由市場
	[m1]ازاد بازار[/m]
	[m1]自由市場[/m]

احمد شاه دراني
アフマド・シャー・ドゥッラーニー
	[m1]احمد شاه دراني[/m]
	[m1]アフマド・シャー・ドゥッラーニー[/m]

اسراييل لرغونتون
イスラエル博物館
	[m1]اسراييل لرغونتون[/m]
	[m1]イスラエル博物館[/m]

جي اس ام
GSM
	[m1]جي اس ام[/m]
	[m1]GSM[/m]

اېشواريه رای
アイシュワリヤー・ラーイ
	[m1]اېشواريه رای[/m]
	[m1]アイシュワリヤー・ラーイ[/m]

نوغپوهنه
系譜学
	[m1]نوغپوهنه[/m]
	[m1]系譜学[/m]

مېلټون فرايډمېن
ミルトン・フリードマン
	[m1]مېلټون فرايډمېن[/m]
	[m1]ミルトン・フリードマン[/m]

بانکنوټ
紙幣
	[m1]بانکنوټ[/m]
	[m1]紙幣[/m]

نړيواله جنايي محکمه
国際刑事裁判所
	[m1]نړيواله جنايي محکمه[/m]
	[m1]国際刑事裁判所[/m]

رادار
レーダー
	[m1]رادار[/m]
	[m1]レーダー[/m]

د اسلامي همکاريو سازمان
イスラム協力機構
	[m1]د اسلامي همکاريو سازمان[/m]
	[m1]イスラム協力機構[/m]

سياسي وټه
政治経済学
	[m1]سياسي وټه[/m]
	[m1]政治経済学[/m]

د بابل واکمني
バビロニア
	[m1]د بابل واکمني[/m]
	[m1]バビロニア[/m]

جبران خليل جبران
ハリール・ジブラーン
	[m1]جبران خليل جبران[/m]
	[m1]ハリール・ジブラーン[/m]

خټکی
ハネデューメロン
	[m1]خټکی[/m]
	[m1]ハネデューメロン[/m]

روبي وېليمز
ロビー・ウィリアムズ
	[m1]روبي وېليمز[/m]
	[m1]ロビー・ウィリアムズ[/m]

د سږو سرطان
肺癌
	[m1]د سږو سرطان[/m]
	[m1]肺癌[/m]

مهايانا
大乗仏教
	[m1]مهايانا[/m]
	[m1]大乗仏教[/m]

امريتسر
アムリトサル
	[m1]امريتسر[/m]
	[m1]アムリトサル[/m]

اس ـ ۳۰۰
S-300 (ミサイル)
	[m1]اس ـ ۳۰۰[/m]
	[m1]S-300 (ミサイル)[/m]

مير تشيال تمځی
ミール
	[m1]مير تشيال تمځی[/m]
	[m1]ミール[/m]

لنډه کيسه
短編小説
	[m1]لنډه کيسه[/m]
	[m1]短編小説[/m]

د لبنان جگړه ۲۰۰۶
レバノン侵攻 (2006年)
	[m1]د لبنان جگړه ۲۰۰۶[/m]
	[m1]レバノン侵攻 (2006年)[/m]

گرځندويي
観光
	[m1]گرځندويي[/m]
	[m1]観光[/m]

شاعر
詩人
	[m1]شاعر[/m]
	[m1]詩人[/m]

بادي توربین
風力原動機
	[m1]بادي توربین[/m]
	[m1]風力原動機[/m]

يو گونديز حکومت
一党制
	[m1]يو گونديز حکومت[/m]
	[m1]一党制[/m]

مصري ژبه
エジプト語
	[m1]مصري ژبه[/m]
	[m1]エジプト語[/m]

هارون
アロン
	[m1]هارون[/m]
	[m1]アロン[/m]

ایبولا ناروغۍ
エボラ出血熱
	[m1]ایبولا ناروغۍ[/m]
	[m1]エボラ出血熱[/m]

ژونځمکپوهنه
生物地理学
	[m1]ژونځمکپوهنه[/m]
	[m1]生物地理学[/m]

غونډ
連隊
	[m1]غونډ[/m]
	[m1]連隊[/m]

سور كانگرو
アカカンガルー
	[m1]سور كانگرو[/m]
	[m1]アカカンガルー[/m]

هارپي
オウギワシ
	[m1]هارپي[/m]
	[m1]オウギワシ[/m]

ابسيډين
黒曜石
	[m1]ابسيډين[/m]
	[m1]黒曜石[/m]

د کيلو کلاس اوبتل
キロ型潜水艦
	[m1]د کيلو کلاس اوبتل[/m]
	[m1]キロ型潜水艦[/m]

سپايس گرلز
スパイス・ガールズ
	[m1]سپايس گرلز[/m]
	[m1]スパイス・ガールズ[/m]

مېزپاسی سولگر
デスクトップパソコン
	[m1]مېزپاسی سولگر[/m]
	[m1]デスクトップパソコン[/m]

پاراستامول
アセトアミノフェン
	[m1]پاراستامول[/m]
	[m1]アセトアミノフェン[/m]

عبدالله بن عبدالعزیز آل سعود
アブドゥッラー・ビン・アブドゥルアズィーズ
	[m1]عبدالله بن عبدالعزیز آل سعود[/m]
	[m1]アブドゥッラー・ビン・アブドゥルアズィーズ[/m]

سيد على خامنه‌اى
アリー・ハーメネイー
	[m1]سيد على خامنه‌اى[/m]
	[m1]アリー・ハーメネイー[/m]

امام علي رحمانوف
エモマリ・ラフモン
	[m1]امام علي رحمانوف[/m]
	[m1]エモマリ・ラフモン[/m]

اودو فوګت
ウド・フォークト
	[m1]اودو فوګت[/m]
	[m1]ウド・フォークト[/m]

اسلام کريموف
イスラム・カリモフ
	[m1]اسلام کريموف[/m]
	[m1]イスラム・カリモフ[/m]

گيودو ويسترويلي
ギド・ヴェスターヴェレ
	[m1]گيودو ويسترويلي[/m]
	[m1]ギド・ヴェスターヴェレ[/m]

پښتو ژبه
パシュトー語
	[m1]پښتو ژبه[/m]
	[m1]パシュトー語[/m]

عرب سمندرگی
アラビア海
	[m1]عرب سمندرگی[/m]
	[m1]アラビア海[/m]

گرمټ
電気ドリル
	[m1]گرمټ[/m]
	[m1]電気ドリル[/m]

دیو جانس کلبی
ディオゲネス (犬儒学派)
	[m1]دیو جانس کلبی[/m]
	[m1]ディオゲネス (犬儒学派)[/m]

هېرويين
ヘロイン
	[m1]هېرويين[/m]
	[m1]ヘロイン[/m]

کوفین
カフェイン
	[m1]کوفین[/m]
	[m1]カフェイン[/m]

اندروجن
アンドロゲン
	[m1]اندروجن[/m]
	[m1]アンドロゲン[/m]

سيمټيکس
セムテックス
	[m1]سيمټيکس[/m]
	[m1]セムテックス[/m]

راوړنې
輸入
	[m1]راوړنې[/m]
	[m1]輸入[/m]

ببرک کارمل
バブラク・カールマル
	[m1]ببرک کارمل[/m]
	[m1]バブラク・カールマル[/m]

حفيظ الله امين
ハフィーズッラー・アミーン
	[m1]حفيظ الله امين[/m]
	[m1]ハフィーズッラー・アミーン[/m]

يوسف عبدالله القرضاوي
ユースフ・アル＝カラダーウィー
	[m1]يوسف عبدالله القرضاوي[/m]
	[m1]ユースフ・アル＝カラダーウィー[/m]

تريخی
胆嚢
	[m1]تريخی[/m]
	[m1]胆嚢[/m]

انتوني هوپکينز
アンソニー・ホプキンス
	[m1]انتوني هوپکينز[/m]
	[m1]アンソニー・ホプキンス[/m]

مرکزي بانک
中央銀行
	[m1]مرکزي بانک[/m]
	[m1]中央銀行[/m]

جيپور
ジャイプル
	[m1]جيپور[/m]
	[m1]ジャイプル[/m]

سيبري پړانگ
アムールトラ
	[m1]سيبري پړانگ[/m]
	[m1]アムールトラ[/m]

القلويد
アルカロイド
	[m1]القلويد[/m]
	[m1]アルカロイド[/m]

آدم
アダム
	[m1]آدم[/m]
	[m1]アダム[/m]

ترور
おば
	[m1]ترور[/m]
	[m1]おば[/m]

یوسيف ۲
ヨーゼフ2世
	[m1]یوسيف ۲[/m]
	[m1]ヨーゼフ2世[/m]

تره
おじ
	[m1]تره[/m]
	[m1]おじ[/m]

کریستوف والڅ
クリストフ・ヴァルツ
	[m1]کریستوف والڅ[/m]
	[m1]クリストフ・ヴァルツ[/m]

رنگين دادفر سپنتا
ランギーン・ダードファル・スパンター
	[m1]رنگين دادفر سپنتا[/m]
	[m1]ランギーン・ダードファル・スパンター[/m]

عبدالاحد مومند
アブドゥルアフド・ムハンマド
	[m1]عبدالاحد مومند[/m]
	[m1]アブドゥルアフド・ムハンマド[/m]

ښاري انجنيري
土木工学
	[m1]ښاري انجنيري[/m]
	[m1]土木工学[/m]

وړانگپوهنه
放射線医学
	[m1]وړانگپوهنه[/m]
	[m1]放射線医学[/m]

اليگارشي
寡頭制
	[m1]اليگارشي[/m]
	[m1]寡頭制[/m]

زړه گراف
心電図
	[m1]زړه گراف[/m]
	[m1]心電図[/m]

د افغانستان رپی
アフガニスタンの国旗
	[m1]د افغانستان رپی[/m]
	[m1]アフガニスタンの国旗[/m]

ايسيس
イシス
	[m1]ايسيس[/m]
	[m1]イシス[/m]

ځوانکې
ニキビ
	[m1]ځوانکې[/m]
	[m1]ニキビ[/m]

اېترنټ
イーサネット
	[m1]اېترنټ[/m]
	[m1]イーサネット[/m]

چکوتره
ブンタン
	[m1]چکوتره[/m]
	[m1]ブンタン[/m]

بشري پوهنې
人文科学
	[m1]بشري پوهنې[/m]
	[m1]人文科学[/m]

ټپوس
トビ
	[m1]ټپوس[/m]
	[m1]トビ[/m]

نهنگی شارک
ジンベエザメ
	[m1]نهنگی شارک[/m]
	[m1]ジンベエザメ[/m]

بېنډۍ
オクラ
	[m1]بېنډۍ[/m]
	[m1]オクラ[/m]

د سلطان احمد جومات
スルタンアフメト・モスク
	[m1]د سلطان احمد جومات[/m]
	[m1]スルタンアフメト・モスク[/m]

اټومي بټۍ
原子炉
	[m1]اټومي بټۍ[/m]
	[m1]原子炉[/m]

مايکروسافټ اوټلوک
Microsoft Outlook
	[m1]مايکروسافټ اوټلوک[/m]
	[m1]Microsoft Outlook[/m]

مالداري
畜産
	[m1]مالداري[/m]
	[m1]畜産[/m]

معمولي کپر (کب)
コイ
	[m1]معمولي کپر (کب)[/m]
	[m1]コイ[/m]

اولوموڅ
オロモウツ
	[m1]اولوموڅ[/m]
	[m1]オロモウツ[/m]

مورفين
モルヒネ
	[m1]مورفين[/m]
	[m1]モルヒネ[/m]

د صرافی ماشین
現金自動預け払い機
	[m1]د صرافی ماشین[/m]
	[m1]現金自動預け払い機[/m]

نخود
ヒヨコマメ
	[m1]نخود[/m]
	[m1]ヒヨコマメ[/m]

نوح
ノア (聖書)
	[m1]نوح[/m]
	[m1]ノア (聖書)[/m]

والټ وايټمېن
ウォルト・ホイットマン
	[m1]والټ وايټمېن[/m]
	[m1]ウォルト・ホイットマン[/m]

غاښۍ
フォーク (食器)
	[m1]غاښۍ[/m]
	[m1]フォーク (食器)[/m]

چوپسټېک
箸
	[m1]چوپسټېک[/m]
	[m1]箸[/m]

د خوړو او کرهڼې سازمان
国際連合食糧農業機関
	[m1]د خوړو او کرهڼې سازمان[/m]
	[m1]国際連合食糧農業機関[/m]

براشوف
ブラショヴ
	[m1]براشوف[/m]
	[m1]ブラショヴ[/m]

زنه
おとがい
	[m1]زنه[/m]
	[m1]おとがい[/m]

قطبي گيدړ
ホッキョクギツネ
	[m1]قطبي گيدړ[/m]
	[m1]ホッキョクギツネ[/m]

سياستوال
政治家
	[m1]سياستوال[/m]
	[m1]政治家[/m]

شپږڅنډی
六角形
	[m1]شپږڅنډی[/m]
	[m1]六角形[/m]

د افغانستان جگړه (۱۹۷۹-۱۹۸۹)
アフガニスタン紛争 (1978年-1989年)
	[m1]د افغانستان جگړه (۱۹۷۹-۱۹۸۹)[/m]
	[m1]アフガニスタン紛争 (1978年-1989年)[/m]

ختيځ هند کمپنۍ
イギリス東インド会社
	[m1]ختيځ هند کمپنۍ[/m]
	[m1]イギリス東インド会社[/m]

الكساندر نيكولاېويچ رومانوف
アレクサンドル2世
	[m1]الكساندر نيكولاېويچ رومانوف[/m]
	[m1]アレクサンドル2世[/m]

اسکلېپيوس
アスクレーピオス
	[m1]اسکلېپيوس[/m]
	[m1]アスクレーピオス[/m]

ژان اېف کوستو
ジャック＝イヴ・クストー
	[m1]ژان اېف کوستو[/m]
	[m1]ジャック＝イヴ・クストー[/m]

وزير (حکومت)
大臣
	[m1]وزير (حکومت)[/m]
	[m1]大臣[/m]

گرو نانک
グル・ナーナク
	[m1]گرو نانک[/m]
	[m1]グル・ナーナク[/m]

کانپوهنه
鉱物学
	[m1]کانپوهنه[/m]
	[m1]鉱物学[/m]

شېنگن تړون
シェンゲン協定
	[m1]شېنگن تړون[/m]
	[m1]シェンゲン協定[/m]

سابه خوړونکي
ベジタリアニズム
	[m1]سابه خوړونکي[/m]
	[m1]ベジタリアニズム[/m]

امپيدوکلېس
エンペドクレス
	[m1]امپيدوکلېس[/m]
	[m1]エンペドクレス[/m]

اوېستا
アヴェスター
	[m1]اوېستا[/m]
	[m1]アヴェスター[/m]

شاه جهان
シャー・ジャハーン
	[m1]شاه جهان[/m]
	[m1]シャー・ジャハーン[/m]

شېر شاه سوري
シェール・シャー
	[m1]شېر شاه سوري[/m]
	[m1]シェール・シャー[/m]

د الله نومونه
アッラーフの99の美名
	[m1]د الله نومونه[/m]
	[m1]アッラーフの99の美名[/m]

د ساسانيانو واکمني
サーサーン朝
	[m1]د ساسانيانو واکمني[/m]
	[m1]サーサーン朝[/m]

هوروس
ホルス
	[m1]هوروس[/m]
	[m1]ホルス[/m]

پولنډبال
ポーランドボール
	[m1]پولنډبال[/m]
	[m1]ポーランドボール[/m]

راټکو مېلادېچ
ラトコ・ムラディッチ
	[m1]راټکو مېلادېچ[/m]
	[m1]ラトコ・ムラディッチ[/m]

انځورگري
素描
	[m1]انځورگري[/m]
	[m1]素描[/m]

پرېژه
離婚
	[m1]پرېژه[/m]
	[m1]離婚[/m]

باليووډ
ボリウッド
	[m1]باليووډ[/m]
	[m1]ボリウッド[/m]

اېف – ۱۶
F-16 (戦闘機)
	[m1]اېف – ۱۶[/m]
	[m1]F-16 (戦闘機)[/m]

کلوژ-ناپوکا
クルジュ＝ナポカ
	[m1]کلوژ-ناپوکا[/m]
	[m1]クルジュ＝ナポカ[/m]

مرزا حسين علي بهاالله
バハーウッラー
	[m1]مرزا حسين علي بهاالله[/m]
	[m1]バハーウッラー[/m]

نېغ انسان
ホモ・エレクトス
	[m1]نېغ انسان[/m]
	[m1]ホモ・エレクトス[/m]

ماهر انسان
ホモ・ハビリス
	[m1]ماهر انسان[/m]
	[m1]ホモ・ハビリス[/m]

هاډرون
ハドロン
	[m1]هاډرون[/m]
	[m1]ハドロン[/m]

سوسن
スズラン
	[m1]سوسن[/m]
	[m1]スズラン[/m]

اينو
アイヌ
	[m1]اينو[/m]
	[m1]アイヌ[/m]

تسپود
炎症
	[m1]تسپود[/m]
	[m1]炎症[/m]

بايوم
生物群系
	[m1]بايوم[/m]
	[m1]生物群系[/m]

لروين
双眼鏡
	[m1]لروين[/m]
	[m1]双眼鏡[/m]

گبين مچۍ
ミツバチ
	[m1]گبين مچۍ[/m]
	[m1]ミツバチ[/m]

آوسټرالوپیتهېکوس
アウストラロピテクス
	[m1]آوسټرالوپیتهېکوس[/m]
	[m1]アウストラロピテクス[/m]

نړېواله جگړه
世界大戦
	[m1]نړېواله جگړه[/m]
	[m1]世界大戦[/m]

روي شنکر
ラヴィ・シャンカル
	[m1]روي شنکر[/m]
	[m1]ラヴィ・シャンカル[/m]

چندرۍ
ホップ
	[m1]چندرۍ[/m]
	[m1]ホップ[/m]

کرښی
定規
	[m1]کرښی[/m]
	[m1]定規[/m]

قضايي قوه
司法
	[m1]قضايي قوه[/m]
	[m1]司法[/m]

ماگنوس کارلسن
マグヌス・カールセン
	[m1]ماگنوس کارلسن[/m]
	[m1]マグヌス・カールセン[/m]

خاښۍ
ピッチフォーク
	[m1]خاښۍ[/m]
	[m1]ピッチフォーク[/m]

کندوز
クンドゥーズ
	[m1]کندوز[/m]
	[m1]クンドゥーズ[/m]

د افغانستان د ښارونو لړليک
アフガニスタンの都市の一覧
	[m1]د افغانستان د ښارونو لړليک[/m]
	[m1]アフガニスタンの都市の一覧[/m]

انجه
アサフェティダ
	[m1]انجه[/m]
	[m1]アサフェティダ[/m]

مارشال
元帥
	[m1]مارشال[/m]
	[m1]元帥[/m]

انټيکولينرجيک
抗コリン薬
	[m1]انټيکولينرجيک[/m]
	[m1]抗コリン薬[/m]

مالي کړکېچ
金融危機
	[m1]مالي کړکېچ[/m]
	[m1]金融危機[/m]

هزاره گان
ハザーラ人
	[m1]هزاره گان[/m]
	[m1]ハザーラ人[/m]

کريم خليلي
カリーム・ハリーリー
	[m1]کريم خليلي[/m]
	[m1]カリーム・ハリーリー[/m]

سليكان ډای اکسايډ
二酸化ケイ素
	[m1]سليكان ډای اکسايډ[/m]
	[m1]二酸化ケイ素[/m]

کورکورکه
カノコバト
	[m1]کورکورکه[/m]
	[m1]カノコバト[/m]

د وېلسن ناروغي
肝レンズ核変性症
	[m1]د وېلسن ناروغي[/m]
	[m1]肝レンズ核変性症[/m]

د پاني پت جگړه
パーニーパットの戦い
	[m1]د پاني پت جگړه[/m]
	[m1]パーニーパットの戦い[/m]

الكساندر الكساندروويچ رومانوف
アレクサンドル3世
	[m1]الكساندر الكساندروويچ رومانوف[/m]
	[m1]アレクサンドル3世[/m]

بلخ ولايت
バルフ州
	[m1]بلخ ولايت[/m]
	[m1]バルフ州[/m]

مشهد
マシュハド
	[m1]مشهد[/m]
	[m1]マシュハド[/m]

رنځورپالنه
看護
	[m1]رنځورپالنه[/m]
	[m1]看護[/m]

ټولنیزه ولسواکي
社会民主主義
	[m1]ټولنیزه ولسواکي[/m]
	[m1]社会民主主義[/m]

د ستنې طب
鍼
	[m1]د ستنې طب[/m]
	[m1]鍼[/m]

سفارت
大使
	[m1]سفارت[/m]
	[m1]大使[/m]

کجير
ハゲワシ
	[m1]کجير[/m]
	[m1]ハゲワシ[/m]

عقيق
メノウ
	[m1]عقيق[/m]
	[m1]メノウ[/m]

اپلاتون او دولت
国家 (対話篇)
	[m1]اپلاتون او دولت[/m]
	[m1]国家 (対話篇)[/m]

ارستوکراسي
貴族制
	[m1]ارستوکراسي[/m]
	[m1]貴族制[/m]

زکات
ザカート
	[m1]زکات[/m]
	[m1]ザカート[/m]

گيورگې ژوکوف
ゲオルギー・ジューコフ
	[m1]گيورگې ژوکوف[/m]
	[m1]ゲオルギー・ジューコフ[/m]

د اوبو چينه
湧水
	[m1]د اوبو چينه[/m]
	[m1]湧水[/m]

بڼ پالنه
ガーデニング
	[m1]بڼ پالنه[/m]
	[m1]ガーデニング[/m]

وېليم جېمز
ウィリアム・ジェームズ
	[m1]وېليم جېمز[/m]
	[m1]ウィリアム・ジェームズ[/m]

غوڅندۍ
鋸
	[m1]غوڅندۍ[/m]
	[m1]鋸[/m]

سورلنډی
ジャッカル
	[m1]سورلنډی[/m]
	[m1]ジャッカル[/m]

د موسم بدلون
気候変動
	[m1]د موسم بدلون[/m]
	[m1]気候変動[/m]

واټن
距離
	[m1]واټن[/m]
	[m1]距離[/m]

کوباني
アイン・アル＝アラブ
	[m1]کوباني[/m]
	[m1]アイン・アル＝アラブ[/m]

پراگماتيزم
プラグマティズム
	[m1]پراگماتيزم[/m]
	[m1]プラグマティズム[/m]

وړکتون
幼稚園
	[m1]وړکتون[/m]
	[m1]幼稚園[/m]

ابن ميمون
モーシェ・ベン＝マイモーン
	[m1]ابن ميمون[/m]
	[m1]モーシェ・ベン＝マイモーン[/m]

شين یاقوت
サファイア
	[m1]شين یاقوت[/m]
	[m1]サファイア[/m]

پينځڅنډی
五角形
	[m1]پينځڅنډی[/m]
	[m1]五角形[/m]

ټوټالېټر
全体主義
	[m1]ټوټالېټر[/m]
	[m1]全体主義[/m]

کوچيان
遊牧民
	[m1]کوچيان[/m]
	[m1]遊牧民[/m]

درملپوهنه
薬理学
	[m1]درملپوهنه[/m]
	[m1]薬理学[/m]

د زیات شوي ارزښت ورکړېنه
消費税
	[m1]د زیات شوي ارزښت ورکړېنه[/m]
	[m1]消費税[/m]

خټنه
粘度
	[m1]خټنه[/m]
	[m1]粘度[/m]

لوي سپين شارک
ホホジロザメ
	[m1]لوي سپين شارک[/m]
	[m1]ホホジロザメ[/m]

د جمشید پلاز
ペルセポリス
	[m1]د جمشید پلاز[/m]
	[m1]ペルセポリス[/m]

انتراکس
炭疽症
	[m1]انتراکس[/m]
	[m1]炭疽症[/m]

خشايارشا
クセルクセス1世
	[m1]خشايارشا[/m]
	[m1]クセルクセス1世[/m]

مزار شريف
マザーリシャリーフ
	[m1]مزار شريف[/m]
	[m1]マザーリシャリーフ[/m]

مېگ ۲۹
MiG-29 (航空機)
	[m1]مېگ ۲۹[/m]
	[m1]MiG-29 (航空機)[/m]

د ذرو تعجيل کوونکي ماشين
加速器
	[m1]د ذرو تعجيل کوونکي ماشين[/m]
	[m1]加速器[/m]

ډیمېټروډون
ディメトロドン
	[m1]ډیمېټروډون[/m]
	[m1]ディメトロドン[/m]

سپاینوسور
スピノサウルス
	[m1]سپاینوسور[/m]
	[m1]スピノサウルス[/m]

بېیپیاوساوروس
ベイピアオサウルス
	[m1]بېیپیاوساوروس[/m]
	[m1]ベイピアオサウルス[/m]

خلافت
イスラム帝国
	[m1]خلافت[/m]
	[m1]イスラム帝国[/m]

معمولي آلوبالو
スミミザクラ
	[m1]معمولي آلوبالو[/m]
	[m1]スミミザクラ[/m]

زغوپرواژی
農薬
	[m1]زغوپرواژی[/m]
	[m1]農薬[/m]

ډومنيک ډي وېلپين
ドミニク・ド・ビルパン
	[m1]ډومنيک ډي وېلپين[/m]
	[m1]ドミニク・ド・ビルパン[/m]

د قم ولايت
ゴム州
	[m1]د قم ولايت[/m]
	[m1]ゴム州[/m]

گڼرسنۍ
マルチメディア
	[m1]گڼرسنۍ[/m]
	[m1]マルチメディア[/m]

کوروند
コランダム
	[m1]کوروند[/m]
	[m1]コランダム[/m]

سریښ
接着剤
	[m1]سریښ[/m]
	[m1]接着剤[/m]

والي
知事
	[m1]والي[/m]
	[m1]知事[/m]

توکمکښنه
民族誌
	[m1]توکمکښنه[/m]
	[m1]民族誌[/m]

کرما په هندويزم کې
業
	[m1]کرما په هندويزم کې[/m]
	[m1]業[/m]

آيورويدا
アーユルヴェーダ
	[m1]آيورويدا[/m]
	[m1]アーユルヴェーダ[/m]

د جال تړونونه
通信プロトコル
	[m1]د جال تړونونه[/m]
	[m1]通信プロトコル[/m]

جوليوس روبرټ اوپنهايمر
ロバート・オッペンハイマー
	[m1]جوليوس روبرټ اوپنهايمر[/m]
	[m1]ロバート・オッペンハイマー[/m]

باختر
バクトリア
	[m1]باختر[/m]
	[m1]バクトリア[/m]

هېروگليف
ヒエログリフ
	[m1]هېروگليف[/m]
	[m1]ヒエログリフ[/m]

ولاديمير ولاديميروويچ ماياکوفسکي
ウラジーミル・マヤコフスキー
	[m1]ولاديمير ولاديميروويچ ماياکوفسکي[/m]
	[m1]ウラジーミル・マヤコフスキー[/m]

د هند پېښليک
インドの歴史
	[m1]د هند پېښليک[/m]
	[m1]インドの歴史[/m]

مستعمره
植民地
	[m1]مستعمره[/m]
	[m1]植民地[/m]

ملخوزه
フェヌグリーク
	[m1]ملخوزه[/m]
	[m1]フェヌグリーク[/m]

اخوان المسلمون
ムスリム同胞団
	[m1]اخوان المسلمون[/m]
	[m1]ムスリム同胞団[/m]

تومور
腫瘍
	[m1]تومور[/m]
	[m1]腫瘍[/m]

الياس
エリヤ
	[m1]الياس[/m]
	[m1]エリヤ[/m]

طاعون
ペスト
	[m1]طاعون[/m]
	[m1]ペスト[/m]

د سېټريک اسيد څرخ
クエン酸回路
	[m1]د سېټريک اسيد څرخ[/m]
	[m1]クエン酸回路[/m]

ټاسماني شيطان
タスマニアデビル
	[m1]ټاسماني شيطان[/m]
	[m1]タスマニアデビル[/m]

توپاز
トパーズ
	[m1]توپاز[/m]
	[m1]トパーズ[/m]

۹×۱۹ مرمی
9x19mmパラベラム弾
	[m1]۹×۱۹ مرمی[/m]
	[m1]9x19mmパラベラム弾[/m]

قادريه
カーディリー教団
	[m1]قادريه[/m]
	[m1]カーディリー教団[/m]

د ايران ولسوالۍ
イランの郡の一覧
	[m1]د ايران ولسوالۍ[/m]
	[m1]イランの郡の一覧[/m]

سردار محمد هاشم خان
ムハンマド・ハーシム・ハーン
	[m1]سردار محمد هاشم خان[/m]
	[m1]ムハンマド・ハーシム・ハーン[/m]

ابد
永遠
	[m1]ابد[/m]
	[m1]永遠[/m]

عبدالعلي مزاري
アブドゥルアリー・マザーリー
	[m1]عبدالعلي مزاري[/m]
	[m1]アブドゥルアリー・マザーリー[/m]

زابل ولايت
ザーブル州
	[m1]زابل ولايت[/m]
	[m1]ザーブル州[/m]

زکريا
ザカリア
	[m1]زکريا[/m]
	[m1]ザカリア[/m]

مسراشمیت مې-۲۶۲
メッサーシュミット Me262
	[m1]مسراشمیت مې-۲۶۲[/m]
	[m1]メッサーシュミット Me262[/m]

ازاد شعر
自由詩
	[m1]ازاد شعر[/m]
	[m1]自由詩[/m]

شگموښی
紙やすり
	[m1]شگموښی[/m]
	[m1]紙やすり[/m]

ايليوشين-۷۶
Il-76 (航空機)
	[m1]ايليوشين-۷۶[/m]
	[m1]Il-76 (航空機)[/m]

هربرټ سپېنسر
ハーバート・スペンサー
	[m1]هربرټ سپېنسر[/m]
	[m1]ハーバート・スペンサー[/m]

زلمی رسول
ザルマイ・ラスール
	[m1]زلمی رسول[/m]
	[m1]ザルマイ・ラスール[/m]

زلمی خليلزاد
ザルメイ・ハリルザド
	[m1]زلمی خليلزاد[/m]
	[m1]ザルメイ・ハリルザド[/m]

سارک
南アジア地域協力連合
	[m1]سارک[/m]
	[m1]南アジア地域協力連合[/m]

يوسف
ヨセフ (ヤコブの子)
	[m1]يوسف[/m]
	[m1]ヨセフ (ヤコブの子)[/m]

د لويديځ سلاوي ژبې
西スラヴ語群
	[m1]د لويديځ سلاوي ژبې[/m]
	[m1]西スラヴ語群[/m]

اروپايي صنوبر
オウシュウトウヒ
	[m1]اروپايي صنوبر[/m]
	[m1]オウシュウトウヒ[/m]

چمبل
スミレ属
	[m1]چمبل[/m]
	[m1]スミレ属[/m]

پولي ونيل کلورايډ
ポリ塩化ビニル
	[m1]پولي ونيل کلورايډ[/m]
	[m1]ポリ塩化ビニル[/m]

نانگه
フサスグリ
	[m1]نانگه[/m]
	[m1]フサスグリ[/m]

قبطيان
コプト
	[m1]قبطيان[/m]
	[m1]コプト[/m]

نارنج
ダイダイ
	[m1]نارنج[/m]
	[m1]ダイダイ[/m]

اناناس
アナナス属
	[m1]اناناس[/m]
	[m1]アナナス属[/m]

کاجول
カジョール
	[m1]کاجول[/m]
	[m1]カジョール[/m]

ايگلا
9K38 イグラ
	[m1]ايگلا[/m]
	[m1]9K38 イグラ[/m]

مېگ ۳۱
MiG-31 (航空機)
	[m1]مېگ ۳۱[/m]
	[m1]MiG-31 (航空機)[/m]

پښيميسل اوتاکار ۲
オタカル2世
	[m1]پښيميسل اوتاکار ۲[/m]
	[m1]オタカル2世[/m]

رودلف ۲ هابسبورگ
ルドルフ2世 (神聖ローマ皇帝)
	[m1]رودلف ۲ هابسبورگ[/m]
	[m1]ルドルフ2世 (神聖ローマ皇帝)[/m]

عبد العزيز بن عبدالرحمن بن فيصل آل سعود
アブドゥルアズィーズ・イブン・サウード
	[m1]عبد العزيز بن عبدالرحمن بن فيصل آل سعود[/m]
	[m1]アブドゥルアズィーズ・イブン・サウード[/m]

دېوالي
倒産
	[m1]دېوالي[/m]
	[m1]倒産[/m]

بوغمه
浮腫
	[m1]بوغمه[/m]
	[m1]浮腫[/m]

محمد ظاهر شاه
ザーヒル・シャー
	[m1]محمد ظاهر شاه[/m]
	[m1]ザーヒル・シャー[/m]

ډگر جنرال
中将
	[m1]ډگر جنرال[/m]
	[m1]中将[/m]

بريد جنرال
准将
	[m1]بريد جنرال[/m]
	[m1]准将[/m]

البرخت فون والدشتاین
アルブレヒト・フォン・ヴァレンシュタイン
	[m1]البرخت فون والدشتاین[/m]
	[m1]アルブレヒト・フォン・ヴァレンシュタイン[/m]

امير امان الله خان
アマーヌッラー・ハーン
	[m1]امير امان الله خان[/m]
	[m1]アマーヌッラー・ハーン[/m]

محمود طرزي
マフムード・タルズィー
	[m1]محمود طرزي[/m]
	[m1]マフムード・タルズィー[/m]

عمران خان
イムラン・カーン
	[m1]عمران خان[/m]
	[m1]イムラン・カーン[/m]

یان لوگزامبورگ
ヨハン・フォン・ルクセンブルク
	[m1]یان لوگزامبورگ[/m]
	[m1]ヨハン・フォン・ルクセンブルク[/m]

روهتاس
ロータス・フォート
	[m1]روهتاس[/m]
	[m1]ロータス・フォート[/m]

جيارډيا لامبليا
ランブル鞭毛虫
	[m1]جيارډيا لامبليا[/m]
	[m1]ランブル鞭毛虫[/m]

ميل می ۸
Mi-8 (航空機)
	[m1]ميل می ۸[/m]
	[m1]Mi-8 (航空機)[/m]

مېسرشمېت بي اف ۱۰۹
メッサーシュミット Bf109
	[m1]مېسرشمېت بي اف ۱۰۹[/m]
	[m1]メッサーシュミット Bf109[/m]

مسراشمیت بي اف ۱۱۰
メッサーシュミット Bf110
	[m1]مسراشمیت بي اف ۱۱۰[/m]
	[m1]メッサーシュミット Bf110[/m]

یوزي
UZI (SMG)
	[m1]یوزي[/m]
	[m1]UZI (SMG)[/m]

ريچارډ هولبروک
リチャード・ホルブルック
	[m1]ريچارډ هولبروک[/m]
	[m1]リチャード・ホルブルック[/m]

ميل می ۲۴
Mi-24 (航空機)
	[m1]ميل می ۲۴[/m]
	[m1]Mi-24 (航空機)[/m]

ايساف
国際治安支援部隊
	[m1]ايساف[/m]
	[m1]国際治安支援部隊[/m]

ټې-۷۲
T-72
	[m1]ټې-۷۲[/m]
	[m1]T-72[/m]

یونکرس یو ۸۸
Ju 88 (航空機)
	[m1]یونکرس یو ۸۸[/m]
	[m1]Ju 88 (航空機)[/m]

کارل ۴
カール4世 (神聖ローマ皇帝)
	[m1]کارل ۴[/m]
	[m1]カール4世 (神聖ローマ皇帝)[/m]

مېگ ۲۳
MiG-23 (航空機)
	[m1]مېگ ۲۳[/m]
	[m1]MiG-23 (航空機)[/m]

ارهنډه
トウゴマ
	[m1]ارهنډه[/m]
	[m1]トウゴマ[/m]

اېرو ال-۳۹ الباتروس
L-39 (航空機)
	[m1]اېرو ال-۳۹ الباتروس[/m]
	[m1]L-39 (航空機)[/m]

ټېنوفووير
テノホビル
	[m1]ټېنوفووير[/m]
	[m1]テノホビル[/m]

د آلمان ملي دموکراتیک گوند
ドイツ国家民主党
	[m1]د آلمان ملي دموکراتیک گوند[/m]
	[m1]ドイツ国家民主党[/m]

رشقه
ムラサキウマゴヤシ
	[m1]رشقه[/m]
	[m1]ムラサキウマゴヤシ[/m]

ادميرال پتنگ
ヨーロッパアカタテハ
	[m1]ادميرال پتنگ[/m]
	[m1]ヨーロッパアカタテハ[/m]

فيض آباد (بدخشان)
ファイザーバード (バダフシャーン州)
	[m1]فيض آباد (بدخشان)[/m]
	[m1]ファイザーバード (バダフシャーン州)[/m]

ځريځه
ベニバナ
	[m1]ځريځه[/m]
	[m1]ベニバナ[/m]

تورن جنرال
少将
	[m1]تورن جنرال[/m]
	[m1]少将[/m]

گزک بوټي
ヘラオオバコ
	[m1]گزک بوټي[/m]
	[m1]ヘラオオバコ[/m]

ال – ۴۱۰
L-410 (航空機)
	[m1]ال – ۴۱۰[/m]
	[m1]L-410 (航空機)[/m]

تبو
タッブー
	[m1]تبو[/m]
	[m1]タッブー[/m]

غوماشی
ハマダラカ
	[m1]غوماشی[/m]
	[m1]ハマダラカ[/m]

د افغانستان ولايتونه
アフガニスタンの州
	[m1]د افغانستان ولايتونه[/m]
	[m1]アフガニスタンの州[/m]

تاووس پتنگ
クジャクチョウ
	[m1]تاووس پتنگ[/m]
	[m1]クジャクチョウ[/m]

جوهي چاولا
ジューヒー・チャーウラー
	[m1]جوهي چاولا[/m]
	[m1]ジューヒー・チャーウラー[/m]

پريانکا چوپړا
プリヤンカー・チョープラー
	[m1]پريانکا چوپړا[/m]
	[m1]プリヤンカー・チョープラー[/m]

لاکهيډ مارتين آر کيو ۱۷۰ سېنټينل
RQ-170 (航空機)
	[m1]لاکهيډ مارتين آر کيو ۱۷۰ سېنټينل[/m]
	[m1]RQ-170 (航空機)[/m]

ناصر الدين شاه قاجار
ナーセロッディーン・シャー
	[m1]ناصر الدين شاه قاجار[/m]
	[m1]ナーセロッディーン・シャー[/m]

سپما گڼون
預金
	[m1]سپما گڼون[/m]
	[m1]預金[/m]

د اس وې ډې دراگونوف ټوپک
ドラグノフ狙撃銃
	[m1]د اس وې ډې دراگونوف ټوپک[/m]
	[m1]ドラグノフ狙撃銃[/m]

یرژي پوديېبراد
イジー・ス・ポジェブラト
	[m1]یرژي پوديېبراد[/m]
	[m1]イジー・ス・ポジェブラト[/m]

وټه
経済
	[m1]وټه[/m]
	[m1]経済[/m]

د ځمکې گړۍ
アース・アワー
	[m1]د ځمکې گړۍ[/m]
	[m1]アース・アワー[/m]

رام
ラーマ
	[m1]رام[/m]
	[m1]ラーマ[/m]

محمد علی جناح
ムハンマド・アリー・ジンナー
	[m1]محمد علی جناح[/m]
	[m1]ムハンマド・アリー・ジンナー[/m]

وچکۍ تبه (محرقه)
チフス
	[m1]وچکۍ تبه (محرقه)[/m]
	[m1]チフス[/m]

اتره
胴体
	[m1]اتره[/m]
	[m1]胴体[/m]

توت خوره
アトリ科
	[m1]توت خوره[/m]
	[m1]アトリ科[/m]

سنځله
グミ (植物)
	[m1]سنځله[/m]
	[m1]グミ (植物)[/m]

ښاريتوب
都市化
	[m1]ښاريتوب[/m]
	[m1]都市化[/m]

غونجېدنه (وټپوهنه)
デフレーション
	[m1]غونجېدنه (وټپوهنه)[/m]
	[m1]デフレーション[/m]

خپلپالنه
縁故主義
	[m1]خپلپالنه[/m]
	[m1]縁故主義[/m]

باور کارټ
クレジットカード
	[m1]باور کارټ[/m]
	[m1]クレジットカード[/m]

پامير
パミール高原
	[m1]پامير[/m]
	[m1]パミール高原[/m]

سرطانپوهنه
腫瘍学
	[m1]سرطانپوهنه[/m]
	[m1]腫瘍学[/m]

گلايکوليسېز
解糖系
	[m1]گلايکوليسېز[/m]
	[m1]解糖系[/m]

شکودا فابيا
シュコダ・ファビア
	[m1]شکودا فابيا[/m]
	[m1]シュコダ・ファビア[/m]

گایوس واليریوس کاتولوس
ガイウス・ウァレリウス・カトゥルス
	[m1]گایوس واليریوس کاتولوس[/m]
	[m1]ガイウス・ウァレリウス・カトゥルス[/m]

بلوچستان (پاکستان)
バローチスターン州
	[m1]بلوچستان (پاکستان)[/m]
	[m1]バローチスターン州[/m]

غالۍ
絨毯
	[m1]غالۍ[/m]
	[m1]絨毯[/m]

موزيکپوهنه
音楽学
	[m1]موزيکپوهنه[/m]
	[m1]音楽学[/m]

ليندۍ
磨羯宮
	[m1]ليندۍ[/m]
	[m1]磨羯宮[/m]

ابسه
膿瘍
	[m1]ابسه[/m]
	[m1]膿瘍[/m]

گانډۍ
養蜂箱
	[m1]گانډۍ[/m]
	[m1]養蜂箱[/m]

کدو
カボチャ
	[m1]کدو[/m]
	[m1]カボチャ[/m]

د کرمان ولايت
ケルマーン州
	[m1]د کرمان ولايت[/m]
	[m1]ケルマーン州[/m]

بدخشان ولايت
バダフシャーン州
	[m1]بدخشان ولايت[/m]
	[m1]バダフシャーン州[/m]

لیکاڼۍ
ペン
	[m1]لیکاڼۍ[/m]
	[m1]ペン[/m]

اتڅنډی
八角形
	[m1]اتڅنډی[/m]
	[m1]八角形[/m]

مچ
イエバエ
	[m1]مچ[/m]
	[m1]イエバエ[/m]

وړانديز (وټپوهنه)
需要と供給
	[m1]وړانديز (وټپوهنه)[/m]
	[m1]需要と供給[/m]

پارلماني حکومت
議院内閣制
	[m1]پارلماني حکومت[/m]
	[m1]議院内閣制[/m]

برغټ
マヌルネコ
	[m1]برغټ[/m]
	[m1]マヌルネコ[/m]

عبدالقدير
ハジ・アブドゥル・カディール
	[m1]عبدالقدير[/m]
	[m1]ハジ・アブドゥル・カディール[/m]

محمد محقق
ムハンマド・モハッケク
	[m1]محمد محقق[/m]
	[m1]ムハンマド・モハッケク[/m]

نگوس
ステレオタイプ
	[m1]نگوس[/m]
	[m1]ステレオタイプ[/m]

نورستان ولايت
ヌーリスターン州
	[m1]نورستان ولايت[/m]
	[m1]ヌーリスターン州[/m]

محمد قسيم فهيم
ムハンマド・ファヒーム
	[m1]محمد قسيم فهيم[/m]
	[m1]ムハンマド・ファヒーム[/m]

ډولومیت
ドロマイト
	[m1]ډولومیت[/m]
	[m1]ドロマイト[/m]

جابر بن حیان
ジャービル・イブン＝ハイヤーン
	[m1]جابر بن حیان[/m]
	[m1]ジャービル・イブン＝ハイヤーン[/m]

بورقه
ブルカ
	[m1]بورقه[/m]
	[m1]ブルカ[/m]

کرايووا
クラヨーヴァ
	[m1]کرايووا[/m]
	[m1]クラヨーヴァ[/m]

کورکوری
コキジバト
	[m1]کورکوری[/m]
	[m1]コキジバト[/m]

روحانيت
スピリチュアリティ
	[m1]روحانيت[/m]
	[m1]スピリチュアリティ[/m]

انافلاکسي
アナフィラキシー
	[m1]انافلاکسي[/m]
	[m1]アナフィラキシー[/m]

د اسلام انبیاء
イスラム教の預言者
	[m1]د اسلام انبیاء[/m]
	[m1]イスラム教の預言者[/m]

لاسپېله
手袋
	[m1]لاسپېله[/m]
	[m1]手袋[/m]

محمد زکريا رازي
アル・ラーズィー
	[m1]محمد زکريا رازي[/m]
	[m1]アル・ラーズィー[/m]

مېترونيدازول
メトロニダゾール
	[m1]مېترونيدازول[/m]
	[m1]メトロニダゾール[/m]

گرافېن
グラフェン
	[m1]گرافېن[/m]
	[m1]グラフェン[/m]

رنځېږن
病原体
	[m1]رنځېږن[/m]
	[m1]病原体[/m]

ليکپاکټ
封筒
	[m1]ليکپاکټ[/m]
	[m1]封筒[/m]

کانفدراسيون
国家連合
	[m1]کانفدراسيون[/m]
	[m1]国家連合[/m]

ټي اېن ټي
トリニトロトルエン
	[m1]ټي اېن ټي[/m]
	[m1]トリニトロトルエン[/m]

چېکيان
チェコ人
	[m1]چېکيان[/m]
	[m1]チェコ人[/m]

بغلان ولايت
バグラーン州
	[m1]بغلان ولايت[/m]
	[m1]バグラーン州[/m]

ابټ آباد
アボッターバード
	[m1]ابټ آباد[/m]
	[m1]アボッターバード[/m]

بدن
体
	[m1]بدن[/m]
	[m1]体[/m]

يزد ولايت
ヤズド州
	[m1]يزد ولايت[/m]
	[m1]ヤズド州[/m]

قم
ゴム (イラン)
	[m1]قم[/m]
	[m1]ゴム (イラン)[/m]

توماس اېډورډ لارېنس
トーマス・エドワード・ロレンス
	[m1]توماس اېډورډ لارېنس[/m]
	[m1]トーマス・エドワード・ロレンス[/m]

بيولوژيکي وسلې
生物兵器
	[m1]بيولوژيکي وسلې[/m]
	[m1]生物兵器[/m]

ټېغکه
モズ科
	[m1]ټېغکه[/m]
	[m1]モズ科[/m]

عباس ۱
アッバース1世
	[m1]عباس ۱[/m]
	[m1]アッバース1世[/m]

باميان ولايت
バーミヤーン州
	[m1]باميان ولايت[/m]
	[m1]バーミヤーン州[/m]

ای اچ ۶۴ آباچی
AH-64 アパッチ
	[m1]ای اچ ۶۴ آباچی[/m]
	[m1]AH-64 アパッチ[/m]

لمرگلی
ヒマワリ
	[m1]لمرگلی[/m]
	[m1]ヒマワリ[/m]

د سهېلي خراسان ولايت
南ホラーサーン州
	[m1]د سهېلي خراسان ولايت[/m]
	[m1]南ホラーサーン州[/m]

پېښه
事故
	[m1]پېښه[/m]
	[m1]事故[/m]

کرمان
ケルマーン
	[m1]کرمان[/m]
	[m1]ケルマーン[/m]

احمديت
アフマディーヤ
	[m1]احمديت[/m]
	[m1]アフマディーヤ[/m]

د اگرې کلا
アーグラ城塞
	[m1]د اگرې کلا[/m]
	[m1]アーグラ城塞[/m]

د مذهب خپلواكي
信教の自由
	[m1]د مذهب خپلواكي[/m]
	[m1]信教の自由[/m]

تيتر
ホロホロチョウ科
	[m1]تيتر[/m]
	[m1]ホロホロチョウ科[/m]

ځانگړواله
個人主義
	[m1]ځانگړواله[/m]
	[m1]個人主義[/m]

بادغيس ولايت
バードギース州
	[m1]بادغيس ولايت[/m]
	[m1]バードギース州[/m]

قبة الصخرة جومات
岩のドーム
	[m1]قبة الصخرة جومات[/m]
	[m1]岩のドーム[/m]

اشرف غني احمدزی
アシュラフ・ガニー
	[m1]اشرف غني احمدزی[/m]
	[m1]アシュラフ・ガニー[/m]

رېبز
箒
	[m1]رېبز[/m]
	[m1]箒[/m]

ټوپولف ټو-۱۵۴
Tu-154 (航空機)
	[m1]ټوپولف ټو-۱۵۴[/m]
	[m1]Tu-154 (航空機)[/m]

نړیواله پېغله
ミス・ワールド
	[m1]نړیواله پېغله[/m]
	[m1]ミス・ワールド[/m]

آټوکراسي
専制政治
	[m1]آټوکراسي[/m]
	[m1]専制政治[/m]

خواړه ساتنه
保存食
	[m1]خواړه ساتنه[/m]
	[m1]保存食[/m]

مارگريت ميتچېل
マーガレット・ミッチェル
	[m1]مارگريت ميتچېل[/m]
	[m1]マーガレット・ミッチェル[/m]

آرگېنين
アルギニン
	[m1]آرگېنين[/m]
	[m1]アルギニン[/m]

سوخوی سو ٢٧
Su-27 (航空機)
	[m1]سوخوی سو ٢٧[/m]
	[m1]Su-27 (航空機)[/m]

ام۱ آبرامس
M1エイブラムス
	[m1]ام۱ آبرامس[/m]
	[m1]M1エイブラムス[/m]

غزني
ガズニー
	[m1]غزني[/m]
	[m1]ガズニー[/m]

وختتېری
エンターテインメント
	[m1]وختتېری[/m]
	[m1]エンターテインメント[/m]

کندهار ولايت
カンダハール州
	[m1]کندهار ولايت[/m]
	[m1]カンダハール州[/m]

کاپيسا ولايت
カーピーサー州
	[m1]کاپيسا ولايت[/m]
	[m1]カーピーサー州[/m]

هلمند ولايت
ヘルマンド州
	[m1]هلمند ولايت[/m]
	[m1]ヘルマンド州[/m]

فارياب ولايت
ファーリヤーブ州
	[m1]فارياب ولايت[/m]
	[m1]ファーリヤーブ州[/m]

محراب
ミフラーブ
	[m1]محراب[/m]
	[m1]ミフラーブ[/m]

د الازهر پوهنتون
アル＝アズハル大学
	[m1]د الازهر پوهنتون[/m]
	[m1]アル＝アズハル大学[/m]

بوتل پزی څوڅ
ハンドウイルカ
	[m1]بوتل پزی څوڅ[/m]
	[m1]ハンドウイルカ[/m]

اوسېلوسکوپ
オシロスコープ
	[m1]اوسېلوسکوپ[/m]
	[m1]オシロスコープ[/m]

توحيد
タウヒード
	[m1]توحيد[/m]
	[m1]タウヒード[/m]

بي-٥٢ سټراټوفورټرېس
B-52 (航空機)
	[m1]بي-٥٢ سټراټوفورټرېس[/m]
	[m1]B-52 (航空機)[/m]

کوډيين
コデイン
	[m1]کوډيين[/m]
	[m1]コデイン[/m]

قبله
キブラ
	[m1]قبله[/m]
	[m1]キブラ[/m]

فتح علي شاه قاجار
ファトフ・アリー・シャー
	[m1]فتح علي شاه قاجار[/m]
	[m1]ファトフ・アリー・シャー[/m]

بېديانۍ پيشو
スナネコ
	[m1]بېديانۍ پيشو[/m]
	[m1]スナネコ[/m]

واتسلاف ۱
ヴァーツラフ1世 (ボヘミア王)
	[m1]واتسلاف ۱[/m]
	[m1]ヴァーツラフ1世 (ボヘミア王)[/m]

د اسلام پنځه بنسټونه
五行 (イスラム教)
	[m1]د اسلام پنځه بنسټونه[/m]
	[m1]五行 (イスラム教)[/m]

زوی
息子
	[m1]زوی[/m]
	[m1]息子[/m]

سکاره
木炭
	[m1]سکاره[/m]
	[m1]木炭[/m]

شنقار
シロハヤブサ
	[m1]شنقار[/m]
	[m1]シロハヤブサ[/m]

د ژونکې تيوري
細胞説
	[m1]د ژونکې تيوري[/m]
	[m1]細胞説[/m]

فولېرېن
フラーレン
	[m1]فولېرېن[/m]
	[m1]フラーレン[/m]

نېکروسېز
壊死
	[m1]نېکروسېز[/m]
	[m1]壊死[/m]

د واشنگټن څلی
ワシントン記念塔
	[m1]د واشنگټن څلی[/m]
	[m1]ワシントン記念塔[/m]

آنتونوف-۲۲۵
An-225 (航空機)
	[m1]آنتونوف-۲۲۵[/m]
	[m1]An-225 (航空機)[/m]

وييپوهنه
語彙論
	[m1]وييپوهنه[/m]
	[m1]語彙論[/m]

ننگرهار ولايت
ナンガルハール州
	[m1]ننگرهار ولايت[/m]
	[m1]ナンガルハール州[/m]

درونکښ
クレーン
	[m1]درونکښ[/m]
	[m1]クレーン[/m]

کاني اوبه
ミネラルウォーター
	[m1]کاني اوبه[/m]
	[m1]ミネラルウォーター[/m]

نولۍ
フェレット
	[m1]نولۍ[/m]
	[m1]フェレット[/m]

لگښت ساتنې تگلاره
保護貿易
	[m1]لگښت ساتنې تگلاره[/m]
	[m1]保護貿易[/m]

آنتیستنس
アンティステネス
	[m1]آنتیستنس[/m]
	[m1]アンティステネス[/m]

مرکزي حکومت
単一国家
	[m1]مرکزي حکومت[/m]
	[m1]単一国家[/m]

د پاکستان په شمال لویدیځ کې جگړه
ワジリスタン紛争
	[m1]د پاکستان په شمال لویدیځ کې جگړه[/m]
	[m1]ワジリスタン紛争[/m]

اسماني کتابونه او صحيفې
聖典
	[m1]اسماني کتابونه او صحيفې[/m]
	[m1]聖典[/m]

ژبساپوهنه
心理言語学
	[m1]ژبساپوهنه[/m]
	[m1]心理言語学[/m]

اوبزمکپوهنه
水文地質学
	[m1]اوبزمکپوهنه[/m]
	[m1]水文地質学[/m]

د مزلو د اړتیاوو د مرتبو سلسله
自己実現理論
	[m1]د مزلو د اړتیاوو د مرتبو سلسله[/m]
	[m1]自己実現理論[/m]

د بازار وټه
市場経済
	[m1]د بازار وټه[/m]
	[m1]市場経済[/m]

اپیکوریزم
エピクロス主義
	[m1]اپیکوریزم[/m]
	[m1]エピクロス主義[/m]

اورمازده
アフラ・マズダー
	[m1]اورمازده[/m]
	[m1]アフラ・マズダー[/m]

درملنه
治療
	[m1]درملنه[/m]
	[m1]治療[/m]

اريايان
アーリア人
	[m1]اريايان[/m]
	[m1]アーリア人[/m]

يعقوب کندي
キンディー
	[m1]يعقوب کندي[/m]
	[m1]キンディー[/m]

گورجېس
ゴルギアス
	[m1]گورجېس[/m]
	[m1]ゴルギアス[/m]

سياسي فلسفه
政治哲学
	[m1]سياسي فلسفه[/m]
	[m1]政治哲学[/m]

جوهر دوداییف
ジョハル・ドゥダエフ
	[m1]جوهر دوداییف[/m]
	[m1]ジョハル・ドゥダエフ[/m]

ايوب
ヨブ
	[m1]ايوب[/m]
	[m1]ヨブ[/m]

ستورمزلي
宇宙開発
	[m1]ستورمزلي[/m]
	[m1]宇宙開発[/m]

اېکونومېسټ
エコノミスト
	[m1]اېکونومېسټ[/m]
	[m1]エコノミスト[/m]

تورگوت اوزال
トゥルグト・オザル
	[m1]تورگوت اوزال[/m]
	[m1]トゥルグト・オザル[/m]

نورتورپ گرومان بي ۲ سپېريټ
B-2 (航空機)
	[m1]نورتورپ گرومان بي ۲ سپېريټ[/m]
	[m1]B-2 (航空機)[/m]

لمريز لېږديز کليز
イラン暦
	[m1]لمريز لېږديز کليز[/m]
	[m1]イラン暦[/m]

فراه ولايت
ファラー州
	[m1]فراه ولايت[/m]
	[m1]ファラー州[/m]

غزني ولايت
ガズニー州
	[m1]غزني ولايت[/m]
	[m1]ガズニー州[/m]

راشدين خليفه گان
正統カリフ
	[m1]راشدين خليفه گان[/m]
	[m1]正統カリフ[/m]

وړانگدرملنه
放射線療法
	[m1]وړانگدرملنه[/m]
	[m1]放射線療法[/m]

کوټه
部屋
	[m1]کوټه[/m]
	[m1]部屋[/m]

شاپ
坐剤
	[m1]شاپ[/m]
	[m1]坐剤[/m]

پوهنځی
学部
	[m1]پوهنځی[/m]
	[m1]学部[/m]

نکوټي يانا ټیبېکم
タバコ
	[m1]نکوټي يانا ټیبېکم[/m]
	[m1]タバコ[/m]

بلوچستان
バルーチスターン
	[m1]بلوچستان[/m]
	[m1]バルーチスターン[/m]

سيد حسن نصرالله
ハサン・ナスルッラーフ
	[m1]سيد حسن نصرالله[/m]
	[m1]ハサン・ナスルッラーフ[/m]

دايکندي ولايت
ダーイクンディー州
	[m1]دايکندي ولايت[/m]
	[m1]ダーイクンディー州[/m]

پنجشېر ولايت
パンジシール州
	[m1]پنجشېر ولايت[/m]
	[m1]パンジシール州[/m]

زړه نابری
心不全
	[m1]زړه نابری[/m]
	[m1]心不全[/m]

ټوپولف ټو-۹۵
Tu-95 (航空機)
	[m1]ټوپولف ټو-۹۵[/m]
	[m1]Tu-95 (航空機)[/m]

د جانسي راني
ラクシュミー・バーイー
	[m1]د جانسي راني[/m]
	[m1]ラクシュミー・バーイー[/m]

بلخ
バルフ
	[m1]بلخ[/m]
	[m1]バルフ[/m]

امونيم نايټرېټ
硝酸アンモニウム
	[m1]امونيم نايټرېټ[/m]
	[m1]硝酸アンモニウム[/m]

آسيايي زمري
インドライオン
	[m1]آسيايي زمري[/m]
	[m1]インドライオン[/m]

کامبوجيه ۲
カンビュセス2世
	[m1]کامبوجيه ۲[/m]
	[m1]カンビュセス2世[/m]

سرپل ولايت
サーレポル州
	[m1]سرپل ولايت[/m]
	[m1]サーレポル州[/m]

پکتيا ولايت
パクティヤー州
	[m1]پکتيا ولايت[/m]
	[m1]パクティヤー州[/m]

خوارزم
ホラズム
	[m1]خوارزم[/m]
	[m1]ホラズム[/m]

بهرونه
輸出
	[m1]بهرونه[/m]
	[m1]輸出[/m]

ايټا جېمز
エタ・ジェイムズ
	[m1]ايټا جېمز[/m]
	[m1]エタ・ジェイムズ[/m]

كنسرټ
演奏会
	[m1]كنسرټ[/m]
	[m1]演奏会[/m]

هرات ولايت
ヘラート州
	[m1]هرات ولايت[/m]
	[m1]ヘラート州[/m]

سمنگان ولايت
サマンガーン州
	[m1]سمنگان ولايت[/m]
	[m1]サマンガーン州[/m]

نيمروز ولايت
ニームルーズ州
	[m1]نيمروز ولايت[/m]
	[m1]ニームルーズ州[/m]

روزگان ولايت
ウルーズガーン州
	[m1]روزگان ولايت[/m]
	[m1]ウルーズガーン州[/m]

جوزجان ولايت
ジョウズジャーン州
	[m1]جوزجان ولايت[/m]
	[m1]ジョウズジャーン州[/m]

ميدان وردگ ولايت
ヴァルダク州
	[m1]ميدان وردگ ولايت[/m]
	[m1]ヴァルダク州[/m]

کورکوړۍ
ハチクイ科
	[m1]کورکوړۍ[/m]
	[m1]ハチクイ科[/m]

شننيزه فلسفه
分析哲学
	[m1]شننيزه فلسفه[/m]
	[m1]分析哲学[/m]

سېموېل کولټ
サミュエル・コルト
	[m1]سېموېل کولټ[/m]
	[m1]サミュエル・コルト[/m]

جلالکوټ
ジャラーラーバード
	[m1]جلالکوټ[/m]
	[m1]ジャラーラーバード[/m]

خيبر پښتونخوا
カイバル・パクトゥンクワ州
	[m1]خيبر پښتونخوا[/m]
	[m1]カイバル・パクトゥンクワ州[/m]

سينوسايټس
副鼻腔炎
	[m1]سينوسايټس[/m]
	[m1]副鼻腔炎[/m]

موکشا
解脱
	[m1]موکشا[/m]
	[m1]解脱[/m]

اسماعيل
イシュマエル
	[m1]اسماعيل[/m]
	[m1]イシュマエル[/m]

نسخوږی
腹痛
	[m1]نسخوږی[/m]
	[m1]腹痛[/m]

لسڅنډی
十角形
	[m1]لسڅنډی[/m]
	[m1]十角形[/m]

چينايي فلسفه
中国哲学
	[m1]چينايي فلسفه[/m]
	[m1]中国哲学[/m]

بوينگ بي ۲۹
B-29 (航空機)
	[m1]بوينگ بي ۲۹[/m]
	[m1]B-29 (航空機)[/m]

بوينگ بي ۱۷ فلاينگ فورټرېس
B-17 (航空機)
	[m1]بوينگ بي ۱۷ فلاينگ فورټرېس[/m]
	[m1]B-17 (航空機)[/m]

اسيډوسېز
アシドーシスとアルカローシス
	[m1]اسيډوسېز[/m]
	[m1]アシドーシスとアルカローシス[/m]

واسلين
ワセリン
	[m1]واسلين[/m]
	[m1]ワセリン[/m]

اوبي ژرنده
水車小屋
	[m1]اوبي ژرنده[/m]
	[m1]水車小屋[/m]

فلېپيني عقاب
フィリピンワシ
	[m1]فلېپيني عقاب[/m]
	[m1]フィリピンワシ[/m]

لغمان ولايت
ラグマーン州
	[m1]لغمان ولايت[/m]
	[m1]ラグマーン州[/m]

مولتان
ムルターン
	[m1]مولتان[/m]
	[m1]ムルターン[/m]

کوټه (ښار)
クエッタ
	[m1]کوټه (ښار)[/m]
	[m1]クエッタ[/m]

پکتيکا ولايت
パクティーカー州
	[m1]پکتيکا ولايت[/m]
	[m1]パクティーカー州[/m]

خوست ولايت
ホースト州
	[m1]خوست ولايت[/m]
	[m1]ホースト州[/m]

کيفيت
品質
	[m1]کيفيت[/m]
	[m1]品質[/m]

بريدمن
中尉
	[m1]بريدمن[/m]
	[m1]中尉[/m]

علي اکبر هاشمي رفسنجاني
ハーシェミー・ラフサンジャーニー
	[m1]علي اکبر هاشمي رفسنجاني[/m]
	[m1]ハーシェミー・ラフサンジャーニー[/m]

ايمن الظواهري
アイマン・ザワーヒリー
	[m1]ايمن الظواهري[/m]
	[m1]アイマン・ザワーヒリー[/m]

رنځورپاله
看護師
	[m1]رنځورپاله[/m]
	[m1]看護師[/m]

غور ولايت
ゴール州
	[m1]غور ولايت[/m]
	[m1]ゴール州[/m]

تخار ولايت
タハール州
	[m1]تخار ولايت[/m]
	[m1]タハール州[/m]

کندوز ولايت
クンドゥーズ州
	[m1]کندوز ولايت[/m]
	[m1]クンドゥーズ州[/m]

د پاکستان د خلکو گوند
パキスタン人民党
	[m1]د پاکستان د خلکو گوند[/m]
	[m1]パキスタン人民党[/m]

د اتریش د خلک ګوند
オーストリア国民党
	[m1]د اتریش د خلک ګوند[/m]
	[m1]オーストリア国民党[/m]

ايبوپروفېن
イブプロフェン
	[m1]ايبوپروفېن[/m]
	[m1]イブプロフェン[/m]

ابهيشېک بچچن
アビシェーク・バッチャン
	[m1]ابهيشېک بچچن[/m]
	[m1]アビシェーク・バッチャン[/m]

سالنډي
呼吸困難
	[m1]سالنډي[/m]
	[m1]呼吸困難[/m]

کونړ ولايت
クナル州
	[m1]کونړ ولايت[/m]
	[m1]クナル州[/m]

پروان ولايت
パルヴァーン州
	[m1]پروان ولايت[/m]
	[m1]パルヴァーン州[/m]

قول اردو
軍団
	[m1]قول اردو[/m]
	[m1]軍団[/m]

ايمفيسېما
肺気腫
	[m1]ايمفيسېما[/m]
	[m1]肺気腫[/m]

احمد ياسين
アフマド・ヤースィーン
	[m1]احمد ياسين[/m]
	[m1]アフマド・ヤースィーン[/m]

برهان الدين رباني
ブルハーヌッディーン・ラッバーニー
	[m1]برهان الدين رباني[/m]
	[m1]ブルハーヌッディーン・ラッバーニー[/m]

پريټي زېنتا
プリーティ・ズィンタ
	[m1]پريټي زېنتا[/m]
	[m1]プリーティ・ズィンタ[/m]

صحابه
サハーバ
	[m1]صحابه[/m]
	[m1]サハーバ[/m]

سمایلوډون
スミロドン
	[m1]سمایلوډون[/m]
	[m1]スミロドン[/m]

اوڅنډی
七角形
	[m1]اوڅنډی[/m]
	[m1]七角形[/m]

د افغانستان پېښليک
アフガニスタンの歴史
	[m1]د افغانستان پېښليک[/m]
	[m1]アフガニスタンの歴史[/m]

کابل ولايت
カーブル州
	[m1]کابل ولايت[/m]
	[m1]カーブル州[/m]

ټېډ
TED (カンファレンス)
	[m1]ټېډ[/m]
	[m1]TED (カンファレンス)[/m]

سلطان محمود غزنوي
マフムード (ガズナ朝)
	[m1]سلطان محمود غزنوي[/m]
	[m1]マフムード (ガズナ朝)[/m]

د زړه ارېتميا
不整脈
	[m1]د زړه ارېتميا[/m]
	[m1]不整脈[/m]

پینټریټ
ペンスリット
	[m1]پینټریټ[/m]
	[m1]ペンスリット[/m]

اسلامي هنر
イスラム美術
	[m1]اسلامي هنر[/m]
	[m1]イスラム美術[/m]

اسلامپالنه
イスラム主義
	[m1]اسلامپالنه[/m]
	[m1]イスラム主義[/m]

پوښتنه
疑問文
	[m1]پوښتنه[/m]
	[m1]疑問文[/m]

هیکسوجن
トリメチレントリニトロアミン
	[m1]هیکسوجن[/m]
	[m1]トリメチレントリニトロアミン[/m]

ميناتو
港区 (東京都)
	[m1]ميناتو[/m]
	[m1]港区 (東京都)[/m]

وزيرستان
ワズィーリスターン
	[m1]وزيرستان[/m]
	[m1]ワズィーリスターン[/m]

اوښلن لوگی
催涙剤
	[m1]اوښلن لوگی[/m]
	[m1]催涙剤[/m]

کوستا کونکورديا
コスタ・コンコルディア
	[m1]کوستا کونکورديا[/m]
	[m1]コスタ・コンコルディア[/m]

د زړه ناروغۍ
心臓病
	[m1]د زړه ناروغۍ[/m]
	[m1]心臓病[/m]

مرکاوا شوبله
メルカバ (戦車)
	[m1]مرکاوا شوبله[/m]
	[m1]メルカバ (戦車)[/m]

جوهر
本質
	[m1]جوهر[/m]
	[m1]本質[/m]

ټوپولف ټو-۱۶۰
Tu-160 (航空機)
	[m1]ټوپولف ټو-۱۶۰[/m]
	[m1]Tu-160 (航空機)[/m]

شيطاني آيات
悪魔の詩
	[m1]شيطاني آيات[/m]
	[m1]悪魔の詩[/m]

خيبر دره
カイバル峠
	[m1]خيبر دره[/m]
	[m1]カイバル峠[/m]

شاپور ۱
シャープール1世
	[m1]شاپور ۱[/m]
	[m1]シャープール1世[/m]

سيلدينافيل
シルデナフィル
	[m1]سيلدينافيل[/m]
	[m1]シルデナフィル[/m]

مالي کال
会計年度
	[m1]مالي کال[/m]
	[m1]会計年度[/m]

سوخوی سو-۲۵
Su-25 (航空機)
	[m1]سوخوی سو-۲۵[/m]
	[m1]Su-25 (航空機)[/m]

پرولاکټين
プロラクチン
	[m1]پرولاکټين[/m]
	[m1]プロラクチン[/m]

ټانگتوره
チョウセンアサガオ属
	[m1]ټانگتوره[/m]
	[m1]チョウセンアサガオ属[/m]

تیسفون
クテシフォン
	[m1]تیسفون[/m]
	[m1]クテシフォン[/m]

ډېلي ټيليگراف
デイリー・テレグラフ
	[m1]ډېلي ټيليگراف[/m]
	[m1]デイリー・テレグラフ[/m]

سټرېپټومايسين
ストレプトマイシン
	[m1]سټرېپټومايسين[/m]
	[m1]ストレプトマイシン[/m]

هندي څمڅه منگور
インドコブラ
	[m1]هندي څمڅه منگور[/m]
	[m1]インドコブラ[/m]

ټې-۹۰
T-90
	[m1]ټې-۹۰[/m]
	[m1]T-90[/m]

نادر شاه افشار
ナーディル・シャー
	[m1]نادر شاه افشار[/m]
	[m1]ナーディル・シャー[/m]

د بوټي هورمون
植物ホルモン
	[m1]د بوټي هورمون[/m]
	[m1]植物ホルモン[/m]

ټېټراسايکلين
テトラサイクリン
	[m1]ټېټراسايکلين[/m]
	[m1]テトラサイクリン[/m]

اسلامي فلسفه
イスラーム哲学
	[m1]اسلامي فلسفه[/m]
	[m1]イスラーム哲学[/m]

سبسيډي
補助金
	[m1]سبسيډي[/m]
	[m1]補助金[/m]

د پراگ کلا
プラハ城
	[m1]د پراگ کلا[/m]
	[m1]プラハ城[/m]

آنتونوف-۱۲۴
An-124 (航空機)
	[m1]آنتونوف-۱۲۴[/m]
	[m1]An-124 (航空機)[/m]

ملا محمد عمر
ムハンマド・オマル
	[m1]ملا محمد عمر[/m]
	[m1]ムハンマド・オマル[/m]

فريد الدين عطار
ファリードゥッディーン・アッタール
	[m1]فريد الدين عطار[/m]
	[m1]ファリードゥッディーン・アッタール[/m]

کړنی سېک
活動電位
	[m1]کړنی سېک[/m]
	[m1]活動電位[/m]

امام احمد بن حنبل
イブン・ハンバル
	[m1]امام احمد بن حنبل[/m]
	[m1]イブン・ハンバル[/m]

سوخوی پک فا
PAK FA (航空機)
	[m1]سوخوی پک فا[/m]
	[m1]PAK FA (航空機)[/m]

علي احمد جلالي
アリー・アフマド・ジャラーリー
	[m1]علي احمد جلالي[/m]
	[m1]アリー・アフマド・ジャラーリー[/m]

شاهرخ افشار
シャー・ルフ (アフシャール朝)
	[m1]شاهرخ افشار[/m]
	[m1]シャー・ルフ (アフシャール朝)[/m]

ام کيو-۱ پرېډاټور
RQ-1 プレデター
	[m1]ام کيو-۱ پرېډاټور[/m]
	[m1]RQ-1 プレデター[/m]

کوږوږ
ジグザグ
	[m1]کوږوږ[/m]
	[m1]ジグザグ[/m]

زيډووډين
ジドブジン
	[m1]زيډووډين[/m]
	[m1]ジドブジン[/m]

محمد يونس خالص
ムハンマド・ユーヌス・ハーリス
	[m1]محمد يونس خالص[/m]
	[m1]ムハンマド・ユーヌス・ハーリス[/m]

گلروزنه
花卉園芸
	[m1]گلروزنه[/m]
	[m1]花卉園芸[/m]

افغانۍ
アフガニ
	[m1]افغانۍ[/m]
	[m1]アフガニ[/m]

مېگ ۲۵
MiG-25 (航空機)
	[m1]مېگ ۲۵[/m]
	[m1]MiG-25 (航空機)[/m]

د سږو اوندنه خنډيزه ناروغي
慢性閉塞性肺疾患
	[m1]د سږو اوندنه خنډيزه ناروغي[/m]
	[m1]慢性閉塞性肺疾患[/m]

احمد شاه مسعود
アフマド・シャー・マスード
	[m1]احمد شاه مسعود[/m]
	[m1]アフマド・シャー・マスード[/m]

داسو میراژ- ۲۰۰۰
ミラージュ2000 (戦闘機)
	[m1]داسو میراژ- ۲۰۰۰[/m]
	[m1]ミラージュ2000 (戦闘機)[/m]

نهڅنډی
九角形
	[m1]نهڅنډی[/m]
	[m1]九角形[/m]

آزاد کشمير
アザド・カシミール
	[m1]آزاد کشمير[/m]
	[m1]アザド・カシミール[/m]

اوبسپی
カワウソ
	[m1]اوبسپی[/m]
	[m1]カワウソ[/m]

چينايي دوديزه درملگري
中国医学
	[m1]چينايي دوديزه درملگري[/m]
	[m1]中国医学[/m]

گېلگېت بالتستان
ギルギット・バルティスタン州
	[m1]گېلگېت بالتستان[/m]
	[m1]ギルギット・バルティスタン州[/m]

کېټ وېنسلېټ
ケイト・ウィンスレット
	[m1]کېټ وېنسلېټ[/m]
	[m1]ケイト・ウィンスレット[/m]

نيوموتوراکس
気胸
	[m1]نيوموتوراکس[/m]
	[m1]気胸[/m]

اورو لانکاسټر
アブロ ランカスター
	[m1]اورو لانکاسټر[/m]
	[m1]アブロ ランカスター[/m]

لرغونې فلسفه
古代哲学
	[m1]لرغونې فلسفه[/m]
	[m1]古代哲学[/m]

زين العابدين بن علي
ザイン・アル＝アービディーン・ベン・アリー
	[m1]زين العابدين بن علي[/m]
	[m1]ザイン・アル＝アービディーン・ベン・アリー[/m]

غرزي
ギルザイ部族連合
	[m1]غرزي[/m]
	[m1]ギルザイ部族連合[/m]

يوني ماشين
イオンエンジン
	[m1]يوني ماشين[/m]
	[m1]イオンエンジン[/m]

نېټه
日付
	[m1]نېټه[/m]
	[m1]日付[/m]

ایزو ۹۰۰۰
ISO 9000
	[m1]ایزو ۹۰۰۰[/m]
	[m1]ISO 9000[/m]

اليسع
エリシャ
	[m1]اليسع[/m]
	[m1]エリシャ[/m]

ترچ مير
ティリチミール
	[m1]ترچ مير[/m]
	[m1]ティリチミール[/m]

مطبوعاتي اعلاميه
プレスリリース
	[m1]مطبوعاتي اعلاميه[/m]
	[m1]プレスリリース[/m]

محمد نجيب الله
ムハンマド・ナジーブッラー
	[m1]محمد نجيب الله[/m]
	[m1]ムハンマド・ナジーブッラー[/m]

قونسلگري
領事
	[m1]قونسلگري[/m]
	[m1]領事[/m]

زنځيري غوڅندۍ
チェーンソー
	[m1]زنځيري غوڅندۍ[/m]
	[m1]チェーンソー[/m]

فدرالي قبايلي سيمې
連邦直轄部族地域
	[m1]فدرالي قبايلي سيمې[/m]
	[m1]連邦直轄部族地域[/m]

د مذهب فلسفه
宗教哲学
	[m1]د مذهب فلسفه[/m]
	[m1]宗教哲学[/m]

ډايازيپم
ジアゼパム
	[m1]ډايازيپم[/m]
	[m1]ジアゼパム[/m]

سوخوی سو-۲۴
Su-24 (航空機)
	[m1]سوخوی سو-۲۴[/m]
	[m1]Su-24 (航空機)[/m]

کورټيکوسټېرويډ
副腎皮質ホルモン
	[m1]کورټيکوسټېرويډ[/m]
	[m1]副腎皮質ホルモン[/m]

غوږور ښاپېرک
ウサギコウモリ
	[m1]غوږور ښاپېرک[/m]
	[m1]ウサギコウモリ[/m]

چندړ
ビャクダン
	[m1]چندړ[/m]
	[m1]ビャクダン[/m]

سيد قطب
サイイド・クトゥブ
	[m1]سيد قطب[/m]
	[m1]サイイド・クトゥブ[/m]

بوکو حرام
ボコ・ハラム
	[m1]بوکو حرام[/m]
	[m1]ボコ・ハラム[/m]

السلام عليکم
アッサラーム
	[m1]السلام عليکم[/m]
	[m1]アッサラーム[/m]

اېنډوسکوپي
内視鏡
	[m1]اېنډوسکوپي[/m]
	[m1]内視鏡[/m]

طبله
タブラ
	[m1]طبله[/m]
	[m1]タブラ[/m]

غونډل
オオツチグモ科
	[m1]غونډل[/m]
	[m1]オオツチグモ科[/m]

گندهارا
ガンダーラ
	[m1]گندهارا[/m]
	[m1]ガンダーラ[/m]

کوډېکس
コデックス
	[m1]کوډېکس[/m]
	[m1]コデックス[/m]

يان ژيژکا
ヤン・ジシュカ
	[m1]يان ژيژکا[/m]
	[m1]ヤン・ジシュカ[/m]

يوم
鋤
	[m1]يوم[/m]
	[m1]鋤[/m]

ستره لوبه
グレート・ゲーム
	[m1]ستره لوبه[/m]
	[m1]グレート・ゲーム[/m]

لاجورد
ラピスラズリ
	[m1]لاجورد[/m]
	[m1]ラピスラズリ[/m]

مقتدی الصدر
ムクタダー・アッ＝サドル
	[m1]مقتدی الصدر[/m]
	[m1]ムクタダー・アッ＝サドル[/m]

چت
床
	[m1]چت[/m]
	[m1]床[/m]

يزيد بن معاويه
ヤズィード1世
	[m1]يزيد بن معاويه[/m]
	[m1]ヤズィード1世[/m]

آلانين
アラニン
	[m1]آلانين[/m]
	[m1]アラニン[/m]

احمد ضيا مسعود
アフマド・ズィヤ・マスード
	[m1]احمد ضيا مسعود[/m]
	[m1]アフマド・ズィヤ・マスード[/m]

ښکلي هنرونه
ファインアート
	[m1]ښکلي هنرونه[/m]
	[m1]ファインアート[/m]

افدرين
エフェドリン
	[m1]افدرين[/m]
	[m1]エフェドリン[/m]

ای اچ ۱ کبرا
AH-1 コブラ
	[m1]ای اچ ۱ کبرا[/m]
	[m1]AH-1 コブラ[/m]

سورة الفاتحة
開端 (クルアーン)
	[m1]سورة الفاتحة[/m]
	[m1]開端 (クルアーン)[/m]

سورة البقرة
雌牛 (クルアーン)
	[m1]سورة البقرة[/m]
	[m1]雌牛 (クルアーン)[/m]

سورة آل عمران
イムラーン家 (クルアーン)
	[m1]سورة آل عمران[/m]
	[m1]イムラーン家 (クルアーン)[/m]

سورة النساء
婦人 (クルアーン)
	[m1]سورة النساء[/m]
	[m1]婦人 (クルアーン)[/m]

سورة المائدة
食卓 (クルアーン)
	[m1]سورة المائدة[/m]
	[m1]食卓 (クルアーン)[/m]

سورة الأنعام
家畜 (クルアーン)
	[m1]سورة الأنعام[/m]
	[m1]家畜 (クルアーン)[/m]

سورة الأعراف
高壁 (クルアーン)
	[m1]سورة الأعراف[/m]
	[m1]高壁 (クルアーン)[/m]

سورة الأنفال
戦利品 (クルアーン)
	[m1]سورة الأنفال[/m]
	[m1]戦利品 (クルアーン)[/m]

سورة التوبة
悔悟 (クルアーン)
	[m1]سورة التوبة[/m]
	[m1]悔悟 (クルアーン)[/m]

سورة يونس
ユーヌス (クルアーン)
	[m1]سورة يونس[/m]
	[m1]ユーヌス (クルアーン)[/m]

سورة هود
フード (クルアーン)
	[m1]سورة هود[/m]
	[m1]フード (クルアーン)[/m]

سورة يوسف
ユースフ (クルアーン)
	[m1]سورة يوسف[/m]
	[m1]ユースフ (クルアーン)[/m]

سورة الرعد
雷電 (クルアーン)
	[m1]سورة الرعد[/m]
	[m1]雷電 (クルアーン)[/m]

سورة إبراهيم
イブラーヒーム (クルアーン)
	[m1]سورة إبراهيم[/m]
	[m1]イブラーヒーム (クルアーン)[/m]

سورة الحجر
アル・ヒジュル (クルアーン)
	[m1]سورة الحجر[/m]
	[m1]アル・ヒジュル (クルアーン)[/m]

جنگسالار
ウォーロード
	[m1]جنگسالار[/m]
	[m1]ウォーロード[/m]

سورة النحل
蜜蜂 (クルアーン)
	[m1]سورة النحل[/m]
	[m1]蜜蜂 (クルアーン)[/m]

ښي لاسی او کيڼ لاسی ترافيک
対面交通
	[m1]ښي لاسی او کيڼ لاسی ترافيک[/m]
	[m1]対面交通[/m]

سورة الاسراء
夜の旅 (クルアーン)
	[m1]سورة الاسراء[/m]
	[m1]夜の旅 (クルアーン)[/m]

سورة الكهف
洞窟 (クルアーン)
	[m1]سورة الكهف[/m]
	[m1]洞窟 (クルアーン)[/m]

سورة مريم
マルヤム (クルアーン)
	[m1]سورة مريم[/m]
	[m1]マルヤム (クルアーン)[/m]

سورة طه
ター・ハー (クルアーン)
	[m1]سورة طه[/m]
	[m1]ター・ハー (クルアーン)[/m]

سورة الأنبياء
預言者 (クルアーン)
	[m1]سورة الأنبياء[/m]
	[m1]預言者 (クルアーン)[/m]

سورة الحج
巡礼 (クルアーン)
	[m1]سورة الحج[/m]
	[m1]巡礼 (クルアーン)[/m]

سورة المؤمنون
信者たち (クルアーン)
	[m1]سورة المؤمنون[/m]
	[m1]信者たち (クルアーン)[/m]

سورة النور
御光 (クルアーン)
	[m1]سورة النور[/m]
	[m1]御光 (クルアーン)[/m]

برات
シャアバーン
	[m1]برات[/m]
	[m1]シャアバーン[/m]

سورة الفرقان
識別 (クルアーン)
	[m1]سورة الفرقان[/m]
	[m1]識別 (クルアーン)[/m]

سورة الشعراء
詩人たち (クルアーン)
	[m1]سورة الشعراء[/m]
	[m1]詩人たち (クルアーン)[/m]

سورة النمل
蟻 (クルアーン)
	[m1]سورة النمل[/m]
	[m1]蟻 (クルアーン)[/m]

سورة القصص
物語 (クルアーン)
	[m1]سورة القصص[/m]
	[m1]物語 (クルアーン)[/m]

سورة العنکبوت
蜘蛛 (クルアーン)
	[m1]سورة العنکبوت[/m]
	[m1]蜘蛛 (クルアーン)[/m]

سورة الروم
ビザンチン (クルアーン)
	[m1]سورة الروم[/m]
	[m1]ビザンチン (クルアーン)[/m]

De Havilland Mosquito
デ・ハビランド モスキート
	[m1]De Havilland Mosquito[/m]
	[m1]デ・ハビランド モスキート[/m]

کيشپ
カメ
	[m1]کيشپ[/m]
	[m1]カメ[/m]

شکودا اوکټاويا
シュコダ・オクタビア
	[m1]شکودا اوکټاويا[/m]
	[m1]シュコダ・オクタビア[/m]

سټېنگر FIM-92
スティンガーミサイル
	[m1]سټېنگر FIM-92[/m]
	[m1]スティンガーミサイル[/m]

سورة لقمان
ルクマーン (クルアーン)
	[m1]سورة لقمان[/m]
	[m1]ルクマーン (クルアーン)[/m]

دماغي مړينه
脳死
	[m1]دماغي مړينه[/m]
	[m1]脳死[/m]

مخ (چاپي رسنۍ)
ページ
	[m1]مخ (چاپي رسنۍ)[/m]
	[m1]ページ[/m]

د وټيزو همکاريو سازمان
経済協力機構
	[m1]د وټيزو همکاريو سازمان[/m]
	[m1]経済協力機構[/m]

هېوادپال
パトリオット
	[m1]هېوادپال[/m]
	[m1]パトリオット[/m]

شوننېزم
排外主義
	[m1]شوننېزم[/m]
	[m1]排外主義[/m]

امريکا غږ
ボイス・オブ・アメリカ
	[m1]امريکا غږ[/m]
	[m1]ボイス・オブ・アメリカ[/m]

درې بعدي چاپگر
3Dプリンター
	[m1]درې بعدي چاپگر[/m]
	[m1]3Dプリンター[/m]

سورة السجدة
アッ・サジダ (クルアーン)
	[m1]سورة السجدة[/m]
	[m1]アッ・サジダ (クルアーン)[/m]

سورة الاحزاب
部族連合 (クルアーン)
	[m1]سورة الاحزاب[/m]
	[m1]部族連合 (クルアーン)[/m]

سورة سبأ
サバア (クルアーン)
	[m1]سورة سبأ[/m]
	[m1]サバア (クルアーン)[/m]

سورة فاطر
創造者 (クルアーン)
	[m1]سورة فاطر[/m]
	[m1]創造者 (クルアーン)[/m]

سورة يس
ヤー・スィーン (クルアーン)
	[m1]سورة يس[/m]
	[m1]ヤー・スィーン (クルアーン)[/m]

مامولکه
セキレイ
	[m1]مامولکه[/m]
	[m1]セキレイ[/m]

سورة الصافات
整列者 (クルアーン)
	[m1]سورة الصافات[/m]
	[m1]整列者 (クルアーン)[/m]

سورة ص
サード (クルアーン)
	[m1]سورة ص[/m]
	[m1]サード (クルアーン)[/m]

سورة الزمر
集団 (クルアーン)
	[m1]سورة الزمر[/m]
	[m1]集団 (クルアーン)[/m]

سورة غافر
ガーフィル (クルアーン)
	[m1]سورة غافر[/m]
	[m1]ガーフィル (クルアーン)[/m]

حسن البنا
ハサン・アル＝バンナー
	[m1]حسن البنا[/m]
	[m1]ハサン・アル＝バンナー[/m]

سورة فصلت
フッスィラ (クルアーン)
	[m1]سورة فصلت[/m]
	[m1]フッスィラ (クルアーン)[/m]

سورة الشورى
相談 (クルアーン)
	[m1]سورة الشورى[/m]
	[m1]相談 (クルアーン)[/m]

سورة الزخرف
金の装飾 (クルアーン)
	[m1]سورة الزخرف[/m]
	[m1]金の装飾 (クルアーン)[/m]

سورة الدخان
煙霧 (クルアーン)
	[m1]سورة الدخان[/m]
	[m1]煙霧 (クルアーン)[/m]

سورة الجاثية
跪く時 (クルアーン)
	[m1]سورة الجاثية[/m]
	[m1]跪く時 (クルアーン)[/m]

سورة الأحقاف
砂丘 (クルアーン)
	[m1]سورة الأحقاف[/m]
	[m1]砂丘 (クルアーン)[/m]

سورة محمد
ムハンマド (クルアーン)
	[m1]سورة محمد[/m]
	[m1]ムハンマド (クルアーン)[/m]

سورة الفتح
勝利 (クルアーン)
	[m1]سورة الفتح[/m]
	[m1]勝利 (クルアーン)[/m]

سورة الحجرات
部屋 (クルアーン)
	[m1]سورة الحجرات[/m]
	[m1]部屋 (クルアーン)[/m]

سورة ق
カーフ (クルアーン)
	[m1]سورة ق[/m]
	[m1]カーフ (クルアーン)[/m]

سورة الذاريات
撒き散らすもの (クルアーン)
	[m1]سورة الذاريات[/m]
	[m1]撒き散らすもの (クルアーン)[/m]

ډېل کارنېگي
デール・カーネギー
	[m1]ډېل کارنېگي[/m]
	[m1]デール・カーネギー[/m]

سورة الطور
山 (クルアーン)
	[m1]سورة الطور[/m]
	[m1]山 (クルアーン)[/m]

سورة النجم
星 (クルアーン)
	[m1]سورة النجم[/m]
	[m1]星 (クルアーン)[/m]

روح الله نېکپا
ロフラ・ニクパイ
	[m1]روح الله نېکپا[/m]
	[m1]ロフラ・ニクパイ[/m]

سورة القمر
月 (クルアーン)
	[m1]سورة القمر[/m]
	[m1]月 (クルアーン)[/m]

سورة الرحمن
慈悲あまねく御方 (クルアーン)
	[m1]سورة الرحمن[/m]
	[m1]慈悲あまねく御方 (クルアーン)[/m]

سورة الواقعة
出来事 (クルアーン)
	[m1]سورة الواقعة[/m]
	[m1]出来事 (クルアーン)[/m]

سورة الحديد
鉄 (クルアーン)
	[m1]سورة الحديد[/m]
	[m1]鉄 (クルアーン)[/m]

سورة المجادلة
抗弁する女 (クルアーン)
	[m1]سورة المجادلة[/m]
	[m1]抗弁する女 (クルアーン)[/m]

سورة الحشر
集合 (クルアーン)
	[m1]سورة الحشر[/m]
	[m1]集合 (クルアーン)[/m]

سورة الممتحنة
試問される女 (クルアーン)
	[m1]سورة الممتحنة[/m]
	[m1]試問される女 (クルアーン)[/m]

سورة الجمعة
合同礼拝 (クルアーン)
	[m1]سورة الجمعة[/m]
	[m1]合同礼拝 (クルアーン)[/m]

سورة المنافقون
偽信者たち (クルアーン)
	[m1]سورة المنافقون[/m]
	[m1]偽信者たち (クルアーン)[/m]

سورة التغابن
騙し合い (クルアーン)
	[m1]سورة التغابن[/m]
	[m1]騙し合い (クルアーン)[/m]

سورة الطلاق
離婚 (クルアーン)
	[m1]سورة الطلاق[/m]
	[m1]離婚 (クルアーン)[/m]

سورة الملک
大権 (クルアーン)
	[m1]سورة الملک[/m]
	[m1]大権 (クルアーン)[/m]

سورة القلم
筆 (クルアーン)
	[m1]سورة القلم[/m]
	[m1]筆 (クルアーン)[/m]

سورة الحاقة
真実 (クルアーン)
	[m1]سورة الحاقة[/m]
	[m1]真実 (クルアーン)[/m]

سورة المعارج
階段 (クルアーン)
	[m1]سورة المعارج[/m]
	[m1]階段 (クルアーン)[/m]

مېتی
つるはし
	[m1]مېتی[/m]
	[m1]つるはし[/m]

سورة نوح
ヌーフ (クルアーン)
	[m1]سورة نوح[/m]
	[m1]ヌーフ (クルアーン)[/m]

سورة الجن
幽精 (クルアーン)
	[m1]سورة الجن[/m]
	[m1]幽精 (クルアーン)[/m]

سورة المزمل
衣を纏う者 (クルアーン)
	[m1]سورة المزمل[/m]
	[m1]衣を纏う者 (クルアーン)[/m]

سورة المدثر
包る者 (クルアーン)
	[m1]سورة المدثر[/m]
	[m1]包る者 (クルアーン)[/m]

سورة القيامة
復活 (クルアーン)
	[m1]سورة القيامة[/m]
	[m1]復活 (クルアーン)[/m]

سورة الإنسان
人間 (クルアーン)
	[m1]سورة الإنسان[/m]
	[m1]人間 (クルアーン)[/m]

سورة المرسلات
送られるもの (クルアーン)
	[m1]سورة المرسلات[/m]
	[m1]送られるもの (クルアーン)[/m]

سورة النبأ
消息 (クルアーン)
	[m1]سورة النبأ[/m]
	[m1]消息 (クルアーン)[/m]

سورة النازعات
引き離すもの (クルアーン)
	[m1]سورة النازعات[/m]
	[m1]引き離すもの (クルアーン)[/m]

سورة عبس
眉をひそめて (クルアーン)
	[m1]سورة عبس[/m]
	[m1]眉をひそめて (クルアーン)[/m]

سورة التكوير
包み隠す (クルアーン)
	[m1]سورة التكوير[/m]
	[m1]包み隠す (クルアーン)[/m]

سورة الانفطار
裂ける (クルアーン)
	[m1]سورة الانفطار[/m]
	[m1]裂ける (クルアーン)[/m]

سورة المطففين
量を減らす者 (クルアーン)
	[m1]سورة المطففين[/m]
	[m1]量を減らす者 (クルアーン)[/m]

سورة الانشقاق
割れる (クルアーン)
	[m1]سورة الانشقاق[/m]
	[m1]割れる (クルアーン)[/m]

سورة البروج
星座 (クルアーン)
	[m1]سورة البروج[/m]
	[m1]星座 (クルアーン)[/m]

سورة الطارق
夜訪れるもの (クルアーン)
	[m1]سورة الطارق[/m]
	[m1]夜訪れるもの (クルアーン)[/m]

سورة الأعلى
至高者 (クルアーン)
	[m1]سورة الأعلى[/m]
	[m1]至高者 (クルアーン)[/m]

سورة الغاشية
圧倒的事態 (クルアーン)
	[m1]سورة الغاشية[/m]
	[m1]圧倒的事態 (クルアーン)[/m]

سورة الفجر
暁 (クルアーン)
	[m1]سورة الفجر[/m]
	[m1]暁 (クルアーン)[/m]

سورة البلد
町 (クルアーン)
	[m1]سورة البلد[/m]
	[m1]町 (クルアーン)[/m]

سورة الشمس
太陽 (クルアーン)
	[m1]سورة الشمس[/m]
	[m1]太陽 (クルアーン)[/m]

سورة الليل
夜 (クルアーン)
	[m1]سورة الليل[/m]
	[m1]夜 (クルアーン)[/m]

سورة الضحى
朝 (クルアーン)
	[m1]سورة الضحى[/m]
	[m1]朝 (クルアーン)[/m]

سورة الشرح
胸を広げる (クルアーン)
	[m1]سورة الشرح[/m]
	[m1]胸を広げる (クルアーン)[/m]

د ماغزو تومور
脳腫瘍
	[m1]د ماغزو تومور[/m]
	[m1]脳腫瘍[/m]

سورة التين
無花果 (クルアーン)
	[m1]سورة التين[/m]
	[m1]無花果 (クルアーン)[/m]

د پاني پت دوهمه جگړه
第二次パーニーパットの戦い
	[m1]د پاني پت دوهمه جگړه[/m]
	[m1]第二次パーニーパットの戦い[/m]

سورة العلق
凝血 (クルアーン)
	[m1]سورة العلق[/m]
	[m1]凝血 (クルアーン)[/m]

سورة القدر
みいつ (クルアーン)
	[m1]سورة القدر[/m]
	[m1]みいつ (クルアーン)[/m]

سورة البينة
明証 (クルアーン)
	[m1]سورة البينة[/m]
	[m1]明証 (クルアーン)[/m]

سورة الزلزلة
地震 (クルアーン)
	[m1]سورة الزلزلة[/m]
	[m1]地震 (クルアーン)[/m]

سورة العاديات
進撃する馬 (クルアーン)
	[m1]سورة العاديات[/m]
	[m1]進撃する馬 (クルアーン)[/m]

سار
ニシオオノスリ
	[m1]سار[/m]
	[m1]ニシオオノスリ[/m]

سورة القارعة
恐れ戦く (クルアーン)
	[m1]سورة القارعة[/m]
	[m1]恐れ戦く (クルアーン)[/m]

سورة التکاثر
蓄積 (クルアーン)
	[m1]سورة التکاثر[/m]
	[m1]蓄積 (クルアーン)[/m]

سورة العصر
時間 (クルアーン)
	[m1]سورة العصر[/m]
	[m1]時間 (クルアーン)[/m]

سورة الهمزة
中傷者 (クルアーン)
	[m1]سورة الهمزة[/m]
	[m1]中傷者 (クルアーン)[/m]

سورة الفيل
象 (クルアーン)
	[m1]سورة الفيل[/m]
	[m1]象 (クルアーン)[/m]

سورة قريش
クライシュ族 (クルアーン)
	[m1]سورة قريش[/m]
	[m1]クライシュ族 (クルアーン)[/m]

سورة الماعون
慈善 (クルアーン)
	[m1]سورة الماعون[/m]
	[m1]慈善 (クルアーン)[/m]

سورة الکوثر
潤沢 (クルアーン)
	[m1]سورة الکوثر[/m]
	[m1]潤沢 (クルアーン)[/m]

سورة الکافرون
不信者たち (クルアーン)
	[m1]سورة الکافرون[/m]
	[m1]不信者たち (クルアーン)[/m]

سورة النصر
援助 (クルアーン)
	[m1]سورة النصر[/m]
	[m1]援助 (クルアーン)[/m]

مکه معظمه
マッカ州
	[m1]مکه معظمه[/m]
	[m1]マッカ州[/m]

سورة المسد
棕櫚 (クルアーン)
	[m1]سورة المسد[/m]
	[m1]棕櫚 (クルアーン)[/m]

سورة الإخلاص
純正 (クルアーン)
	[m1]سورة الإخلاص[/m]
	[m1]純正 (クルアーン)[/m]

سورة الفلق
黎明 (クルアーン)
	[m1]سورة الفلق[/m]
	[m1]黎明 (クルアーン)[/m]

سپين توت
ヤエヤマアオキ
	[m1]سپين توت[/m]
	[m1]ヤエヤマアオキ[/m]

سورة الناس
人々 (クルアーン)
	[m1]سورة الناس[/m]
	[m1]人々 (クルアーン)[/m]

سورت
スーラ (クルアーン)
	[m1]سورت[/m]
	[m1]スーラ (クルアーン)[/m]

د هند کمونیست گوند (مارکسیست)
インド共産党マルクス主義派
	[m1]د هند کمونیست گوند (مارکسیست)[/m]
	[m1]インド共産党マルクス主義派[/m]

مکي سورتونه
マッカ啓示
	[m1]مکي سورتونه[/m]
	[m1]マッカ啓示[/m]

حديث
ハディース
	[m1]حديث[/m]
	[m1]ハディース[/m]

شاپور ۲
シャープール2世
	[m1]شاپور ۲[/m]
	[m1]シャープール2世[/m]

حج
ハッジ
	[m1]حج[/m]
	[m1]ハッジ[/m]

سورة الصف
戦列 (クルアーン)
	[m1]سورة الصف[/m]
	[m1]戦列 (クルアーン)[/m]

سورة التحريم
禁止 (クルアーン)
	[m1]سورة التحريم[/m]
	[m1]禁止 (クルアーン)[/m]

ټې-۸۰
T-80
	[m1]ټې-۸۰[/m]
	[m1]T-80[/m]

امام بخاري
ムハンマド・アル＝ブハーリー
	[m1]امام بخاري[/m]
	[m1]ムハンマド・アル＝ブハーリー[/m]

ميل مي - ۲۸
Mi-28 (航空機)
	[m1]ميل مي - ۲۸[/m]
	[m1]Mi-28 (航空機)[/m]

مخطت
ハイライト
	[m1]مخطت[/m]
	[m1]ハイライト[/m]

ديکلوفيناک
ジクロフェナク
	[m1]ديکلوفيناک[/m]
	[m1]ジクロフェナク[/m]

سوخوی سو ۳۵
Su-35 (航空機・初代)
	[m1]سوخوی سو ۳۵[/m]
	[m1]Su-35 (航空機・初代)[/m]

پيچکاري
注射
	[m1]پيچکاري[/m]
	[m1]注射[/m]

د غزنويانو ټولواکمني
ガズナ朝
	[m1]د غزنويانو ټولواکمني[/m]
	[m1]ガズナ朝[/m]

ابن طفيل
イブン・トファイル
	[m1]ابن طفيل[/m]
	[m1]イブン・トファイル[/m]

فيفا
国際サッカー連盟
	[m1]فيفا[/m]
	[m1]国際サッカー連盟[/m]

ليلا علي
レイラ・アリ
	[m1]ليلا علي[/m]
	[m1]レイラ・アリ[/m]

بېنزيل پېنيسيلين
ベンジルペニシリン
	[m1]بېنزيل پېنيسيلين[/m]
	[m1]ベンジルペニシリン[/m]

۳۹×۷،۶۲ مرمی
7.62x39mm弾
	[m1]۳۹×۷،۶۲ مرمی[/m]
	[m1]7.62x39mm弾[/m]

ږدن
雑穀
	[m1]ږدن[/m]
	[m1]雑穀[/m]

حاد مايلوييد ليوکېمي
急性骨髄性白血病
	[m1]حاد مايلوييد ليوکېمي[/m]
	[m1]急性骨髄性白血病[/m]

حاد کرونري ساينډروم
急性冠症候群
	[m1]حاد کرونري ساينډروم[/m]
	[m1]急性冠症候群[/m]

د کارلشتین کلا
カルルシュテイン城
	[m1]د کارلشتین کلا[/m]
	[m1]カルルシュテイン城[/m]

پلسيوسور
首長竜
	[m1]پلسيوسور[/m]
	[m1]首長竜[/m]

کاموف کا ٥٠
Ka-50 (航空機)
	[m1]کاموف کا ٥٠[/m]
	[m1]Ka-50 (航空機)[/m]

گڼ پوهيال
博学者
	[m1]گڼ پوهيال[/m]
	[m1]博学者[/m]

د سپاه پاسداران انقلاب اسلامی ځواک
イスラム革命防衛隊
	[m1]د سپاه پاسداران انقلاب اسلامی ځواک[/m]
	[m1]イスラム革命防衛隊[/m]

آنتونوف-۱۲
An-12 (航空機)
	[m1]آنتونوف-۱۲[/m]
	[m1]An-12 (航空機)[/m]

نوشاخ
ノシャック
	[m1]نوشاخ[/m]
	[m1]ノシャック[/m]

خبري غونډه
記者会見
	[m1]خبري غونډه[/m]
	[m1]記者会見[/m]

ايليوشين-۹۶
Il-96 (航空機)
	[m1]ايليوشين-۹۶[/m]
	[m1]Il-96 (航空機)[/m]

خټگري
組積造
	[m1]خټگري[/m]
	[m1]組積造[/m]

کلورامفينيکول
クロラムフェニコール
	[m1]کلورامفينيکول[/m]
	[m1]クロラムフェニコール[/m]

انټر سرويس انټېلېجنس (ISI)
軍統合情報局
	[m1]انټر سرويس انټېلېجنس (ISI)[/m]
	[m1]軍統合情報局[/m]

د چېک پوځ
チェコ共和国の軍事
	[m1]د چېک پوځ[/m]
	[m1]チェコ共和国の軍事[/m]

اېسټروجن
エストロゲン
	[m1]اېسټروجن[/m]
	[m1]エストロゲン[/m]

HACCP
HACCP
	[m1]HACCP[/m]
	[m1]HACCP[/m]

مچواژی
蠅叩き
	[m1]مچواژی[/m]
	[m1]蠅叩き[/m]

غزل
ガザル
	[m1]غزل[/m]
	[m1]ガザル[/m]

مېگانېورا
メガネウラ
	[m1]مېگانېورا[/m]
	[m1]メガネウラ[/m]

محمد اسماعيل خان
イスマーイール・ハーン
	[m1]محمد اسماعيل خان[/m]
	[m1]イスマーイール・ハーン[/m]

د پاکستان د انصاف غورځنگ
パキスタン正義運動
	[m1]د پاکستان د انصاف غورځنگ[/m]
	[m1]パキスタン正義運動[/m]

شهنواز تڼی
シャフナワーズ・タナイ
	[m1]شهنواز تڼی[/m]
	[m1]シャフナワーズ・タナイ[/m]

د ډيورنډ کرښه
デュアランド・ライン
	[m1]د ډيورنډ کرښه[/m]
	[m1]デュアランド・ライン[/m]

يعقوب
ヤコブ (旧約聖書)
	[m1]يعقوب[/m]
	[m1]ヤコブ (旧約聖書)[/m]

لارا دتا
ララ・ダッタ
	[m1]لارا دتا[/m]
	[m1]ララ・ダッタ[/m]

الجاحظ
ジャーヒズ
	[m1]الجاحظ[/m]
	[m1]ジャーヒズ[/m]

سيد جمال الدين افغاني
ジャマールッディーン・アフガーニー
	[m1]سيد جمال الدين افغاني[/m]
	[m1]ジャマールッディーン・アフガーニー[/m]

نصرت فتح علي خان
ヌスラト・ファテー・アリー・ハーン
	[m1]نصرت فتح علي خان[/m]
	[m1]ヌスラト・ファテー・アリー・ハーン[/m]

نور محمد ترکی
ヌール・ムハンマド・タラキー
	[m1]نور محمد ترکی[/m]
	[m1]ヌール・ムハンマド・タラキー[/m]

سادات
サイイド
	[m1]سادات[/m]
	[m1]サイイド[/m]

د راديوايزوټوپونو ترموبريښنایی جنريټر
放射性同位体熱電気転換器
	[m1]د راديوايزوټوپونو ترموبريښنایی جنريټر[/m]
	[m1]放射性同位体熱電気転換器[/m]

آلانين ټرانس امينېز
アラニンアミノ基転移酵素
	[m1]آلانين ټرانس امينېز[/m]
	[m1]アラニンアミノ基転移酵素[/m]

ختيځه فلسفه
東洋哲学
	[m1]ختيځه فلسفه[/m]
	[m1]東洋哲学[/m]

عبدالقادر گيلاني
アブド・アルカーディル・アルジーラーニー
	[m1]عبدالقادر گيلاني[/m]
	[m1]アブド・アルカーディル・アルジーラーニー[/m]

عبدالله عزام
アブドゥッラー・アッザーム
	[m1]عبدالله عزام[/m]
	[m1]アブドゥッラー・アッザーム[/m]

لور
娘
	[m1]لور[/m]
	[m1]娘[/m]

الشباب
アル・シャバブ (ソマリア)
	[m1]الشباب[/m]
	[m1]アル・シャバブ (ソマリア)[/m]

سردار محمد داود خان
ムハンマド・ダーウード
	[m1]سردار محمد داود خان[/m]
	[m1]ムハンマド・ダーウード[/m]

عبدالقدير خان
アブドゥル・カディール・カーン
	[m1]عبدالقدير خان[/m]
	[m1]アブドゥル・カディール・カーン[/m]

سلطان قطب الدين ايبک
クトゥブッディーン・アイバク
	[m1]سلطان قطب الدين ايبک[/m]
	[m1]クトゥブッディーン・アイバク[/m]

بيټالکټمېز
Β-ラクタマーゼ
	[m1]بيټالکټمېز[/m]
	[m1]Β-ラクタマーゼ[/m]

نورالدين عبدالرحمن جامي هروي
ジャーミー
	[m1]نورالدين عبدالرحمن جامي هروي[/m]
	[m1]ジャーミー[/m]

رودکي
ルーダキー
	[m1]رودکي[/m]
	[m1]ルーダキー[/m]

عبدالرحيم وردگ
アブドゥッラヒム・ワルダク
	[m1]عبدالرحيم وردگ[/m]
	[m1]アブドゥッラヒム・ワルダク[/m]

عبدالله عبدالله
アブドラ・アブドラ
	[m1]عبدالله عبدالله[/m]
	[m1]アブドラ・アブドラ[/m]

عبدالله يکتا
アブドゥッラー・ヤフタリ
	[m1]عبدالله يکتا[/m]
	[m1]アブドゥッラー・ヤフタリ[/m]

جرمېن جېکسن
ジャーメイン・ジャクソン
	[m1]جرمېن جېکسن[/m]
	[m1]ジャーメイン・ジャクソン[/m]

ابن حزم اندلسي
イブン・ハズム
	[m1]ابن حزم اندلسي[/m]
	[m1]イブン・ハズム[/m]

والېري ولاديميروويچ پولياکوف
ワレリー・ポリャコフ
	[m1]والېري ولاديميروويچ پولياکوف[/m]
	[m1]ワレリー・ポリャコフ[/m]

گلبدين حکمتيار
グルブッディーン・ヘクマティヤール
	[m1]گلبدين حکمتيار[/m]
	[m1]グルブッディーン・ヘクマティヤール[/m]

احمد شاه قاجار
アフマド・シャー (ガージャール朝)
	[m1]احمد شاه قاجار[/m]
	[m1]アフマド・シャー (ガージャール朝)[/m]

مېلبورن پوهنتون
メルボルン大学
	[m1]مېلبورن پوهنتون[/m]
	[m1]メルボルン大学[/m]

داسو میراژ اف‌۱
ミラージュF1 (戦闘機)
	[m1]داسو میراژ اف‌۱[/m]
	[m1]ミラージュF1 (戦闘機)[/m]

آر پي جي-۷
RPG-7
	[m1]آر پي جي-۷[/m]
	[m1]RPG-7[/m]

آغا محمد خان قاجار
アーガー・モハンマド・シャー
	[m1]آغا محمد خان قاجار[/m]
	[m1]アーガー・モハンマド・シャー[/m]

گڼونکی
会計士
	[m1]گڼونکی[/m]
	[m1]会計士[/m]

د ۲ کا ۱۲ کوب راکټی سیستم
2K12
	[m1]د ۲ کا ۱۲ کوب راکټی سیستم[/m]
	[m1]2K12[/m]

کنکه لېږندويه انسېفلايټس
ダニ媒介性脳炎
	[m1]کنکه لېږندويه انسېفلايټس[/m]
	[m1]ダニ媒介性脳炎[/m]

د افغانستان جگړه (۲۰۰۱)
不朽の自由作戦
	[m1]د افغانستان جگړه (۲۰۰۱)[/m]
	[m1]不朽の自由作戦[/m]

قانوني لاسوندونه
法律行為
	[m1]قانوني لاسوندونه[/m]
	[m1]法律行為[/m]

ويي جوړښت
造語法
	[m1]ويي جوړښت[/m]
	[m1]造語法[/m]

تايروکسين
トリヨードサイロニン
	[m1]تايروکسين[/m]
	[m1]トリヨードサイロニン[/m]

د سولې نړيواله ورځ
国際平和デー
	[m1]د سولې نړيواله ورځ[/m]
	[m1]国際平和デー[/m]

روماتولوجي
リウマチ学
	[m1]روماتولوجي[/m]
	[m1]リウマチ学[/m]

ناصر خسرو
ナースィル・ホスロー
	[m1]ناصر خسرو[/m]
	[m1]ナースィル・ホスロー[/m]

شپې ليد سترگۍ
暗視装置
	[m1]شپې ليد سترگۍ[/m]
	[m1]暗視装置[/m]

عبدالرشيد دوستم
ラシッド・ドスタム
	[m1]عبدالرشيد دوستم[/m]
	[m1]ラシッド・ドスタム[/m]

کريم خان زند
カリーム・ハーン
	[m1]کريم خان زند[/m]
	[m1]カリーム・ハーン[/m]

رنجيت سېنگ
ランジート・シング
	[m1]رنجيت سېنگ[/m]
	[m1]ランジート・シング[/m]

اپورتونېزم
日和見主義
	[m1]اپورتونېزم[/m]
	[m1]日和見主義[/m]

امير حبيب الله خان
ハビーブッラー・ハーン
	[m1]امير حبيب الله خان[/m]
	[m1]ハビーブッラー・ハーン[/m]

کمال الدين بهزاد
ビフザード
	[m1]کمال الدين بهزاد[/m]
	[m1]ビフザード[/m]

بيت الله محسود
バイトゥッラー・マフスード
	[m1]بيت الله محسود[/m]
	[m1]バイトゥッラー・マフスード[/m]

ابوبکر
アブー・バクル
	[m1]ابوبکر[/m]
	[m1]アブー・バクル[/m]

ابو مسلم خراساني
アブー・ムスリム
	[m1]ابو مسلم خراساني[/m]
	[m1]アブー・ムスリム[/m]

جيورج ايډېن
ジョージ・イーデン (初代オークランド伯爵)
	[m1]جيورج ايډېن[/m]
	[m1]ジョージ・イーデン (初代オークランド伯爵)[/m]

سلطان علاوالدين غلجی
アラー・ウッディーン・ハルジー
	[m1]سلطان علاوالدين غلجی[/m]
	[m1]アラー・ウッディーン・ハルジー[/m]

کاشي
釉薬
	[m1]کاشي[/m]
	[m1]釉薬[/m]

گوگل
縦隔
	[m1]گوگل[/m]
	[m1]縦隔[/m]

راجپوت
ラージプート
	[m1]راجپوت[/m]
	[m1]ラージプート[/m]

آیت الله سيستاني
アリー・スィースターニー
	[m1]آیت الله سيستاني[/m]
	[m1]アリー・スィースターニー[/m]

محمد علي شاه قاجار
モハンマド・アリー・シャー
	[m1]محمد علي شاه قاجار[/m]
	[m1]モハンマド・アリー・シャー[/m]

فرانسېس يسېدرو اېجورت
フランシス・イシドロ・エッジワース
	[m1]فرانسېس يسېدرو اېجورت[/m]
	[m1]フランシス・イシドロ・エッジワース[/m]

محمد نادر شاه
ムハンマド・ナーディル・シャー
	[m1]محمد نادر شاه[/m]
	[m1]ムハンマド・ナーディル・シャー[/m]

آنتونوف-۱۴۰
An-140 (航空機)
	[m1]آنتونوف-۱۴۰[/m]
	[m1]An-140 (航空機)[/m]

سلمان ابن عبدالعزیز آل سعود
サルマーン・ビン・アブドゥルアズィーズ
	[m1]سلمان ابن عبدالعزیز آل سعود[/m]
	[m1]サルマーン・ビン・アブドゥルアズィーズ[/m]

سليووويټز
スリヴォヴィッツ
	[m1]سليووويټز[/m]
	[m1]スリヴォヴィッツ[/m]

اردشیر پاپاکان
アルダシール1世
	[m1]اردشیر پاپاکان[/m]
	[m1]アルダシール1世[/m]

هېماټويوريا
血尿
	[m1]هېماټويوريا[/m]
	[m1]血尿[/m]

د سوریانو ټولواکمني
スール朝
	[m1]د سوریانو ټولواکمني[/m]
	[m1]スール朝[/m]

جده
ジッダ
	[m1]جده[/m]
	[m1]ジッダ[/m]

د چين نړيواله راډيو
中国国際放送
	[m1]د چين نړيواله راډيو[/m]
	[m1]中国国際放送[/m]

الېکسانډر برنېس
アレクサンダー・バーンズ
	[m1]الېکسانډر برنېس[/m]
	[m1]アレクサンダー・バーンズ[/m]

هندي فلسفه
インド哲学
	[m1]هندي فلسفه[/m]
	[m1]インド哲学[/m]

د ايران هوايي ځواک
イラン空軍
	[m1]د ايران هوايي ځواک[/m]
	[m1]イラン空軍[/m]

لوييس سلوتين
ルイス・スローティン
	[m1]لوييس سلوتين[/m]
	[m1]ルイス・スローティン[/m]

صبغت الله مجددي
シブガトゥッラー・ムジャッディディー
	[m1]صبغت الله مجددي[/m]
	[m1]シブガトゥッラー・ムジャッディディー[/m]

آر کیو - ۱۱ ړاوېن
RQ-11 レイヴン
	[m1]آر کیو - ۱۱ ړاوېن[/m]
	[m1]RQ-11 レイヴン[/m]

ولاديمير الېکساندروويچ کريوچکوف
ウラジーミル・クリュチコフ
	[m1]ولاديمير الېکساندروويچ کريوچکوف[/m]
	[m1]ウラジーミル・クリュチコフ[/m]

لمن لگښت
限界費用
	[m1]لمن لگښت[/m]
	[m1]限界費用[/m]

د افغانستان د فوټبال فدراسيون
アフガニスタンサッカー連盟
	[m1]د افغانستان د فوټبال فدراسيون[/m]
	[m1]アフガニスタンサッカー連盟[/m]

کارلوی واری
カルロヴィ・ヴァリ
	[m1]کارلوی واری[/m]
	[m1]カルロヴィ・ヴァリ[/m]

د هخامنشیانو ټولواکمني
アケメネス朝
	[m1]د هخامنشیانو ټولواکمني[/m]
	[m1]アケメネス朝[/m]

شکودا سوپرب
シュコダ・スペルブ
	[m1]شکودا سوپرب[/m]
	[m1]シュコダ・スペルブ[/m]

معیاري ژبه
標準語
	[m1]معیاري ژبه[/m]
	[m1]標準語[/m]

احمد شاه احمدزی
アフマド・シャー・アフマドザイ
	[m1]احمد شاه احمدزی[/m]
	[m1]アフマド・シャー・アフマドザイ[/m]

سايکلوفوسفمايډ
シクロホスファミド
	[m1]سايکلوفوسفمايډ[/m]
	[m1]シクロホスファミド[/m]

ایندومټاسین
インドメタシン
	[m1]ایندومټاسین[/m]
	[m1]インドメタシン[/m]

هېکزامېتيلين ټرايپرآکسيډايامين
ヘキサメチレントリペルオキシドジアミン
	[m1]هېکزامېتيلين ټرايپرآکسيډايامين[/m]
	[m1]ヘキサメチレントリペルオキシドジアミン[/m]

ټي اېي ټي بي
トリアミノトリニトロベンゼン
	[m1]ټي اېي ټي بي[/m]
	[m1]トリアミノトリニトロベンゼン[/m]

اېنالاپريل
エナラプリル
	[m1]اېنالاپريل[/m]
	[m1]エナラプリル[/m]

سپيرونولکټون
スピロノラクトン
	[m1]سپيرونولکټون[/m]
	[m1]スピロノラクトン[/m]

مېبېندازول
メベンダゾール
	[m1]مېبېندازول[/m]
	[m1]メベンダゾール[/m]

هېموسېدرين
ヘモジデリン
	[m1]هېموسېدرين[/m]
	[m1]ヘモジデリン[/m]

اوکټوجن
シクロテトラメチレンテトラニトラミン
	[m1]اوکټوجن[/m]
	[m1]シクロテトラメチレンテトラニトラミン[/m]

اوميپرازول
オメプラゾール
	[m1]اوميپرازول[/m]
	[m1]オメプラゾール[/m]

بودېسونايد
ブデソニド
	[m1]بودېسونايد[/m]
	[m1]ブデソニド[/m]

ديجوکسين
ジゴキシン
	[m1]ديجوکسين[/m]
	[m1]ジゴキシン[/m]

ډيلټيازيم
ジルチアゼム
	[m1]ډيلټيازيم[/m]
	[m1]ジルチアゼム[/m]

مېټوټرکسات
メトトレキサート
	[m1]مېټوټرکسات[/m]
	[m1]メトトレキサート[/m]

دوكسيسايكلين
ドキシサイクリン
	[m1]دوكسيسايكلين[/m]
	[m1]ドキシサイクリン[/m]

جنټامايسين
ゲンタマイシン
	[m1]جنټامايسين[/m]
	[m1]ゲンタマイシン[/m]

لاميووډين
ラミブジン
	[m1]لاميووډين[/m]
	[m1]ラミブジン[/m]

رانيتيدين
ラニチジン
	[m1]رانيتيدين[/m]
	[m1]ラニチジン[/m]

وانکومايسين
バンコマイシン
	[m1]وانکومايسين[/m]
	[m1]バンコマイシン[/m]

سالمېټېرول
サルメテロール
	[m1]سالمېټېرول[/m]
	[m1]サルメテロール[/m]

یوریا نايټريټ
硝酸尿素
	[m1]یوریا نايټريټ[/m]
	[m1]硝酸尿素[/m]

الاقصی جومات
アル＝アクサー・モスク
	[m1]الاقصی جومات[/m]
	[m1]アル＝アクサー・モスク[/m]

انډيناوير
インジナビル
	[m1]انډيناوير[/m]
	[m1]インジナビル[/m]

مسجد الحرام
マスジド・ハラーム
	[m1]مسجد الحرام[/m]
	[m1]マスジド・ハラーム[/m]

الخالد شوبله
90-II式戦車
	[m1]الخالد شوبله[/m]
	[m1]90-II式戦車[/m]

منبر
ミンバル
	[m1]منبر[/m]
	[m1]ミンバル[/m]

ولادېمير افاناسېويچ لياخوف
ウラジーミル・リャホフ
	[m1]ولادېمير افاناسېويچ لياخوف[/m]
	[m1]ウラジーミル・リャホフ[/m]

اسلامي بانکوالی
イスラム銀行
	[m1]اسلامي بانکوالی[/m]
	[m1]イスラム銀行[/m]

شاه شجاع
シュジャー・シャー
	[m1]شاه شجاع[/m]
	[m1]シュジャー・シャー[/m]

سوخوی سو ٣٧
Su-37 (航空機)
	[m1]سوخوی سو ٣٧[/m]
	[m1]Su-37 (航空機)[/m]

ملکه رضيه
ラズィーヤ
	[m1]ملکه رضيه[/m]
	[m1]ラズィーヤ[/m]

شبانه اعظمي
シャバーナー・アーズミー
	[m1]شبانه اعظمي[/m]
	[m1]シャバーナー・アーズミー[/m]

ديا مرزا
ディア・ミルザ
	[m1]ديا مرزا[/m]
	[m1]ディア・ミルザ[/m]

آلماني چابکۍ
チャバネゴキブリ
	[m1]آلماني چابکۍ[/m]
	[m1]チャバネゴキブリ[/m]

غياث الدين کيخسرو بن کيقباد
カイホスロー2世
	[m1]غياث الدين کيخسرو بن کيقباد[/m]
	[m1]カイホスロー2世[/m]

مظفر الدين شاه قاجار
モザッファロッディーン・シャー
	[m1]مظفر الدين شاه قاجار[/m]
	[m1]モザッファロッディーン・シャー[/m]

جهان آرا بېگم
ジャハーナーラー・ベーグム
	[m1]جهان آرا بېگم[/m]
	[m1]ジャハーナーラー・ベーグム[/m]

د درانيانو ټولواکمني
ドゥッラーニー朝
	[m1]د درانيانو ټولواکمني[/m]
	[m1]ドゥッラーニー朝[/m]

ملټيپل ميولوما
多発性骨髄腫
	[m1]ملټيپل ميولوما[/m]
	[m1]多発性骨髄腫[/m]

بوينگ بي ۴۷ سټراټوجېټ
B-47 (航空機)
	[m1]بوينگ بي ۴۷ سټراټوجېټ[/m]
	[m1]B-47 (航空機)[/m]

امير عنايت الله خان
イナーヤトゥッラー・シャー
	[m1]امير عنايت الله خان[/m]
	[m1]イナーヤトゥッラー・シャー[/m]

لښکرگاه
ラシュカルガー
	[m1]لښکرگاه[/m]
	[m1]ラシュカルガー[/m]

دوشکا (د الوتکو ويشتونکي ماشيندار)
DShK38重機関銃
	[m1]دوشکا (د الوتکو ويشتونکي ماشيندار)[/m]
	[m1]DShK38重機関銃[/m]

شريعت
シャリーア
	[m1]شريعت[/m]
	[m1]シャリーア[/m]

اوزبکان
ウズベク
	[m1]اوزبکان[/m]
	[m1]ウズベク[/m]

ازمېښتون
研究室
	[m1]ازمېښتون[/m]
	[m1]研究室[/m]

جيروسكوپ
ジャイロスコープ
	[m1]جيروسكوپ[/m]
	[m1]ジャイロスコープ[/m]

تاجکيان
タジク人
	[m1]تاجکيان[/m]
	[m1]タジク人[/m]

سني اسلام
スンナ派
	[m1]سني اسلام[/m]
	[m1]スンナ派[/m]

آزربايجاني منات
アゼルバイジャン・マナト
	[m1]آزربايجاني منات[/m]
	[m1]アゼルバイジャン・マナト[/m]

بې پيلوټه الوتکه
無人航空機
	[m1]بې پيلوټه الوتکه[/m]
	[m1]無人航空機[/m]

محمد اقبال
ムハンマド・イクバール
	[m1]محمد اقبال[/m]
	[m1]ムハンマド・イクバール[/m]

فقه
イスラム法学
	[m1]فقه[/m]
	[m1]イスラム法学[/m]

چنگېز ايتمانوف
チンギス・アイトマートフ
	[m1]چنگېز ايتمانوف[/m]
	[m1]チンギス・アイトマートフ[/m]

مۍ
リョクトウ
	[m1]مۍ[/m]
	[m1]リョクトウ[/m]

د باميانو بودايي پژۍ
バーミヤン渓谷の文化的景観と古代遺跡群
	[m1]د باميانو بودايي پژۍ[/m]
	[m1]バーミヤン渓谷の文化的景観と古代遺跡群[/m]

تورکمنان
トルクメン人
	[m1]تورکمنان[/m]
	[m1]トルクメン人[/m]

نړیوال سازمان
国際機関
	[m1]نړیوال سازمان[/m]
	[m1]国際機関[/m]

د ژبې فلسفه
言語哲学
	[m1]د ژبې فلسفه[/m]
	[m1]言語哲学[/m]

شانگهای د همکاريو سازمان
上海協力機構
	[m1]شانگهای د همکاريو سازمان[/m]
	[m1]上海協力機構[/m]

کلبيان
キュニコス派
	[m1]کلبيان[/m]
	[m1]キュニコス派[/m]

د آزادۍ راډيو
ラジオ・フリー・ヨーロッパ
	[m1]د آزادۍ راډيو[/m]
	[m1]ラジオ・フリー・ヨーロッパ[/m]

اورنگزیب عالمگیر
アウラングゼーブ
	[m1]اورنگزیب عالمگیر[/m]
	[m1]アウラングゼーブ[/m]

راني موکېرجي
ラーニー・ムカルジー
	[m1]راني موکېرجي[/m]
	[m1]ラーニー・ムカルジー[/m]

مسجد نبوي
預言者のモスク
	[m1]مسجد نبوي[/m]
	[m1]預言者のモスク[/m]

اسلاموفوبيا
イスラム恐怖症
	[m1]اسلاموفوبيا[/m]
	[m1]イスラム恐怖症[/m]

ازبکستاني سوم
スム
	[m1]ازبکستاني سوم[/m]
	[m1]スム[/m]

صفره
サファル
	[m1]صفره[/m]
	[m1]サファル[/m]

ابن تيميه
イブン・タイミーヤ
	[m1]ابن تيميه[/m]
	[m1]イブン・タイミーヤ[/m]

د سجیل توغندی
セッジール
	[m1]د سجیل توغندی[/m]
	[m1]セッジール[/m]

ماتريديه
マートゥリーディー派
	[m1]ماتريديه[/m]
	[m1]マートゥリーディー派[/m]

بولندوی
中佐
	[m1]بولندوی[/m]
	[m1]中佐[/m]

مېټامتريال
メタマテリアル
	[m1]مېټامتريال[/m]
	[m1]メタマテリアル[/m]

الوتکه (فلم)
フライング・ハイ
	[m1]الوتکه (فلم)[/m]
	[m1]フライング・ハイ[/m]

د شاه فیصل جومات
ファイサル・モスク
	[m1]د شاه فیصل جومات[/m]
	[m1]ファイサル・モスク[/m]

نېفروټېک ساينډروم
ネフローゼ症候群
	[m1]نېفروټېک ساينډروم[/m]
	[m1]ネフローゼ症候群[/m]

انځور خبريالي
報道写真
	[m1]انځور خبريالي[/m]
	[m1]報道写真[/m]

د افغانستان د لارښودانو لړليک
アフガニスタンの国家元首の一覧
	[m1]د افغانستان د لارښودانو لړليک[/m]
	[m1]アフガニスタンの国家元首の一覧[/m]

نخاعي شريان
椎骨動脈
	[m1]نخاعي شريان[/m]
	[m1]椎骨動脈[/m]

تومانچه مادل ۵۲
Cz52
	[m1]تومانچه مادل ۵۲[/m]
	[m1]Cz52[/m]

د الماني ژبې گرامر
ドイツ語の文法
	[m1]د الماني ژبې گرامر[/m]
	[m1]ドイツ語の文法[/m]

ISO 22000
ISO 22000
	[m1]ISO 22000[/m]
	[m1]ISO 22000[/m]

ټريپانوسوما
トリパノソーマ
	[m1]ټريپانوسوما[/m]
	[m1]トリパノソーマ[/m]

عبدالرب رسول سياف
アブドゥル・ラスル・サイヤフ
	[m1]عبدالرب رسول سياف[/m]
	[m1]アブドゥル・ラスル・サイヤフ[/m]

څاڅکي
目薬
	[m1]څاڅکي[/m]
	[m1]目薬[/m]

محمد شاه قاجار
モハンマド・シャー
	[m1]محمد شاه قاجار[/m]
	[m1]モハンマド・シャー[/m]

محمد عالم خان
アーリム・ハーン
	[m1]محمد عالم خان[/m]
	[m1]アーリム・ハーン[/m]

شاه اشرف هوتک
アシュラーフ (サファヴィー朝)
	[m1]شاه اشرف هوتک[/m]
	[m1]アシュラーフ (サファヴィー朝)[/m]

پروټينيوريا
タンパク尿
	[m1]پروټينيوريا[/m]
	[m1]タンパク尿[/m]

ماگيون
マギオン
	[m1]ماگيون[/m]
	[m1]マギオン[/m]

رضوي خراسان ولايت
ラザヴィー・ホラーサーン州
	[m1]رضوي خراسان ولايت[/m]
	[m1]ラザヴィー・ホラーサーン州[/m]

بفر سټېټ
緩衝国
	[m1]بفر سټېټ[/m]
	[m1]緩衝国[/m]

کونډه
カラビナ
	[m1]کونډه[/m]
	[m1]カラビナ[/m]

تومانچه مادل ٧٥
Cz75
	[m1]تومانچه مادل ٧٥[/m]
	[m1]Cz75[/m]

سپين بولدک
スピンボルダック
	[m1]سپين بولدک[/m]
	[m1]スピンボルダック[/m]

څارنوال
検察官
	[m1]څارنوال[/m]
	[m1]検察官[/m]

ټرانس امينېشن
アミノ基転移
	[m1]ټرانس امينېشن[/m]
	[m1]アミノ基転移[/m]

گلومېرولونېفرايټس
糸球体腎炎
	[m1]گلومېرولونېفرايټس[/m]
	[m1]糸球体腎炎[/m]

د پاني پت لومړۍ جگړه
第一次パーニーパットの戦い
	[m1]د پاني پت لومړۍ جگړه[/m]
	[m1]第一次パーニーパットの戦い[/m]

بوکان
ブーカーン
	[m1]بوکان[/m]
	[m1]ブーカーン[/m]

آنتونوف-۱۴۸
An-148 (航空機)
	[m1]آنتونوف-۱۴۸[/m]
	[m1]An-148 (航空機)[/m]

ابهيدا
阿毘達磨
	[m1]ابهيدا[/m]
	[m1]阿毘達磨[/m]

ټوپولف ټو-۳۳۴
Tu-334 (航空機)
	[m1]ټوپولف ټو-۳۳۴[/m]
	[m1]Tu-334 (航空機)[/m]

ډئيزم
理神論
	[m1]ډئيزم[/m]
	[m1]理神論[/m]

دگماتېزم
教義
	[m1]دگماتېزم[/m]
	[m1]教義[/m]

برېښنامېچ
電力量計
	[m1]برېښنامېچ[/m]
	[m1]電力量計[/m]

ښځه په اسلام کې
イスラームと女性
	[m1]ښځه په اسلام کې[/m]
	[m1]イスラームと女性[/m]

ملي گټې
国益
	[m1]ملي گټې[/m]
	[m1]国益[/m]

عبدالحق
アブドル・ハク
	[m1]عبدالحق[/m]
	[m1]アブドル・ハク[/m]

د تودوخې د لېږد وړتیا
熱伝達率
	[m1]د تودوخې د لېږد وړتیا[/m]
	[m1]熱伝達率[/m]

کتيتر
カテーテル
	[m1]کتيتر[/m]
	[m1]カテーテル[/m]

آريانا افغان هوايي شرکت
アリアナ・アフガン航空
	[m1]آريانا افغان هوايي شرکت[/m]
	[m1]アリアナ・アフガン航空[/m]

شهاب ۳
シャハブ3 (ミサイル)
	[m1]شهاب ۳[/m]
	[m1]シャハブ3 (ミサイル)[/m]

اسحاق
イサク
	[m1]اسحاق[/m]
	[m1]イサク[/m]

زو – ۲۳ – ۲
ZU-23-2
	[m1]زو – ۲۳ – ۲[/m]
	[m1]ZU-23-2[/m]

د بون تړون
ボン合意
	[m1]د بون تړون[/m]
	[m1]ボン合意[/m]

اېف ۱ لاسي بم
F1手榴弾
	[m1]اېف ۱ لاسي بم[/m]
	[m1]F1手榴弾[/m]

د اسيايي هېوادونو لړليک
アジアの主権国家及び属領の一覧
	[m1]د اسيايي هېوادونو لړليک[/m]
	[m1]アジアの主権国家及び属領の一覧[/m]

اسد الله سروري
アサドゥッラー・サルワリ
	[m1]اسد الله سروري[/m]
	[m1]アサドゥッラー・サルワリ[/m]

درملپېژندنه
薬力学
	[m1]درملپېژندنه[/m]
	[m1]薬力学[/m]

ريگويدا
リグ・ヴェーダ
	[m1]ريگويدا[/m]
	[m1]リグ・ヴェーダ[/m]

طيبه لښکر
ラシュカレトイバ
	[m1]طيبه لښکر[/m]
	[m1]ラシュカレトイバ[/m]

نورستانيان
ヌーリスターン人
	[m1]نورستانيان[/m]
	[m1]ヌーリスターン人[/m]

د غشی زهر آبي چونگښه
コバルトヤドクガエル
	[m1]د غشی زهر آبي چونگښه[/m]
	[m1]コバルトヤドクガエル[/m]

جي اېف ۱۷ تهنډر
FC-1 (航空機)
	[m1]جي اېف ۱۷ تهنډر[/m]
	[m1]FC-1 (航空機)[/m]

حامد کرزی نړيوال هوايي ډگر
カーブル国際空港
	[m1]حامد کرزی نړيوال هوايي ډگر[/m]
	[m1]カーブル国際空港[/m]

وزلوبه
ブズカシ
	[m1]وزلوبه[/m]
	[m1]ブズカシ[/m]

تپندۍ
金ごて
	[m1]تپندۍ[/m]
	[m1]金ごて[/m]

هېلېنيستي فلسفه
ヘレニズム哲学
	[m1]هېلېنيستي فلسفه[/m]
	[m1]ヘレニズム哲学[/m]

تور-ام۱
9K330
	[m1]تور-ام۱[/m]
	[m1]9K330[/m]

عطا محمد نور
アタ・モハマド・ヌール
	[m1]عطا محمد نور[/m]
	[m1]アタ・モハマド・ヌール[/m]

بوټځمکپوهنه
植生地理学
	[m1]بوټځمکپوهنه[/m]
	[m1]植生地理学[/m]

لېیوروس قوینقوېستریاتوس
オブトサソリ
	[m1]لېیوروس قوینقوېستریاتوس[/m]
	[m1]オブトサソリ[/m]

ملتون
会社
	[m1]ملتون[/m]
	[m1]会社[/m]

اسلامي ساينس
イスラム科学
	[m1]اسلامي ساينس[/m]
	[m1]イスラム科学[/m]

ظهير الدين محمد بابر
バーブル
	[m1]ظهير الدين محمد بابر[/m]
	[m1]バーブル[/m]

پاکستان مسلم لیگ ن
パキスタン・ムスリム連盟ナワーズ・シャリーフ派
	[m1]پاکستان مسلم لیگ ن[/m]
	[m1]パキスタン・ムスリム連盟ナワーズ・シャリーフ派[/m]

درېيځ (مېچپوهنه)
正六面体
	[m1]درېيځ (مېچپوهنه)[/m]
	[m1]正六面体[/m]

آتريال فېبرېلېشن
心房細動
	[m1]آتريال فېبرېلېشن[/m]
	[m1]心房細動[/m]

هډپوهنه
骨学
	[m1]هډپوهنه[/m]
	[m1]骨学[/m]

مسلکونه
作業
	[m1]مسلکونه[/m]
	[m1]作業[/m]

ارواپالنه
心霊主義
	[m1]ارواپالنه[/m]
	[m1]心霊主義[/m]

ماشيندار مادل ٦١
Vz 61
	[m1]ماشيندار مادل ٦١[/m]
	[m1]Vz 61[/m]

جنت
天国 (イスラーム)
	[m1]جنت[/m]
	[m1]天国 (イスラーム)[/m]

فيزيکي کتنه
診察
	[m1]فيزيکي کتنه[/m]
	[m1]診察[/m]

يهودي فلسفه
ユダヤ哲学
	[m1]يهودي فلسفه[/m]
	[m1]ユダヤ哲学[/m]

اومان
マオウ属
	[m1]اومان[/m]
	[m1]マオウ属[/m]

ټاټرا ټې – ۳
タトラT3
	[m1]ټاټرا ټې – ۳[/m]
	[m1]タトラT3[/m]

لوېديځه فلسفه
西洋哲学
	[m1]لوېديځه فلسفه[/m]
	[m1]西洋哲学[/m]

لويه جرگه
ロヤ・ジルガ
	[m1]لويه جرگه[/m]
	[m1]ロヤ・ジルガ[/m]

رقم جوړؤنکي وسایل
デジタイズ
	[m1]رقم جوړؤنکي وسایل[/m]
	[m1]デジタイズ[/m]

2G
第2世代移動通信システム
	[m1]2G[/m]
	[m1]第2世代移動通信システム[/m]

آئیسو 639-3
ISO 639-3
	[m1]آئیسو 639-3[/m]
	[m1]ISO 639-3[/m]

د زړه عضلاتي اعتلال
心筋症
	[m1]د زړه عضلاتي اعتلال[/m]
	[m1]心筋症[/m]

نيوروفېبروماټوسېز
神経線維腫症
	[m1]نيوروفېبروماټوسېز[/m]
	[m1]神経線維腫症[/m]

ټوپک مادل ٥٨
Vz 58
	[m1]ټوپک مادل ٥٨[/m]
	[m1]Vz 58[/m]

کومييز سرطان
喉頭癌
	[m1]کومييز سرطان[/m]
	[m1]喉頭癌[/m]

پېرودونکی
顧客
	[m1]پېرودونکی[/m]
	[m1]顧客[/m]

د استخباراتو امنيتي اداره
チェコ保安・情報庁
	[m1]د استخباراتو امنيتي اداره[/m]
	[m1]チェコ保安・情報庁[/m]

عيسوي فلسفه
キリスト教哲学
	[m1]عيسوي فلسفه[/m]
	[m1]キリスト教哲学[/m]

دوه څنډی
二角形
	[m1]دوه څنډی[/m]
	[m1]二角形[/m]

د سږو بوغمه
肺水腫
	[m1]د سږو بوغمه[/m]
	[m1]肺水腫[/m]

آی خانم
アイ・ハヌム
	[m1]آی خانم[/m]
	[m1]アイ・ハヌム[/m]

معاصره فلسفه
近世哲学
	[m1]معاصره فلسفه[/m]
	[m1]近世哲学[/m]

د ناروغيو لړليک
病気の別名の一覧
	[m1]د ناروغيو لړليک[/m]
	[m1]病気の別名の一覧[/m]

يوناني درمل
本草学
	[m1]يوناني درمل[/m]
	[m1]本草学[/m]

د مهدي پوځ
マフディー軍
	[m1]د مهدي پوځ[/m]
	[m1]マフディー軍[/m]

پاکستان مسلم لیگ ق
パキスタン・ムスリム連盟カーイデ・アーザム派
	[m1]پاکستان مسلم لیگ ق[/m]
	[m1]パキスタン・ムスリム連盟カーイデ・アーザム派[/m]

بسم الله خان محمدي
ビスミッラー・ハーン・モハンマディ
	[m1]بسم الله خان محمدي[/m]
	[m1]ビスミッラー・ハーン・モハンマディ[/m]

ليکتوکي
文房具
	[m1]ليکتوکي[/m]
	[m1]文房具[/m]

د اکولا اوبتل
アクラ型原子力潜水艦
	[m1]د اکولا اوبتل[/m]
	[m1]アクラ型原子力潜水艦[/m]

د بازار جوړښت
市場構造
	[m1]د بازار جوړښت[/m]
	[m1]市場構造[/m]

سمونتيا
革新
	[m1]سمونتيا[/m]
	[m1]革新[/m]

ډانا مادل ۷۷ لیري ویشتونکي توپ
ダナ 152mm自走榴弾砲
	[m1]ډانا مادل ۷۷ لیري ویشتونکي توپ[/m]
	[m1]ダナ 152mm自走榴弾砲[/m]

د رېږدلې انجنيري
耐震
	[m1]د رېږدلې انجنيري[/m]
	[m1]耐震[/m]

ماليکولي ننوونی
分子篩
	[m1]ماليکولي ننوونی[/m]
	[m1]分子篩[/m]

سجده
サジダ
	[m1]سجده[/m]
	[m1]サジダ[/m]

اسلامي وييپانگه
イスラーム用語一覧
	[m1]اسلامي وييپانگه[/m]
	[m1]イスラーム用語一覧[/m]

د سيستان او بلوچستان ولايت
スィースターン・バルーチェスターン州
	[m1]د سيستان او بلوچستان ولايت[/m]
	[m1]スィースターン・バルーチェスターン州[/m]

محمد اسلم وطنجار
モハマッド・アスラム・ワタンジャル
	[m1]محمد اسلم وطنجار[/m]
	[m1]モハマッド・アスラム・ワタンジャル[/m]

سلطان علي کشتمند
スルタン・アリー・ケシュトマンド
	[m1]سلطان علي کشتمند[/m]
	[m1]スルタン・アリー・ケシュトマンド[/m]

سردار نصرالله خان
ナスルッラー・ハーン
	[m1]سردار نصرالله خان[/m]
	[m1]ナスルッラー・ハーン[/m]

ډانا ټايرون روهراباکر
ダナ・ローラバッカー
	[m1]ډانا ټايرون روهراباکر[/m]
	[m1]ダナ・ローラバッカー[/m]

لرغونې يوناني فلسفه
ギリシア哲学
	[m1]لرغونې يوناني فلسفه[/m]
	[m1]ギリシア哲学[/m]

بودايي فلسفه
仏教哲学
	[m1]بودايي فلسفه[/m]
	[m1]仏教哲学[/m]

يشناټکی
沸点
	[m1]يشناټکی[/m]
	[m1]沸点[/m]

د فارس ولايت
ファールス州
	[m1]د فارس ولايت[/m]
	[m1]ファールス州[/m]

د نړۍ برحاله هېوادمشران
世界各国の指導者一覧
	[m1]د نړۍ برحاله هېوادمشران[/m]
	[m1]世界各国の指導者一覧[/m]

هالي بېري
ハル・ベリー
	[m1]هالي بېري[/m]
	[m1]ハル・ベリー[/m]

غبرگه ښیښه
複層ガラス
	[m1]غبرگه ښیښه[/m]
	[m1]複層ガラス[/m]

1G
第1世代移動通信システム
	[m1]1G[/m]
	[m1]第1世代移動通信システム[/m]

د روسيې دولتي کتابتون
ロシア国立図書館 (モスクワ)
	[m1]د روسيې دولتي کتابتون[/m]
	[m1]ロシア国立図書館 (モスクワ)[/m]

د بوټي ژونکه
植物細胞
	[m1]د بوټي ژونکه[/m]
	[m1]植物細胞[/m]

د استخباراتو پرانيستى سرچينه
オープン・ソース・インテリジェンス
	[m1]د استخباراتو پرانيستى سرچينه[/m]
	[m1]オープン・ソース・インテリジェンス[/m]

اږبکه
ムラサキツバメ (鳥)
	[m1]اږبکه[/m]
	[m1]ムラサキツバメ (鳥)[/m]

چوهان
チャーハマーナ朝
	[m1]چوهان[/m]
	[m1]チャーハマーナ朝[/m]

اسيا پېسفيک
アジア太平洋
	[m1]اسيا پېسفيک[/m]
	[m1]アジア太平洋[/m]

يوڅنډی
一角形
	[m1]يوڅنډی[/m]
	[m1]一角形[/m]

د لوگر ولايت د بيارغونې ډله
地方復興チーム
	[m1]د لوگر ولايت د بيارغونې ډله[/m]
	[m1]地方復興チーム[/m]

لادا اوبتل
ラーダ型潜水艦
	[m1]لادا اوبتل[/m]
	[m1]ラーダ型潜水艦[/m]

پېښور
ペシャーワル
	[m1]پېښور[/m]
	[m1]ペシャーワル[/m]

آر پي جي – ۲۹
RPG-29
	[m1]آر پي جي – ۲۹[/m]
	[m1]RPG-29[/m]

څېړنيزه خبريالي
調査報道
	[m1]څېړنيزه خبريالي[/m]
	[m1]調査報道[/m]

زهوب
滲出
	[m1]زهوب[/m]
	[m1]滲出[/m]

حدود
ハッド刑
	[m1]حدود[/m]
	[m1]ハッド刑[/m]

خروشتي
カローシュティー文字
	[m1]خروشتي[/m]
	[m1]カローシュティー文字[/m]

خدايگوټی
ヤザタ
	[m1]خدايگوټی[/m]
	[m1]ヤザタ[/m]

اپولینارېزم
アポリナリオス主義
	[m1]اپولینارېزم[/m]
	[m1]アポリナリオス主義[/m]

د بابر توغندی
バーブル (ミサイル)
	[m1]د بابر توغندی[/m]
	[m1]バーブル (ミサイル)[/m]

دوتنه
ファイル
	[m1]دوتنه[/m]
	[m1]ファイル[/m]

لافايټ جنگي بېړۍ
ラファイエット級フリゲート
	[m1]لافايټ جنگي بېړۍ[/m]
	[m1]ラファイエット級フリゲート[/m]

بانکي کارټ
キャッシュカード
	[m1]بانکي کارټ[/m]
	[m1]キャッシュカード[/m]

گڼيه
住宅ローン
	[m1]گڼيه[/m]
	[m1]住宅ローン[/m]

ناپروکسين
ナプロキセン
	[m1]ناپروکسين[/m]
	[m1]ナプロキセン[/m]

شکوڼ
ヤマアラシ
	[m1]شکوڼ[/m]
	[m1]ヤマアラシ[/m]

نوی اتلانتېس
ニュー・アトランティス
	[m1]نوی اتلانتېس[/m]
	[m1]ニュー・アトランティス[/m]

تعبیه شوی چاودیدونکی وسیله
即席爆発装置
	[m1]تعبیه شوی چاودیدونکی وسیله[/m]
	[m1]即席爆発装置[/m]

د پاني پت دريمه جگړه
第三次パーニーパットの戦い
	[m1]د پاني پت دريمه جگړه[/m]
	[m1]第三次パーニーパットの戦い[/m]

سولگریز جال
コンピュータネットワーク
	[m1]سولگریز جال[/m]
	[m1]コンピュータネットワーク[/m]

د حکومت بڼې
政治体制
	[m1]د حکومت بڼې[/m]
	[m1]政治体制[/m]

پر اسلام نيوکه
反イスラーム主義
	[m1]پر اسلام نيوکه[/m]
	[m1]反イスラーム主義[/m]

اسلامي هڅوب
イスラーム文化
	[m1]اسلامي هڅوب[/m]
	[m1]イスラーム文化[/m]

اسلامي وټه
イスラム経済
	[m1]اسلامي وټه[/m]
	[m1]イスラム経済[/m]

کابل پوهنتون
カーブル大学
	[m1]کابل پوهنتون[/m]
	[m1]カーブル大学[/m]

موسکيټ
P-270 (ミサイル)
	[m1]موسکيټ[/m]
	[m1]P-270 (ミサイル)[/m]

د کاربن ډای اکسایډ ليزر
炭酸ガスレーザー
	[m1]د کاربن ډای اکسایډ ليزر[/m]
	[m1]炭酸ガスレーザー[/m]

د اصفهان ولايت
エスファハーン州
	[m1]د اصفهان ولايت[/m]
	[m1]エスファハーン州[/m]

فضل حق خالقيار
ファズルリハク・ハレキヤル
	[m1]فضل حق خالقيار[/m]
	[m1]ファズルリハク・ハレキヤル[/m]

محمد موسى شفيق
モハマッド・ムサ・シャフィク
	[m1]محمد موسى شفيق[/m]
	[m1]モハマッド・ムサ・シャフィク[/m]

پښتونولي
パシュトゥーンワーリ
	[m1]پښتونولي[/m]
	[m1]パシュトゥーンワーリ[/m]

هانډلې پېج ټايپ او
ハンドレページ O/400
	[m1]هانډلې پېج ټايپ او[/m]
	[m1]ハンドレページ O/400[/m]

لامبوځنه ښیښه
フロートガラス
	[m1]لامبوځنه ښیښه[/m]
	[m1]フロートガラス[/m]

ابدالي
ドゥッラーニー部族連合
	[m1]ابدالي[/m]
	[m1]ドゥッラーニー部族連合[/m]

ام – ۵۳/۵۹
M53/59プラガ
	[m1]ام – ۵۳/۵۹[/m]
	[m1]M53/59プラガ[/m]

مړاپ زره پوښ گاډي
MRAP
	[m1]مړاپ زره پوښ گاډي[/m]
	[m1]MRAP[/m]

ټېمېلين اټومي برېښناکوټ
テメリン原子力発電所
	[m1]ټېمېلين اټومي برېښناکوټ[/m]
	[m1]テメリン原子力発電所[/m]

خواږه مرچ
ピーマン
	[m1]خواږه مرچ[/m]
	[m1]ピーマン[/m]

گوند مشر
党首
	[m1]گوند مشر[/m]
	[m1]党首[/m]

چاودونکي شکل لرونکي مردک
自己鍛造弾
	[m1]چاودونکي شکل لرونکي مردک[/m]
	[m1]自己鍛造弾[/m]

شهاب الدين محمد غوري
シハーブッディーン・ムハンマド
	[m1]شهاب الدين محمد غوري[/m]
	[m1]シハーブッディーン・ムハンマド[/m]

سهيلا صديقي
ソヘイラ・スィッディーキー
	[m1]سهيلا صديقي[/m]
	[m1]ソヘイラ・スィッディーキー[/m]

اورمکۍ
ガ
	[m1]اورمکۍ[/m]
	[m1]ガ[/m]

ملهم
バルサム
	[m1]ملهم[/m]
	[m1]バルサム[/m]

کاربون نانو نل
カーボンナノチューブ
	[m1]کاربون نانو نل[/m]
	[m1]カーボンナノチューブ[/m]

د ۰۵۲ بي جنگي بېړۍ
広州級駆逐艦
	[m1]د ۰۵۲ بي جنگي بېړۍ[/m]
	[m1]広州級駆逐艦[/m]

خبريال
ジャーナリスト
	[m1]خبريال[/m]
	[m1]ジャーナリスト[/m]

مضاربت
ムダーラバ
	[m1]مضاربت[/m]
	[m1]ムダーラバ[/m]

د حسن او حسين مياشت
ムハッラム
	[m1]د حسن او حسين مياشت[/m]
	[m1]ムハッラム[/m]

پارت
パルティア
	[m1]پارت[/m]
	[m1]パルティア[/m]

جزء
ジュズウ
	[m1]جزء[/m]
	[m1]ジュズウ[/m]

ويکيپېډيا:د پټنتيا تګلاره
プライバシーポリシー
	[m1]ويکيپېډيا:د پټنتيا تګلاره[/m]
	[m1]プライバシーポリシー[/m]

تاکتيک
戦術
	[m1]تاکتيک[/m]
	[m1]戦術[/m]

ملا صدرا
モッラー・サドラー
	[m1]ملا صدرا[/m]
	[m1]モッラー・サドラー[/m]

خمس
フムス (イスラーム)
	[m1]خمس[/m]
	[m1]フムス (イスラーム)[/m]

رهبانيت
修道会
	[m1]رهبانيت[/m]
	[m1]修道会[/m]

هنسېکا موټواني
ハンシカ・モトワニ
	[m1]هنسېکا موټواني[/m]
	[m1]ハンシカ・モトワニ[/m]

گوربت
鷲
	[m1]گوربت[/m]
	[m1]鷲[/m]

سلطان معزالدين کيقباد
ムイズッディーン・カイクバード
	[m1]سلطان معزالدين کيقباد[/m]
	[m1]ムイズッディーン・カイクバード[/m]

اسلام شاه سوري
イスラーム・シャー
	[m1]اسلام شاه سوري[/m]
	[m1]イスラーム・シャー[/m]

اسلام او عيسويت
キリスト教とイスラム教
	[m1]اسلام او عيسويت[/m]
	[m1]キリスト教とイスラム教[/m]

ساتنه
保護
	[m1]ساتنه[/m]
	[m1]保護[/m]

وړانگه
レイ
	[m1]وړانگه[/m]
	[m1]レイ[/m]

بکتر شکن
HJ-8 (ミサイル)
	[m1]بکتر شکن[/m]
	[m1]HJ-8 (ミサイル)[/m]

بوښوتنيکا
ボホトニツァ
	[m1]بوښوتنيکا[/m]
	[m1]ボホトニツァ[/m]

اناپلازموسېز
アナプラズマ病
	[m1]اناپلازموسېز[/m]
	[m1]アナプラズマ病[/m]

تولید (سوداگري)
商品
	[m1]تولید (سوداگري)[/m]
	[m1]商品[/m]

د عراق او شام اسلامي دولت
ISIL
	[m1]د عراق او شام اسلامي دولت[/m]
	[m1]ISIL[/m]

يونس
ヨナ
	[m1]يونس[/m]
	[m1]ヨナ[/m]

د فيلسوفانو لړليک
思想家一覧
	[m1]د فيلسوفانو لړليک[/m]
	[m1]思想家一覧[/m]

ویدانتا
ヴェーダーンタ学派
	[m1]ویدانتا[/m]
	[m1]ヴェーダーンタ学派[/m]

د کيميا فلسفه
化学の哲学
	[m1]د کيميا فلسفه[/m]
	[m1]化学の哲学[/m]

پښتانه
パシュトゥーン人
	[m1]پښتانه[/m]
	[m1]パシュトゥーン人[/m]

رانا سنگا
サングラーム・シング
	[m1]رانا سنگا[/m]
	[m1]サングラーム・シング[/m]

پانډور زره پوښ موټر
パンデュールII
	[m1]پانډور زره پوښ موټر[/m]
	[m1]パンデュールII[/m]

تخنيک
技術
	[m1]تخنيک[/m]
	[m1]技術[/m]

سيير بهادرزاده
シアー・バハドゥルザダ
	[m1]سيير بهادرزاده[/m]
	[m1]シアー・バハドゥルザダ[/m]

چامبېلي
ソケイ
	[m1]چامبېلي[/m]
	[m1]ソケイ[/m]

مهرانا پراتاپ
プラタープ・シング (メーワール王)
	[m1]مهرانا پراتاپ[/m]
	[m1]プラタープ・シング (メーワール王)[/m]

بهلول لودي
バフルール・ローディー
	[m1]بهلول لودي[/m]
	[m1]バフルール・ローディー[/m]

نكاح
ムスリムと非ムスリムとの婚姻
	[m1]نكاح[/m]
	[m1]ムスリムと非ムスリムとの婚姻[/m]

سمبالښت
経営管理論
	[m1]سمبالښت[/m]
	[m1]経営管理論[/m]

ننداره
ショー
	[m1]ننداره[/m]
	[m1]ショー[/m]

ايشوبی
ボイラー
	[m1]ايشوبی[/m]
	[m1]ボイラー[/m]

انوارالحق احدي
アンワル・ウル＝ハク・アハディ
	[m1]انوارالحق احدي[/m]
	[m1]アンワル・ウル＝ハク・アハディ[/m]

د مليت له پلوه د خلکو لړليک
出身別の人名記事一覧の一覧
	[m1]د مليت له پلوه د خلکو لړليک[/m]
	[m1]出身別の人名記事一覧の一覧[/m]

د جاينيزم فلسفه
ジャイナ哲学
	[m1]د جاينيزم فلسفه[/m]
	[m1]ジャイナ哲学[/m]

د کوکا کولا شرکت
ザ コカ・コーラ カンパニー
	[m1]د کوکا کولا شرکت[/m]
	[m1]ザ コカ・コーラ カンパニー[/m]

پير سيد احمد گيلاني
サイード・アフマド・ギラニ
	[m1]پير سيد احمد گيلاني[/m]
	[m1]サイード・アフマド・ギラニ[/m]

کيمياوي وسلې
化学兵器
	[m1]کيمياوي وسلې[/m]
	[m1]化学兵器[/m]

کلمپ
クランプ
	[m1]کلمپ[/m]
	[m1]クランプ[/m]

څلوريځ
二行連
	[m1]څلوريځ[/m]
	[m1]二行連[/m]

غياث الدين غوري
ギヤースッディーン・ムハンマド
	[m1]غياث الدين غوري[/m]
	[m1]ギヤースッディーン・ムハンマド[/m]

محمد حنيف اتمر
ムハンマド・ハニーフ・アトマル
	[m1]محمد حنيف اتمر[/m]
	[m1]ムハンマド・ハニーフ・アトマル[/m]

عبدالستار سيرت
アブドゥル・サタール・シラート
	[m1]عبدالستار سيرت[/m]
	[m1]アブドゥル・サタール・シラート[/m]

د وينې رېفرانسي حدود
血液検査の参考基準値
	[m1]د وينې رېفرانسي حدود[/m]
	[m1]血液検査の参考基準値[/m]

گڼنه
会計
	[m1]گڼنه[/m]
	[m1]会計[/m]

مصر
エジプト
	[m1]مصر[/m]
	[m1]エジプト[/m]

اسلامي نظام
イスラム国家
	[m1]اسلامي نظام[/m]
	[m1]イスラム国家[/m]

خپگان
抑うつ
	[m1]خپگان[/m]
	[m1]抑うつ[/m]

کاناډا
カナダ
	[m1]کاناډا[/m]
	[m1]カナダ[/m]

غلام فاروق يعقوبي
グラム・ファルク・ヤクビ
	[m1]غلام فاروق يعقوبي[/m]
	[m1]グラム・ファルク・ヤクビ[/m]

عبدالجبار ثابت
アブドゥル・ジャバル・サビト
	[m1]عبدالجبار ثابت[/m]
	[m1]アブドゥル・ジャバル・サビト[/m]

عايشه بنت ابي بکر
アーイシャ・ビント・アブー・バクル
	[m1]عايشه بنت ابي بکر[/m]
	[m1]アーイシャ・ビント・アブー・バクル[/m]

سوداگري
企業
	[m1]سوداگري[/m]
	[m1]企業[/m]

خيميران
ギンザメ目
	[m1]خيميران[/m]
	[m1]ギンザメ目[/m]

ايمان
信仰
	[m1]ايمان[/m]
	[m1]信仰[/m]

محمد هاشم زماني
ハジ・モハマッド・ハシェム・ザマン
	[m1]محمد هاشم زماني[/m]
	[m1]ハジ・モハマッド・ハシェム・ザマン[/m]

د سره صليب نړيواله ټولنه
赤十字国際委員会
	[m1]د سره صليب نړيواله ټولنه[/m]
	[m1]赤十字国際委員会[/m]

جمعه خان همدرد
ジュマ・カーン・ハムダード
	[m1]جمعه خان همدرد[/m]
	[m1]ジュマ・カーン・ハムダード[/m]

آلو
スモモ亜属
	[m1]آلو[/m]
	[m1]スモモ亜属[/m]

لوگر ولايت
ローガル州
	[m1]لوگر ولايت[/m]
	[m1]ローガル州[/m]

د آلمان دپاره آلترناتیف
ドイツのための選択肢
	[m1]د آلمان دپاره آلترناتیف[/m]
	[m1]ドイツのための選択肢[/m]

تورن
キャプテン
	[m1]تورن[/m]
	[m1]キャプテン[/m]

مهرانا اودی سېنگ
ウダイ・シング2世
	[m1]مهرانا اودی سېنگ[/m]
	[m1]ウダイ・シング2世[/m]

نومونپوهنه
学術用語
	[m1]نومونپوهنه[/m]
	[m1]学術用語[/m]

گنگسيت
めまい
	[m1]گنگسيت[/m]
	[m1]めまい[/m]

دويم بريدمن
少尉
	[m1]دويم بريدمن[/m]
	[m1]少尉[/m]

د افغانستان پوځ
アフガニスタンの軍事
	[m1]د افغانستان پوځ[/m]
	[m1]アフガニスタンの軍事[/m]

کوکۍ
チョウ
	[m1]کوکۍ[/m]
	[m1]チョウ[/m]

درملتون
薬局
	[m1]درملتون[/m]
	[m1]薬局[/m]

سوفيست
ソフィスト
	[m1]سوفيست[/m]
	[m1]ソフィスト[/m]

د پېښور پر پوځي ښوونځي بريد
2014年ペシャーワル学校襲撃事件
	[m1]د پېښور پر پوځي ښوونځي بريد[/m]
	[m1]2014年ペシャーワル学校襲撃事件[/m]

