#NAME "sa-ja Wikidict"
#INDEX_LANGUAGE "Sanskrit"
#CONTENTS_LANGUAGE "Japanese"

आफ्रिकाखण्डः
アフリカ
	[m1]आफ्रिकाखण्डः[/m]
	[m1]アフリカ[/m]

जपान्
日本
	[m1]जपान्[/m]
	[m1]日本[/m]

दक्षिणामेरिका
南アメリカ
	[m1]दक्षिणामेरिका[/m]
	[m1]南アメリカ[/m]

नार्वे
ノルウェー
	[m1]नार्वे[/m]
	[m1]ノルウェー[/m]

इङ्ग्लेण्डदेशः
イングランド
	[m1]इङ्ग्लेण्डदेशः[/m]
	[m1]イングランド[/m]

ऐर्लेण्ड्देशः
アイルランド
	[m1]ऐर्लेण्ड्देशः[/m]
	[m1]アイルランド[/m]

हंगरी
ハンガリー
	[m1]हंगरी[/m]
	[m1]ハンガリー[/m]

स्पेन्
スペイン
	[m1]स्पेन्[/m]
	[m1]スペイン[/m]

अमेरिकासंयुक्तराज्यम्
アメリカ合衆国
	[m1]अमेरिकासंयुक्तराज्यम्[/m]
	[m1]アメリカ合衆国[/m]

बेल्जियम्
ベルギー
	[m1]बेल्जियम्[/m]
	[m1]ベルギー[/m]

लक्सम्बर्ग
ルクセンブルク
	[m1]लक्सम्बर्ग[/m]
	[m1]ルクセンブルク[/m]

पृथ्वी
地球
	[m1]पृथ्वी[/m]
	[m1]地球[/m]

मनुष्यः
ヒト
	[m1]मनुष्यः[/m]
	[m1]ヒト[/m]

जार्ज वाशिंगटन
ジョージ・ワシントン
	[m1]जार्ज वाशिंगटन[/m]
	[m1]ジョージ・ワシントン[/m]

फिन्लैंड
フィンランド
	[m1]फिन्लैंड[/m]
	[m1]フィンランド[/m]

स्वीडन
スウェーデン
	[m1]स्वीडन[/m]
	[m1]スウェーデン[/m]

डेनमार्क
デンマーク
	[m1]डेनमार्क[/m]
	[m1]デンマーク[/m]

पोलॅण्ड्
ポーランド
	[m1]पोलॅण्ड्[/m]
	[m1]ポーランド[/m]

लेतुवा
リトアニア
	[m1]लेतुवा[/m]
	[m1]リトアニア[/m]

इटली
イタリア
	[m1]इटली[/m]
	[m1]イタリア[/m]

स्विट्झर्ल्याण्ड्
スイス
	[m1]स्विट्झर्ल्याण्ड्[/m]
	[m1]スイス[/m]

आस्ट्रिया
オーストリア
	[m1]आस्ट्रिया[/m]
	[m1]オーストリア[/m]

यवनदेशः
ギリシャ
	[m1]यवनदेशः[/m]
	[m1]ギリシャ[/m]

तुर्की
トルコ
	[m1]तुर्की[/m]
	[m1]トルコ[/m]

पुर्तगाल
ポルトガル
	[m1]पुर्तगाल[/m]
	[m1]ポルトガル[/m]

यूरोपखण्डः
ヨーロッパ
	[m1]यूरोपखण्डः[/m]
	[m1]ヨーロッパ[/m]

जम्बूद्वीपः
アジア
	[m1]जम्बूद्वीपः[/m]
	[m1]アジア[/m]

उत्तर-अमेरिकाखण्डः
北アメリカ
	[m1]उत्तर-अमेरिकाखण्डः[/m]
	[m1]北アメリカ[/m]

अण्टार्क्टिका
南極大陸
	[m1]अण्टार्क्टिका[/m]
	[m1]南極大陸[/m]

विकिपीडिया
ウィキペディア
	[m1]विकिपीडिया[/m]
	[m1]ウィキペディア[/m]

नेदर्लेण्ड्देशः
オランダ
	[m1]नेदर्लेण्ड्देशः[/m]
	[m1]オランダ[/m]

शिश्
陰茎
	[m1]शिश्[/m]
	[m1]陰茎[/m]

न्‍यू यॉर्क्
ニューヨーク
	[m1]न्‍यू यॉर्क्[/m]
	[m1]ニューヨーク[/m]

वाशिङ्ग्टन् डि सि
ワシントンD.C.
	[m1]वाशिङ्ग्टन् डि सि[/m]
	[m1]ワシントンD.C.[/m]

लास एंजलस
ロサンゼルス
	[m1]लास एंजलस[/m]
	[m1]ロサンゼルス[/m]

सङ्गणकम्
コンピュータ
	[m1]सङ्गणकम्[/m]
	[m1]コンピュータ[/m]

जिनीवा
ジュネーヴ
	[m1]जिनीवा[/m]
	[m1]ジュネーヴ[/m]

अन्तरजालम्
インターネット
	[m1]अन्तरजालम्[/m]
	[m1]インターネット[/m]

बराक् ओबामा
バラク・オバマ
	[m1]बराक् ओबामा[/m]
	[m1]バラク・オバマ[/m]

उरुग्वाय
ウルグアイ
	[m1]उरुग्वाय[/m]
	[m1]ウルグアイ[/m]

लन्डन्
ロンドン
	[m1]लन्डन्[/m]
	[m1]ロンドン[/m]

शिरोवेदना
頭痛
	[m1]शिरोवेदना[/m]
	[m1]頭痛[/m]

सेवफलम्
リンゴ
	[m1]सेवफलम्[/m]
	[m1]リンゴ[/m]

अट्लाण्टिक्-महासागरः
大西洋
	[m1]अट्लाण्टिक्-महासागरः[/m]
	[m1]大西洋[/m]

प्रशान्तमहासागरः
太平洋
	[m1]प्रशान्तमहासागरः[/m]
	[m1]太平洋[/m]

कालिफ़ोर्निया
カリフォルニア州
	[m1]कालिफ़ोर्निया[/m]
	[m1]カリフォルニア州[/m]

बास्टन्
ボストン
	[m1]बास्टन्[/m]
	[m1]ボストン[/m]

सोमवासरः
月曜日
	[m1]सोमवासरः[/m]
	[m1]月曜日[/m]

जनवरी
1月
	[m1]जनवरी[/m]
	[m1]1月[/m]

फरवरी
2月
	[m1]फरवरी[/m]
	[m1]2月[/m]

मार्च
3月
	[m1]मार्च[/m]
	[m1]3月[/m]

मङ्गलः
火星
	[m1]मङ्गलः[/m]
	[m1]火星[/m]

केन्या
ケニア
	[m1]केन्या[/m]
	[m1]ケニア[/m]

ईथ्योपिया
エチオピア
	[m1]ईथ्योपिया[/m]
	[m1]エチオピア[/m]

घाना
ガーナ
	[m1]घाना[/m]
	[m1]ガーナ[/m]

अप्रैल
4月
	[m1]अप्रैल[/m]
	[m1]4月[/m]

मई
5月
	[m1]मई[/m]
	[m1]5月[/m]

जून
6月
	[m1]जून[/m]
	[m1]6月[/m]

जुलाई
7月
	[m1]जुलाई[/m]
	[m1]7月[/m]

अगस्त
8月
	[m1]अगस्त[/m]
	[m1]8月[/m]

सितम्बर
9月
	[m1]सितम्बर[/m]
	[m1]9月[/m]

अक्तूबर
10月
	[m1]अक्तूबर[/m]
	[m1]10月[/m]

नवम्बर
11月
	[m1]नवम्बर[/m]
	[m1]11月[/m]

दिसम्बर
12月
	[m1]दिसम्बर[/m]
	[m1]12月[/m]

मङ्गलवासरः
火曜日
	[m1]मङ्गलवासरः[/m]
	[m1]火曜日[/m]

बुधवासरः
水曜日
	[m1]बुधवासरः[/m]
	[m1]水曜日[/m]

गुरुवासरः
木曜日
	[m1]गुरुवासरः[/m]
	[m1]木曜日[/m]

शुक्रवासरः
金曜日
	[m1]शुक्रवासरः[/m]
	[m1]金曜日[/m]

शनिवासरः
土曜日
	[m1]शनिवासरः[/m]
	[m1]土曜日[/m]

रविवासरः
日曜日
	[m1]रविवासरः[/m]
	[m1]日曜日[/m]

फ्रान्सदेशः
フランス
	[m1]फ्रान्सदेशः[/m]
	[m1]フランス[/m]

एस्पेरान्तो
エスペラント
	[m1]एस्पेरान्तो[/m]
	[m1]エスペラント[/m]

शुनकः
イヌ
	[m1]शुनकः[/m]
	[m1]イヌ[/m]

संयुक्त अधिराज्य
イギリス
	[m1]संयुक्त अधिराज्य[/m]
	[m1]イギリス[/m]

मार्जालः
ネコ
	[m1]मार्जालः[/m]
	[m1]ネコ[/m]

फ्रांसीसी भाषा
フランス語
	[m1]फ्रांसीसी भाषा[/m]
	[m1]フランス語[/m]

मत्स्याः
魚類
	[m1]मत्स्याः[/m]
	[m1]魚類[/m]

ब्रासील
ブラジル
	[m1]ब्रासील[/m]
	[m1]ブラジル[/m]

रशिया
ロシア
	[m1]रशिया[/m]
	[m1]ロシア[/m]

अलाबामा
アラバマ州
	[m1]अलाबामा[/m]
	[m1]アラバマ州[/m]

साओ पाओलो
サンパウロ
	[m1]साओ पाओलो[/m]
	[m1]サンパウロ[/m]

विकिमीडिया
ウィキメディア財団
	[m1]विकिमीडिया[/m]
	[m1]ウィキメディア財団[/m]

जर्मनी
ドイツ
	[m1]जर्मनी[/m]
	[m1]ドイツ[/m]

बेलारूस
ベラルーシ
	[m1]बेलारूस[/m]
	[m1]ベラルーシ[/m]

जर्मन् भाषा
ドイツ語
	[m1]जर्मन् भाषा[/m]
	[m1]ドイツ語[/m]

आइसलैंड
アイスランド
	[m1]आइसलैंड[/m]
	[m1]アイスランド[/m]

एस्टोनिया
エストニア
	[m1]एस्टोनिया[/m]
	[m1]エストニア[/m]

शनिः
土星
	[m1]शनिः[/m]
	[m1]土星[/m]

युद्धम्
戦争
	[m1]युद्धम्[/m]
	[m1]戦争[/m]

शून्यम् (सङ्ख्या)
0
	[m1]शून्यम् (सङ्ख्या)[/m]
	[m1]0[/m]

जार्ज डबल्यु बुश
ジョージ・W・ブッシュ
	[m1]जार्ज डबल्यु बुश[/m]
	[m1]ジョージ・W・ブッシュ[/m]

लाट्विया
ラトビア
	[m1]लाट्विया[/m]
	[m1]ラトビア[/m]

ज़ेक् रिपब्लिक
チェコ
	[m1]ज़ेक् रिपब्लिक[/m]
	[m1]チェコ[/m]

स्लोवाकिया
スロバキア
	[m1]स्लोवाकिया[/m]
	[m1]スロバキア[/m]

स्लोवीनिया
スロベニア
	[m1]स्लोवीनिया[/m]
	[m1]スロベニア[/m]

मोल्दोवा
モルドバ
	[m1]मोल्दोवा[/m]
	[m1]モルドバ[/m]

बुल्गारिया
ブルガリア
	[m1]बुल्गारिया[/m]
	[m1]ブルガリア[/m]

रोमा
ローマ
	[m1]रोमा[/m]
	[m1]ローマ[/m]

मेसेडोनिया
マケドニア共和国
	[m1]मेसेडोनिया[/m]
	[m1]マケドニア共和国[/m]

अल्बेनिया
アルバニア
	[m1]अल्बेनिया[/m]
	[m1]アルバニア[/m]

क्रोएशिया
クロアチア
	[m1]क्रोएशिया[/m]
	[m1]クロアチア[/m]

बास्निया
ボスニア・ヘルツェゴビナ
	[m1]बास्निया[/m]
	[m1]ボスニア・ヘルツェゴビナ[/m]

अजर्बैजान
アゼルバイジャン
	[m1]अजर्बैजान[/m]
	[m1]アゼルバイジャン[/m]

अण्डोरा
アンドラ
	[m1]अण्डोरा[/m]
	[m1]アンドラ[/m]

जार्जिया (देशः)
グルジア
	[m1]जार्जिया (देशः)[/m]
	[m1]グルジア[/m]

कजाकस्थान
カザフスタン
	[m1]कजाकस्थान[/m]
	[m1]カザフスタン[/m]

माल्टा
マルタ
	[m1]माल्टा[/m]
	[m1]マルタ[/m]

मोनाको
モナコ
	[m1]मोनाको[/m]
	[m1]モナコ[/m]

वैटिकन
バチカン
	[m1]वैटिकन[/m]
	[m1]バチカン[/m]

सान मरीनो
サンマリノ
	[m1]सान मरीनो[/m]
	[m1]サンマリノ[/m]

क्यूबा
キューバ
	[m1]क्यूबा[/m]
	[m1]キューバ[/m]

बेलीज
ベリーズ
	[m1]बेलीज[/m]
	[m1]ベリーズ[/m]

बार्बाडोस
バルバドス
	[m1]बार्बाडोस[/m]
	[m1]バルバドス[/m]

इण्डोनेशिया
インドネシア
	[m1]इण्डोनेशिया[/m]
	[m1]インドネシア[/m]

वोल्फगांग आमाडेउस मोझार्ट
ヴォルフガング・アマデウス・モーツァルト
	[m1]वोल्फगांग आमाडेउस मोझार्ट[/m]
	[m1]ヴォルフガング・アマデウス・モーツァルト[/m]

दक्षिण-आफ्रिका
南アフリカ共和国
	[m1]दक्षिण-आफ्रिका[/m]
	[m1]南アフリカ共和国[/m]

अल्जीरिया
アルジェリア
	[m1]अल्जीरिया[/m]
	[m1]アルジェリア[/m]

उजबेकिस्थान
ウズベキスタン
	[m1]उजबेकिस्थान[/m]
	[m1]ウズベキスタン[/m]

जलम्
水
	[m1]जलम्[/m]
	[m1]水[/m]

दूरदर्शनम्
テレビ
	[m1]दूरदर्शनम्[/m]
	[m1]テレビ[/m]

चिलि
チリ
	[m1]चिलि[/m]
	[m1]チリ[/m]

बुधः
水星
	[m1]बुधः[/m]
	[m1]水星[/m]

इतिहासः
歴史
	[m1]इतिहासः[/m]
	[m1]歴史[/m]

एप्पल्
アップル インコーポレイテッド
	[m1]एप्पल्[/m]
	[m1]アップル インコーポレイテッド[/m]

शुक्रः
金星
	[m1]शुक्रः[/m]
	[m1]金星[/m]

भाषा
言語
	[m1]भाषा[/m]
	[m1]言語[/m]

आकाशगङ्गा
銀河
	[m1]आकाशगङ्गा[/m]
	[m1]銀河[/m]

गुरुग्रहः
木星
	[m1]गुरुग्रहः[/m]
	[m1]木星[/m]

मिशेल बाचेलेत
ミシェル・バチェレ
	[m1]मिशेल बाचेलेत[/m]
	[m1]ミシェル・バチェレ[/m]

बिग्-ब्याङ्ग्
ビッグバン
	[m1]बिग्-ब्याङ्ग्[/m]
	[m1]ビッグバン[/m]

युरेनस्-ग्रहः
天王星
	[m1]युरेनस्-ग्रहः[/m]
	[m1]天王星[/m]

नेप्चून्-ग्रहः
海王星
	[m1]नेप्चून्-ग्रहः[/m]
	[m1]海王星[/m]

ज्योतिषशास्त्रम्
天文学
	[m1]ज्योतिषशास्त्रम्[/m]
	[m1]天文学[/m]

सिङ्गापुरम्
シンガポール
	[m1]सिङ्गापुरम्[/m]
	[m1]シンガポール[/m]

विज्ञानम्
科学
	[m1]विज्ञानम्[/m]
	[m1]科学[/m]

खगोलशास्त्रम्
宇宙論
	[m1]खगोलशास्त्रम्[/m]
	[m1]宇宙論[/m]

प्लूटो-ग्रहः
冥王星
	[m1]प्लूटो-ग्रहः[/m]
	[m1]冥王星[/m]

लिक्टनस्टैन
リヒテンシュタイン
	[m1]लिक्टनस्टैन[/m]
	[m1]リヒテンシュタイン[/m]

ऐडॉल्फ् हिटलर्
アドルフ・ヒトラー
	[m1]ऐडॉल्फ् हिटलर्[/m]
	[m1]アドルフ・ヒトラー[/m]

फेस्बुक्
Facebook
	[m1]फेस्बुक्[/m]
	[m1]Facebook[/m]

द्वितीयविश्वयुद्धम्
第二次世界大戦
	[m1]द्वितीयविश्वयुद्धम्[/m]
	[m1]第二次世界大戦[/m]

भ्रष्टाचारः
汚職
	[m1]भ्रष्टाचारः[/m]
	[m1]汚職[/m]

विकिसूक्तयः
ウィキクォート
	[m1]विकिसूक्तयः[/m]
	[m1]ウィキクォート[/m]

गणितम्
数学
	[m1]गणितम्[/m]
	[m1]数学[/m]

लातिनी
ラテン語
	[m1]लातिनी[/m]
	[m1]ラテン語[/m]

बहरैन
バーレーン
	[m1]बहरैन[/m]
	[m1]バーレーン[/m]

आर्मीनिया
アルメニア
	[m1]आर्मीनिया[/m]
	[m1]アルメニア[/m]

सर्बिया
セルビア
	[m1]सर्बिया[/m]
	[m1]セルビア[/m]

चन्द्रः
月
	[m1]चन्द्रः[/m]
	[m1]月[/m]

आस्ट्रेलिया
オーストラリア
	[m1]आस्ट्रेलिया[/m]
	[m1]オーストラリア[/m]

भौतिकशास्त्रम्
物理学
	[m1]भौतिकशास्त्रम्[/m]
	[m1]物理学[/m]

अर्जण्टिना
アルゼンチン
	[m1]अर्जण्टिना[/m]
	[m1]アルゼンチン[/m]

पेरु
ペルー
	[m1]पेरु[/m]
	[m1]ペルー[/m]

जीवशास्त्रम्
生物学
	[m1]जीवशास्त्रम्[/m]
	[m1]生物学[/m]

उत्तर कोरिया
朝鮮民主主義人民共和国
	[m1]उत्तर कोरिया[/m]
	[m1]朝鮮民主主義人民共和国[/m]

कुरान्
クルアーン
	[m1]कुरान्[/m]
	[m1]クルアーン[/m]

इस्लाम्-मतम्
イスラム教
	[m1]इस्लाम्-मतम्[/m]
	[m1]イスラム教[/m]

वनस्पतिविज्ञानम्
植物学
	[m1]वनस्पतिविज्ञानम्[/m]
	[m1]植物学[/m]

लेक वलेंसा
レフ・ヴァウェンサ
	[m1]लेक वलेंसा[/m]
	[m1]レフ・ヴァウェンサ[/m]

कविता
詩
	[m1]कविता[/m]
	[m1]詩[/m]

जम्बीरम्
レモン
	[m1]जम्बीरम्[/m]
	[m1]レモン[/m]

कदलीफलम्
バナナ
	[m1]कदलीफलम्[/m]
	[m1]バナナ[/m]

६६६
666年
	[m1]६६६[/m]
	[m1]666年[/m]

पुष्पाणि
花
	[m1]पुष्पाणि[/m]
	[m1]花[/m]

सगरमाथा
エベレスト
	[m1]सगरमाथा[/m]
	[m1]エベレスト[/m]

नेपोलियन बोनापार्ट
ナポレオン・ボナパルト
	[m1]नेपोलियन बोनापार्ट[/m]
	[m1]ナポレオン・ボナパルト[/m]

तारा
恒星
	[m1]तारा[/m]
	[m1]恒星[/m]

सूर्यः
太陽
	[m1]सूर्यः[/m]
	[m1]太陽[/m]

लूयीस् पाश्चर्
ルイ・パスツール
	[m1]लूयीस् पाश्चर्[/m]
	[m1]ルイ・パスツール[/m]

विक्टर ह्यूगो
ヴィクトル・ユーゴー
	[m1]विक्टर ह्यूगो[/m]
	[m1]ヴィクトル・ユーゴー[/m]

ओशीनिया
オセアニア
	[m1]ओशीनिया[/m]
	[m1]オセアニア[/m]

सूर्यमंडलम्
太陽系
	[m1]सूर्यमंडलम्[/m]
	[m1]太陽系[/m]

उदजन
水素
	[m1]उदजन[/m]
	[m1]水素[/m]

हीलियम्
ヘリウム
	[m1]हीलियम्[/m]
	[m1]ヘリウム[/m]

लीथियम्
リチウム
	[m1]लीथियम्[/m]
	[m1]リチウム[/m]

अहोरात्रम्
日
	[m1]अहोरात्रम्[/m]
	[m1]日[/m]

वर्षः
年
	[m1]वर्षः[/m]
	[m1]年[/m]

लिस्बन
リスボン
	[m1]लिस्बन[/m]
	[m1]リスボン[/m]

इचिरो सुजुकी
イチロー
	[m1]इचिरो सुजुकी[/m]
	[m1]イチロー[/m]

बोरान
ホウ素
	[m1]बोरान[/m]
	[m1]ホウ素[/m]

निकोलस् कपरनिकस्
ニコラウス・コペルニクス
	[m1]निकोलस् कपरनिकस्[/m]
	[m1]ニコラウス・コペルニクス[/m]

क्लियोपैत्रा
クレオパトラ7世
	[m1]क्लियोपैत्रा[/m]
	[m1]クレオパトラ7世[/m]

सङ्गीतम्
音楽
	[m1]सङ्गीतम्[/m]
	[m1]音楽[/m]

मास्कोनगरम्
モスクワ
	[m1]मास्कोनगरम्[/m]
	[m1]モスクワ[/m]

इतालवी भाषा
イタリア語
	[m1]इतालवी भाषा[/m]
	[m1]イタリア語[/m]

चाड
チャド
	[m1]चाड[/m]
	[m1]チャド[/m]

न्यूजिलैण्ड्
ニュージーランド
	[m1]न्यूजिलैण्ड्[/m]
	[m1]ニュージーランド[/m]

भारतम्
インド
	[m1]भारतम्[/m]
	[m1]インド[/m]

फ्रान्सियम
フランシウム
	[m1]फ्रान्सियम[/m]
	[m1]フランシウム[/m]

टुवालु
ツバル
	[m1]टुवालु[/m]
	[m1]ツバル[/m]

अयः
鉄
	[m1]अयः[/m]
	[m1]鉄[/m]

टोंगा
トンガ
	[m1]टोंगा[/m]
	[m1]トンガ[/m]

गन्धकः
硫黄
	[m1]गन्धकः[/m]
	[m1]硫黄[/m]

समोआ
サモア
	[m1]समोआ[/m]
	[m1]サモア[/m]

सोलोमन-द्वीप
ソロモン諸島
	[m1]सोलोमन-द्वीप[/m]
	[m1]ソロモン諸島[/m]

पपुवा न्यू गिनी
パプアニューギニア
	[m1]पपुवा न्यू गिनी[/m]
	[m1]パプアニューギニア[/m]

विलियम शेक्सपीयर
ウィリアム・シェイクスピア
	[m1]विलियम शेक्सपीयर[/m]
	[m1]ウィリアム・シェイクスピア[/m]

नौरु
ナウル
	[m1]नौरु[/m]
	[m1]ナウル[/m]

पोटासियम्
カリウム
	[m1]पोटासियम्[/m]
	[m1]カリウム[/m]

सीसम्
鉛
	[m1]सीसम्[/m]
	[m1]鉛[/m]

किरिबाटी
キリバス
	[m1]किरिबाटी[/m]
	[m1]キリバス[/m]

मंगोलिया
モンゴル国
	[m1]मंगोलिया[/m]
	[m1]モンゴル国[/m]

फिजी
フィジー
	[m1]फिजी[/m]
	[m1]フィジー[/m]

वेनेजुयेला
ベネズエラ
	[m1]वेनेजुयेला[/m]
	[m1]ベネズエラ[/m]

चतुरङ्गक्रीडा
チェス
	[m1]चतुरङ्गक्रीडा[/m]
	[m1]チェス[/m]

चङ्गेझ खान
チンギス・カン
	[m1]चङ्गेझ खान[/m]
	[m1]チンギス・カン[/m]

मेन
メイン州
	[m1]मेन[/m]
	[m1]メイン州[/m]

क्रोमियम
クロム
	[m1]क्रोमियम[/m]
	[m1]クロム[/m]

अश्वः
ウマ
	[m1]अश्वः[/m]
	[m1]ウマ[/m]

जन्तवः
動物
	[m1]जन्तवः[/m]
	[m1]動物[/m]

पेरेग्वाय
パラグアイ
	[m1]पेरेग्वाय[/m]
	[m1]パラグアイ[/m]

गयाना
ガイアナ
	[m1]गयाना[/m]
	[m1]ガイアナ[/m]

कला
芸術
	[m1]कला[/m]
	[m1]芸術[/m]

एक्वाडोर
エクアドル
	[m1]एक्वाडोर[/m]
	[m1]エクアドル[/m]

कोलोम्बिया
コロンビア
	[m1]कोलोम्बिया[/m]
	[m1]コロンビア[/m]

बौद्धधर्मः
仏教
	[m1]बौद्धधर्मः[/m]
	[m1]仏教[/m]

बोलिविया
ボリビア
	[m1]बोलिविया[/m]
	[m1]ボリビア[/m]

ताम्रम्
銅
	[m1]ताम्रम्[/m]
	[m1]銅[/m]

ओषधयः
植物
	[m1]ओषधयः[/m]
	[m1]植物[/m]

सेंड विन्सेन्ड ग्रेनदिनेश्च
セントビンセント・グレナディーン
	[m1]सेंड विन्सेन्ड ग्रेनदिनेश्च[/m]
	[m1]セントビンセント・グレナディーン[/m]

दस्ता
亜鉛
	[m1]दस्ता[/m]
	[m1]亜鉛[/m]

न्‍यू हेम्‍पशायर
ニューハンプシャー州
	[m1]न्‍यू हेम्‍पशायर[/m]
	[m1]ニューハンプシャー州[/m]

सेंट लूसिया
セントルシア
	[m1]सेंट लूसिया[/m]
	[m1]セントルシア[/m]

लियोनार्दो दा विन्सी
レオナルド・ダ・ヴィンチ
	[m1]लियोनार्दो दा विन्सी[/m]
	[m1]レオナルド・ダ・ヴィンチ[/m]

सेंट किट्
セントクリストファー・ネイビス
	[m1]सेंट किट्[/m]
	[m1]セントクリストファー・ネイビス[/m]

जमैका
ジャマイカ
	[m1]जमैका[/m]
	[m1]ジャマイカ[/m]

ग्रेनाडा
グレナダ
	[m1]ग्रेनाडा[/m]
	[m1]グレナダ[/m]

मासचुसेट्‍स
マサチューセッツ州
	[m1]मासचुसेट्‍स[/m]
	[m1]マサチューセッツ州[/m]

ग्वाटेमाला
グアテマラ
	[m1]ग्वाटेमाला[/m]
	[m1]グアテマラ[/m]

बहामास
バハマ
	[m1]बहामास[/m]
	[m1]バハマ[/m]

कनेक्टिकट्
コネチカット州
	[m1]कनेक्टिकट्[/m]
	[m1]コネチカット州[/m]

अण्टीग्वा
アンティグア・バーブーダ
	[m1]अण्टीग्वा[/m]
	[m1]アンティグア・バーブーダ[/m]

हवाई
ハワイ州
	[m1]हवाई[/m]
	[m1]ハワイ州[/m]

हांडूरस
ホンジュラス
	[m1]हांडूरस[/m]
	[m1]ホンジュラス[/m]

डोमोनिका
ドミニカ国
	[m1]डोमोनिका[/m]
	[m1]ドミニカ国[/m]

डोमोनिकन रिपब्लिक
ドミニカ共和国
	[m1]डोमोनिकन रिपब्लिक[/m]
	[m1]ドミニカ共和国[/m]

उत्तरध्रुवीयमहासागरः
北極海
	[m1]उत्तरध्रुवीयमहासागरः[/m]
	[m1]北極海[/m]

एल-साल्वाडोर
エルサルバドル
	[m1]एल-साल्वाडोर[/m]
	[m1]エルサルバドル[/m]

ईरान
イラン
	[m1]ईरान[/m]
	[m1]イラン[/m]

इराक्
イラク
	[m1]इराक्[/m]
	[m1]イラク[/m]

अलास्का
アラスカ州
	[m1]अलास्का[/m]
	[m1]アラスカ州[/m]

कोस्टा रीका
コスタリカ
	[m1]कोस्टा रीका[/m]
	[m1]コスタリカ[/m]

इजराइल
イスラエル
	[m1]इजराइल[/m]
	[m1]イスラエル[/m]

पानामा
パナマ
	[m1]पानामा[/m]
	[m1]パナマ[/m]

यमन
イエメン
	[m1]यमन[/m]
	[m1]イエメン[/m]

जार्डन
ヨルダン
	[m1]जार्डन[/m]
	[m1]ヨルダン[/m]

निकारगुवा
ニカラグア
	[m1]निकारगुवा[/m]
	[m1]ニカラグア[/m]

फ्लोरिडा
フロリダ州
	[m1]फ्लोरिडा[/m]
	[m1]フロリダ州[/m]

किरगिस्थान
キルギス
	[m1]किरगिस्थान[/m]
	[m1]キルギス[/m]

आरिज़ोना
アリゾナ州
	[m1]आरिज़ोना[/m]
	[m1]アリゾナ州[/m]

कुवैत
クウェート
	[m1]कुवैत[/m]
	[m1]クウェート[/m]

लाओस
ラオス
	[m1]लाओस[/m]
	[m1]ラオス[/m]

लेबनान
レバノン
	[m1]लेबनान[/m]
	[m1]レバノン[/m]

ओरेगन्
オレゴン州
	[m1]ओरेगन्[/m]
	[m1]オレゴン州[/m]

मालाद्वीपः
モルディブ
	[m1]मालाद्वीपः[/m]
	[m1]モルディブ[/m]

यूटाह
ユタ州
	[m1]यूटाह[/m]
	[m1]ユタ州[/m]

गौः
ウシ
	[m1]गौः[/m]
	[m1]ウシ[/m]

मलयेशिया
マレーシア
	[m1]मलयेशिया[/m]
	[m1]マレーシア[/m]

बर्मा
ミャンマー
	[m1]बर्मा[/m]
	[m1]ミャンマー[/m]

नेपालदेशः
ネパール
	[m1]नेपालदेशः[/m]
	[m1]ネパール[/m]

ओमान
オマーン
	[m1]ओमान[/m]
	[m1]オマーン[/m]

पाकिस्थानम्
パキスタン
	[m1]पाकिस्थानम्[/m]
	[m1]パキスタン[/m]

कतार
カタール
	[m1]कतार[/m]
	[m1]カタール[/m]

टेनिस्-क्रीडा
テニス
	[m1]टेनिस्-क्रीडा[/m]
	[m1]テニス[/m]

सऊदी अरब
サウジアラビア
	[m1]सऊदी अरब[/m]
	[m1]サウジアラビア[/m]

श्रीलङ्का
スリランカ
	[m1]श्रीलङ्का[/m]
	[m1]スリランカ[/m]

जोसेफ़ स्टालिन
ヨシフ・スターリン
	[m1]जोसेफ़ स्टालिन[/m]
	[m1]ヨシフ・スターリン[/m]

सिरिया
シリア
	[m1]सिरिया[/m]
	[m1]シリア[/m]

प्लातोन्
プラトン
	[m1]प्लातोन्[/m]
	[m1]プラトン[/m]

गालियम्
ガリウム
	[m1]गालियम्[/m]
	[m1]ガリウム[/m]

ताजिकिस्थान
タジキスタン
	[m1]ताजिकिस्थान[/m]
	[m1]タジキスタン[/m]

तैवान
中華民国
	[m1]तैवान[/m]
	[m1]中華民国[/m]

अरिस्टाटल्
アリストテレス
	[m1]अरिस्टाटल्[/m]
	[m1]アリストテレス[/m]

थैलेण्ड्
タイ王国
	[m1]थैलेण्ड्[/m]
	[m1]タイ王国[/m]

रेडियो
ラジオ
	[m1]रेडियो[/m]
	[m1]ラジオ[/m]

तुर्कमिनिस्थान
トルクメニスタン
	[m1]तुर्कमिनिस्थान[/m]
	[m1]トルクメニスタン[/m]

चम्पादेश
ベトナム
	[m1]चम्पादेश[/m]
	[m1]ベトナム[/m]

दक्षिणकोरिया
大韓民国
	[m1]दक्षिणकोरिया[/m]
	[m1]大韓民国[/m]

द सिम्प्सन्स्
ザ・シンプソンズ
	[m1]द सिम्प्सन्स्[/m]
	[m1]ザ・シンプソンズ[/m]

अफगानिस्तान्
アフガニスタン
	[m1]अफगानिस्तान्[/m]
	[m1]アフガニスタン[/m]

सुवर्णम्
金
	[m1]सुवर्णम्[/m]
	[m1]金[/m]

बाङ्गलादेशः
バングラデシュ
	[m1]बाङ्गलादेशः[/m]
	[m1]バングラデシュ[/m]

माली
マリ共和国
	[m1]माली[/m]
	[m1]マリ共和国[/m]

सुकरात
ソクラテス
	[m1]सुकरात[/m]
	[m1]ソクラテス[/m]

अङ्गोला
アンゴラ
	[m1]अङ्गोला[/m]
	[m1]アンゴラ[/m]

ब्रूनै
ブルネイ
	[m1]ब्रूनै[/m]
	[m1]ブルネイ[/m]

टंजानिया
タンザニア
	[m1]टंजानिया[/m]
	[m1]タンザニア[/m]

कलिंगद्वीप
フィリピン
	[m1]कलिंगद्वीप[/m]
	[m1]フィリピン[/m]

केन्द्रीय अफ्रीका गणराज्यम्
中央アフリカ共和国
	[m1]केन्द्रीय अफ्रीका गणराज्यम्[/m]
	[m1]中央アフリカ共和国[/m]

ऐसाक् न्यूटन्
アイザック・ニュートン
	[m1]ऐसाक् न्यूटन्[/m]
	[m1]アイザック・ニュートン[/m]

अल्बर्ट् ऐन्स्टायिन्
アルベルト・アインシュタイン
	[m1]अल्बर्ट् ऐन्स्टायिन्[/m]
	[m1]アルベルト・アインシュタイン[/m]

पीत
黄色
	[m1]पीत[/m]
	[m1]黄色[/m]

टोगो
トーゴ
	[m1]टोगो[/m]
	[m1]トーゴ[/m]

टुनिशिया
チュニジア
	[m1]टुनिशिया[/m]
	[m1]チュニジア[/m]

जोह्न बार्डीन
ジョン・バーディーン
	[m1]जोह्न बार्डीन[/m]
	[m1]ジョン・バーディーン[/m]

जाम्बिया
ザンビア
	[m1]जाम्बिया[/m]
	[m1]ザンビア[/m]

जिम्बाबवे
ジンバブエ
	[m1]जिम्बाबवे[/m]
	[m1]ジンバブエ[/m]

बीजिङ्ग्
北京市
	[m1]बीजिङ्ग्[/m]
	[m1]北京市[/m]

बेनिन्
ベナン
	[m1]बेनिन्[/m]
	[m1]ベナン[/m]

बोत्सवाना
ボツワナ
	[m1]बोत्सवाना[/m]
	[m1]ボツワナ[/m]

बुर्कीना-फासो
ブルキナファソ
	[m1]बुर्कीना-फासो[/m]
	[m1]ブルキナファソ[/m]

बुरुंडी
ブルンジ
	[m1]बुरुंडी[/m]
	[m1]ブルンジ[/m]

कोमोरोस
コモロ
	[m1]कोमोरोस[/m]
	[m1]コモロ[/m]

कांगो गणराज्यम्
コンゴ民主共和国
	[m1]कांगो गणराज्यम्[/m]
	[m1]コンゴ民主共和国[/m]

जिबूटी
ジブチ
	[m1]जिबूटी[/m]
	[m1]ジブチ[/m]

इरीट्रिया
エリトリア
	[m1]इरीट्रिया[/m]
	[m1]エリトリア[/m]

नवदेहली
ニューデリー
	[m1]नवदेहली[/m]
	[m1]ニューデリー[/m]

गाबोन
ガボン
	[m1]गाबोन[/m]
	[m1]ガボン[/m]

महात्मा गान्धी
マハトマ・ガンディー
	[m1]महात्मा गान्धी[/m]
	[m1]マハトマ・ガンディー[/m]

गाम्बिया
ガンビア
	[m1]गाम्बिया[/m]
	[m1]ガンビア[/m]

गिनी
ギニア
	[m1]गिनी[/m]
	[m1]ギニア[/m]

गिनी-बिसो
ギニアビサウ
	[m1]गिनी-बिसो[/m]
	[m1]ギニアビサウ[/m]

कोट ऐवरी (ऐवरी कोस्ट)
コートジボワール
	[m1]कोट ऐवरी (ऐवरी कोस्ट)[/m]
	[m1]コートジボワール[/m]

केमेरून
カメルーン
	[m1]केमेरून[/m]
	[m1]カメルーン[/m]

केप वर्डी
カーボベルデ
	[m1]केप वर्डी[/m]
	[m1]カーボベルデ[/m]

लेसोथो
レソト
	[m1]लेसोथो[/m]
	[m1]レソト[/m]

लायबीरिया
リベリア
	[m1]लायबीरिया[/m]
	[m1]リベリア[/m]

लिबिया
リビア
	[m1]लिबिया[/m]
	[m1]リビア[/m]

मडगास्कर
マダガスカル
	[m1]मडगास्कर[/m]
	[m1]マダガスカル[/m]

मलावी
マラウイ
	[m1]मलावी[/m]
	[m1]マラウイ[/m]

मारिटेनिया
モーリタニア
	[m1]मारिटेनिया[/m]
	[m1]モーリタニア[/m]

मारिषस्
モーリシャス
	[m1]मारिषस्[/m]
	[m1]モーリシャス[/m]

मोराको
モロッコ
	[m1]मोराको[/m]
	[m1]モロッコ[/m]

मोजम्बीक
モザンビーク
	[m1]मोजम्बीक[/m]
	[m1]モザンビーク[/m]

नमीबिया
ナミビア
	[m1]नमीबिया[/m]
	[m1]ナミビア[/m]

नीजे
ニジェール
	[m1]नीजे[/m]
	[m1]ニジェール[/m]

नैजीरिया
ナイジェリア
	[m1]नैजीरिया[/m]
	[m1]ナイジェリア[/m]

चार्ल्स् डार्विन्
チャールズ・ダーウィン
	[m1]चार्ल्स् डार्विन्[/m]
	[m1]チャールズ・ダーウィン[/m]

रवाण्डा
ルワンダ
	[m1]रवाण्डा[/m]
	[m1]ルワンダ[/m]

सेनेगल
セネガル
	[m1]सेनेगल[/m]
	[m1]セネガル[/m]

सेशेल
セーシェル
	[m1]सेशेल[/m]
	[m1]セーシェル[/m]

केरोलस् लीनियस्
カール・フォン・リンネ
	[m1]केरोलस् लीनियस्[/m]
	[m1]カール・フォン・リンネ[/m]

सियारा-लियोन
シエラレオネ
	[m1]सियारा-लियोन[/m]
	[m1]シエラレオネ[/m]

सोमालिया
ソマリア
	[m1]सोमालिया[/m]
	[m1]ソマリア[/m]

जवाहरलाल नेहरू
ジャワハルラール・ネルー
	[m1]जवाहरलाल नेहरू[/m]
	[m1]ジャワハルラール・ネルー[/m]

जुलियस कैसर
ガイウス・ユリウス・カエサル
	[m1]जुलियस कैसर[/m]
	[m1]ガイウス・ユリウス・カエサル[/m]

सूडान
スーダン
	[m1]सूडान[/m]
	[m1]スーダン[/m]

स्वाजीलैंड
スワジランド
	[m1]स्वाजीलैंड[/m]
	[m1]スワジランド[/m]

नरेन्द्र मोदी
ナレンドラ・モディ
	[m1]नरेन्द्र मोदी[/m]
	[m1]ナレンドラ・モディ[/m]

गुजरातराज्यम्
グジャラート州
	[m1]गुजरातराज्यम्[/m]
	[m1]グジャラート州[/m]

संयुक्तराष्ट्रसङ्घः
国際連合
	[m1]संयुक्तराष्ट्रसङ्घः[/m]
	[m1]国際連合[/m]

प्राचीनभूगर्भशास्त्रम्
地質学
	[m1]प्राचीनभूगर्भशास्त्रम्[/m]
	[m1]地質学[/m]

अहमदाबाद
アフマダーバード
	[m1]अहमदाबाद[/m]
	[m1]アフマダーバード[/m]

भूगोल
地理学
	[m1]भूगोल[/m]
	[m1]地理学[/m]

हृदयम्
心臓
	[m1]हृदयम्[/m]
	[m1]心臓[/m]

मस्तिष्कम्
脳
	[m1]मस्तिष्कम्[/m]
	[m1]脳[/m]

चर्म
皮膚
	[m1]चर्म[/m]
	[m1]皮膚[/m]

रुथेनियम
ルテニウム
	[m1]रुथेनियम[/m]
	[m1]ルテニウム[/m]

नीलः
青
	[m1]नीलः[/m]
	[m1]青[/m]

रजतम्
銀
	[m1]रजतम्[/m]
	[m1]銀[/m]

बङ्गम्
スズ
	[m1]बङ्गम्[/m]
	[m1]スズ[/m]

यूरानियम
ウラン
	[m1]यूरानियम[/m]
	[m1]ウラン[/m]

अयोडिन्
ヨウ素
	[m1]अयोडिन्[/m]
	[m1]ヨウ素[/m]

इन्दिरा गान्धी
インディラ・ガンディー
	[m1]इन्दिरा गान्धी[/m]
	[m1]インディラ・ガンディー[/m]

जामनगरम्
ジャームナガル
	[m1]जामनगरम्[/m]
	[m1]ジャームナガル[/m]

मुम्बई
ムンバイ
	[m1]मुम्बई[/m]
	[m1]ムンバイ[/m]

आन्ध्रप्रदेशराज्यम्
アーンドラ・プラデーシュ州
	[m1]आन्ध्रप्रदेशराज्यम्[/m]
	[m1]アーンドラ・プラデーシュ州[/m]

अरुणाचलप्रदेशराज्यम्
アルナーチャル・プラデーシュ州
	[m1]अरुणाचलप्रदेशराज्यम्[/m]
	[m1]アルナーチャル・プラデーシュ州[/m]

असमराज्यम्
アッサム州
	[m1]असमराज्यम्[/m]
	[m1]アッサム州[/m]

बिहारराज्यम्
ビハール州
	[m1]बिहारराज्यम्[/m]
	[m1]ビハール州[/m]

मिशिगन
ミシガン州
	[m1]मिशिगन[/m]
	[m1]ミシガン州[/m]

छत्तीसगढराज्यम्
チャッティースガル州
	[m1]छत्तीसगढराज्यम्[/m]
	[m1]チャッティースガル州[/m]

गोवाराज्यम्
ゴア州
	[m1]गोवाराज्यम्[/m]
	[m1]ゴア州[/m]

हरियाणाराज्यम्
ハリヤーナー州
	[m1]हरियाणाराज्यम्[/m]
	[m1]ハリヤーナー州[/m]

हिमाचलप्रदेशराज्यम्
ヒマーチャル・プラデーシュ州
	[m1]हिमाचलप्रदेशराज्यम्[/m]
	[m1]ヒマーチャル・プラデーシュ州[/m]

जम्मूकाश्मीरराज्यम्
ジャンムー・カシミール州
	[m1]जम्मूकाश्मीरराज्यम्[/m]
	[m1]ジャンムー・カシミール州[/m]

झारखण्डराज्यम्
ジャールカンド州
	[m1]झारखण्डराज्यम्[/m]
	[m1]ジャールカンド州[/m]

कर्णाटकराज्यम्
カルナータカ州
	[m1]कर्णाटकराज्यम्[/m]
	[m1]カルナータカ州[/m]

केरळराज्यम्
ケーララ州
	[m1]केरळराज्यम्[/m]
	[m1]ケーララ州[/m]

मध्यप्रदेशराज्यम्
マディヤ・プラデーシュ州
	[m1]मध्यप्रदेशराज्यम्[/m]
	[m1]マディヤ・プラデーシュ州[/m]

उसैन् बोल्ट्
ウサイン・ボルト
	[m1]उसैन् बोल्ट्[/m]
	[m1]ウサイン・ボルト[/m]

महाराष्ट्रराज्यम्
マハーラーシュトラ州
	[m1]महाराष्ट्रराज्यम्[/m]
	[m1]マハーラーシュトラ州[/m]

मणिपुरराज्यम्
マニプル州
	[m1]मणिपुरराज्यम्[/m]
	[m1]マニプル州[/m]

मेघालयराज्यम्
メーガーラヤ州
	[m1]मेघालयराज्यम्[/m]
	[m1]メーガーラヤ州[/m]

इलिनाई
イリノイ州
	[m1]इलिनाई[/m]
	[m1]イリノイ州[/m]

नार्थ डेकोटा
ノースダコタ州
	[m1]नार्थ डेकोटा[/m]
	[m1]ノースダコタ州[/m]

दक्षिण डकोटा
サウスダコタ州
	[m1]दक्षिण डकोटा[/m]
	[m1]サウスダコタ州[/m]

मान्‍टाना
モンタナ州
	[m1]मान्‍टाना[/m]
	[m1]モンタナ州[/m]

वायोमिङ्
ワイオミング州
	[m1]वायोमिङ्[/m]
	[m1]ワイオミング州[/m]

ऐडहो
アイダホ州
	[m1]ऐडहो[/m]
	[m1]アイダホ州[/m]

वाशिङ्टन्
ワシントン州
	[m1]वाशिङ्टन्[/m]
	[m1]ワシントン州[/m]

नेवाडा
ネバダ州
	[m1]नेवाडा[/m]
	[m1]ネバダ州[/m]

हिन्दुमहासागरः
インド洋
	[m1]हिन्दुमहासागरः[/m]
	[m1]インド洋[/m]

कोलोराडो
コロラド州
	[m1]कोलोराडो[/m]
	[m1]コロラド州[/m]

शिशिरः
冬
	[m1]शिशिरः[/m]
	[m1]冬[/m]

वसन्तः
春
	[m1]वसन्तः[/m]
	[m1]春[/m]

सद्दाम हुसेन्
サッダーム・フセイン
	[m1]सद्दाम हुसेन्[/m]
	[m1]サッダーム・フセイン[/m]

ओसामा बिन् लाडेन्
ウサーマ・ビン・ラーディン
	[m1]ओसामा बिन् लाडेन्[/m]
	[m1]ウサーマ・ビン・ラーディン[/m]

स्पैनिश भाषा
スペイン語
	[m1]स्पैनिश भाषा[/m]
	[m1]スペイン語[/m]

कोलकाता
コルカタ
	[m1]कोलकाता[/m]
	[m1]コルカタ[/m]

चेन्नै
チェンナイ
	[m1]चेन्नै[/m]
	[m1]チェンナイ[/m]

देहली
デリー
	[m1]देहली[/m]
	[m1]デリー[/m]

ढाका
ダッカ
	[m1]ढाका[/m]
	[m1]ダッカ[/m]

बेङ्गळूरु
バンガロール
	[m1]बेङ्गळूरु[/m]
	[m1]バンガロール[/m]

पश्चिमवङ्गराज्यम्
西ベンガル州
	[m1]पश्चिमवङ्गराज्यम्[/m]
	[m1]西ベンガル州[/m]

हैदराबाद्-नगरम्, भारतम्
ハイデラバード
	[m1]हैदराबाद्-नगरम्, भारतम्[/m]
	[m1]ハイデラバード[/m]

त्रिपुराराज्यम्
トリプラ州
	[m1]त्रिपुराराज्यम्[/m]
	[m1]トリプラ州[/m]

फलानि
果実
	[m1]फलानि[/m]
	[m1]果実[/m]

धनम्
貨幣
	[m1]धनम्[/m]
	[m1]貨幣[/m]

वर्जिनिया
バージニア州
	[m1]वर्जिनिया[/m]
	[m1]バージニア州[/m]

वेस्‍ट वर्जिनिया
ウェストバージニア州
	[m1]वेस्‍ट वर्जिनिया[/m]
	[m1]ウェストバージニア州[/m]

न्यू यार्क्
ニューヨーク州
	[m1]न्यू यार्क्[/m]
	[m1]ニューヨーク州[/m]

सेरियम्
セリウム
	[m1]सेरियम्[/m]
	[m1]セリウム[/m]

रोड ऐलैंड
ロードアイランド州
	[m1]रोड ऐलैंड[/m]
	[m1]ロードアイランド州[/m]

जन्तुः
昆虫
	[m1]जन्तुः[/m]
	[m1]昆虫[/m]

मेरील्यान्ड्
メリーランド州
	[m1]मेरील्यान्ड्[/m]
	[m1]メリーランド州[/m]

डेलावेर्
デラウェア州
	[m1]डेलावेर्[/m]
	[m1]デラウェア州[/m]

व्लाडिमिर लेनिन
ウラジーミル・レーニン
	[m1]व्लाडिमिर लेनिन[/m]
	[m1]ウラジーミル・レーニン[/m]

युरोपियम
ユウロピウム
	[m1]युरोपियम[/m]
	[m1]ユウロピウム[/m]

ओहायो
オハイオ州
	[m1]ओहायो[/m]
	[m1]オハイオ州[/m]

पेन्‍सिल्‍वेनिया
ペンシルベニア州
	[m1]पेन्‍सिल्‍वेनिया[/m]
	[m1]ペンシルベニア州[/m]

ऊएतेर्सेन्
ユーテルゼン
	[m1]ऊएतेर्सेन्[/m]
	[m1]ユーテルゼン[/m]

आगस्टस कैसर
アウグストゥス
	[m1]आगस्टस कैसर[/m]
	[m1]アウグストゥス[/m]

न्‍यू जर्सी
ニュージャージー州
	[m1]न्‍यू जर्सी[/m]
	[m1]ニュージャージー州[/m]

इन्डियाना
インディアナ州
	[m1]इन्डियाना[/m]
	[m1]インディアナ州[/m]

नोकिया
ノキア
	[m1]नोकिया[/m]
	[m1]ノキア[/m]

जार्जिया (अमेरिका देशस्य प्रदेशः)
ジョージア州
	[m1]जार्जिया (अमेरिका देशस्य प्रदेशः)[/m]
	[m1]ジョージア州[/m]

राजस्थानराज्यम्
ラージャスターン州
	[m1]राजस्थानराज्यम्[/m]
	[m1]ラージャスターン州[/m]

टेक्सास्
テキサス州
	[m1]टेक्सास्[/m]
	[m1]テキサス州[/m]

तमिळनाडुराज्यम्
タミル・ナードゥ州
	[m1]तमिळनाडुराज्यम्[/m]
	[m1]タミル・ナードゥ州[/m]

नार्थ केरोलैना
ノースカロライナ州
	[m1]नार्थ केरोलैना[/m]
	[m1]ノースカロライナ州[/m]

साउथ केरोलैना
サウスカロライナ州
	[m1]साउथ केरोलैना[/m]
	[m1]サウスカロライナ州[/m]

टोक्यो
東京都
	[m1]टोक्यो[/m]
	[m1]東京都[/m]

अनानसफलरसः
パイナップル
	[m1]अनानसफलरसः[/m]
	[m1]パイナップル[/m]

मिसिसिपी
ミシシッピ州
	[m1]मिसिसिपी[/m]
	[m1]ミシシッピ州[/m]

उत्तरप्रदेशराज्यम्
ウッタル・プラデーシュ州
	[m1]उत्तरप्रदेशराज्यम्[/m]
	[m1]ウッタル・プラデーシュ州[/m]

उत्तराखण्डराज्यम्
ウッタラーカンド州
	[m1]उत्तराखण्डराज्यम्[/m]
	[m1]ウッタラーカンド州[/m]

मिजोरामराज्यम्
ミゾラム州
	[m1]मिजोरामराज्यम्[/m]
	[m1]ミゾラム州[/m]

सिक्किमराज्यम्
シッキム州
	[m1]सिक्किमराज्यम्[/m]
	[m1]シッキム州[/m]

टेनेसी
テネシー州
	[m1]टेनेसी[/m]
	[m1]テネシー州[/m]

नागपुरम्
ナーグプル
	[m1]नागपुरम्[/m]
	[m1]ナーグプル[/m]

न्‍यू मेक्‍सिको
ニューメキシコ州
	[m1]न्‍यू मेक्‍सिको[/m]
	[m1]ニューメキシコ州[/m]

मिनेसोटा
ミネソタ州
	[m1]मिनेसोटा[/m]
	[m1]ミネソタ州[/m]

समन्वितसार्वत्रिकसमयः
協定世界時
	[m1]समन्वितसार्वत्रिकसमयः[/m]
	[m1]協定世界時[/m]

विस्कान्सिन्
ウィスコンシン州
	[m1]विस्कान्सिन्[/m]
	[m1]ウィスコンシン州[/m]

पुण्यपट्टनम्
プネー
	[m1]पुण्यपट्टनम्[/m]
	[m1]プネー[/m]

अयोवा
アイオワ州
	[m1]अयोवा[/m]
	[m1]アイオワ州[/m]

नेब्रास्‍का
ネブラスカ州
	[m1]नेब्रास्‍का[/m]
	[m1]ネブラスカ州[/m]

केन्‍सास
カンザス州
	[m1]केन्‍सास[/m]
	[m1]カンザス州[/m]

हिन्दीभाषा
ヒンディー語
	[m1]हिन्दीभाषा[/m]
	[m1]ヒンディー語[/m]

मराठीभाषा
マラーティー語
	[m1]मराठीभाषा[/m]
	[m1]マラーティー語[/m]

गणेशः
ガネーシャ
	[m1]गणेशः[/m]
	[m1]ガネーシャ[/m]

मिसूरी
ミズーリ州
	[m1]मिसूरी[/m]
	[m1]ミズーリ州[/m]

लूइसियाना
ルイジアナ州
	[m1]लूइसियाना[/m]
	[m1]ルイジアナ州[/m]

नागाल्याण्डराज्यम्
ナガランド州
	[m1]नागाल्याण्डराज्यम्[/m]
	[m1]ナガランド州[/m]

केन्‍टकी
ケンタッキー州
	[m1]केन्‍टकी[/m]
	[m1]ケンタッキー州[/m]

अर्कान्स
アーカンソー州
	[m1]अर्कान्स[/m]
	[m1]アーカンソー州[/m]

ओक्‍लाहोमा
オクラホマ州
	[m1]ओक्‍लाहोमा[/m]
	[m1]オクラホマ州[/m]

अपातकन्दुक
バレーボール
	[m1]अपातकन्दुक[/m]
	[m1]バレーボール[/m]

कोपनहागन
コペンハーゲン
	[m1]कोपनहागन[/m]
	[m1]コペンハーゲン[/m]

कोच्ची
コーチ (インド)
	[m1]कोच्ची[/m]
	[m1]コーチ (インド)[/m]

प्रोमेथियम
プロメチウム
	[m1]प्रोमेथियम[/m]
	[m1]プロメチウム[/m]

हनोई
ハノイ
	[m1]हनोई[/m]
	[m1]ハノイ[/m]

ट्रु जीसस् चर्च्
真イエス教会
	[m1]ट्रु जीसस् चर्च्[/m]
	[m1]真イエス教会[/m]

आङ्ग्लभाषा
英語
	[m1]आङ्ग्लभाषा[/m]
	[m1]英語[/m]

अमेरिसियम
アメリシウム
	[m1]अमेरिसियम[/m]
	[m1]アメリシウム[/m]

कान्सेप्सियान् (चिले)
コンセプシオン (チリ)
	[m1]कान्सेप्सियान् (चिले)[/m]
	[m1]コンセプシオン (チリ)[/m]

कालिफोर्नियम
カリホルニウム
	[m1]कालिफोर्नियम[/m]
	[m1]カリホルニウム[/m]

मेन्डेलेभियम
メンデレビウム
	[m1]मेन्डेलेभियम[/m]
	[m1]メンデレビウム[/m]

पाटरीस एव्रा
パトリス・エヴラ
	[m1]पाटरीस एव्रा[/m]
	[m1]パトリス・エヴラ[/m]

येरेवान
エレバン
	[m1]येरेवान[/m]
	[m1]エレバン[/m]

२०१२
2012年
	[m1]२०१२[/m]
	[m1]2012年[/m]

२०११
2011年
	[m1]२०११[/m]
	[m1]2011年[/m]

२०१०
2010年
	[m1]२०१०[/m]
	[m1]2010年[/m]

१९००
1900年
	[m1]१९००[/m]
	[m1]1900年[/m]

१९०१
1901年
	[m1]१९०१[/m]
	[m1]1901年[/m]

चार्ल्स द गॉल
シャルル・ド・ゴール
	[m1]चार्ल्स द गॉल[/m]
	[m1]シャルル・ド・ゴール[/m]

१९०२
1902年
	[m1]१९०२[/m]
	[m1]1902年[/m]

१९०३
1903年
	[m1]१९०३[/m]
	[m1]1903年[/m]

१९०४
1904年
	[m1]१९०४[/m]
	[m1]1904年[/m]

१९०५
1905年
	[m1]१९०५[/m]
	[m1]1905年[/m]

१९०६
1906年
	[m1]१९०६[/m]
	[m1]1906年[/m]

१९०८
1908年
	[m1]१९०८[/m]
	[m1]1908年[/m]

आहारः
食品
	[m1]आहारः[/m]
	[m1]食品[/m]

सर्पः
ヘビ
	[m1]सर्पः[/m]
	[m1]ヘビ[/m]

ज्याक शिराक
ジャック・シラク
	[m1]ज्याक शिराक[/m]
	[m1]ジャック・シラク[/m]

जनवरी १
1月1日
	[m1]जनवरी १[/m]
	[m1]1月1日[/m]

जनवरी २
1月2日
	[m1]जनवरी २[/m]
	[m1]1月2日[/m]

अरुणस्य उपग्रहाः
天王星の衛星と環
	[m1]अरुणस्य उपग्रहाः[/m]
	[m1]天王星の衛星と環[/m]

नेताजी सुभाषचन्द्र बोस
スバス・チャンドラ・ボース
	[m1]नेताजी सुभाषचन्द्र बोस[/m]
	[m1]スバス・チャンドラ・ボース[/m]

विद्युदणुः
電子
	[m1]विद्युदणुः[/m]
	[m1]電子[/m]

बर्मिङ्घम्
バーミンガム
	[m1]बर्मिङ्घम्[/m]
	[m1]バーミンガム[/m]

जनवरी १७
1月17日
	[m1]जनवरी १७[/m]
	[m1]1月17日[/m]

जनवरी १८
1月18日
	[m1]जनवरी १८[/m]
	[m1]1月18日[/m]

जनवरी १९
1月19日
	[m1]जनवरी १९[/m]
	[m1]1月19日[/m]

जनवरी २०
1月20日
	[m1]जनवरी २०[/m]
	[m1]1月20日[/m]

माइक्रोसाफ्ट्
マイクロソフト
	[m1]माइक्रोसाफ्ट्[/m]
	[m1]マイクロソフト[/m]

दिसम्बर ९
12月9日
	[m1]दिसम्बर ९[/m]
	[m1]12月9日[/m]

रसतन्त्रम्
化学
	[m1]रसतन्त्रम्[/m]
	[m1]化学[/m]

२७
27年
	[m1]२७[/m]
	[m1]27年[/m]

कैसर विल्हेम द्वितीय (जर्मनी)
ヴィルヘルム2世 (ドイツ皇帝)
	[m1]कैसर विल्हेम द्वितीय (जर्मनी)[/m]
	[m1]ヴィルヘルム2世 (ドイツ皇帝)[/m]

जुलाई १०
7月20日
	[m1]जुलाई १०[/m]
	[m1]7月20日[/m]

मद्रिद्
マドリード
	[m1]मद्रिद्[/m]
	[m1]マドリード[/m]

दिसम्बर ३१
12月31日
	[m1]दिसम्बर ३१[/m]
	[m1]12月31日[/m]

अक्टोबर् ९
10月9日
	[m1]अक्टोबर् ९[/m]
	[m1]10月9日[/m]

नवम्बर १३
11月13日
	[m1]नवम्बर १३[/m]
	[m1]11月13日[/m]

नवम्बर २९
11月29日
	[m1]नवम्बर २९[/m]
	[m1]11月29日[/m]

नवम्बर २६
11月26日
	[m1]नवम्बर २६[/m]
	[m1]11月26日[/m]

नवम्बर २३
11月23日
	[m1]नवम्बर २३[/m]
	[m1]11月23日[/m]

नवम्बर २४
11月24日
	[m1]नवम्बर २४[/m]
	[m1]11月24日[/m]

कन्याः
少女
	[m1]कन्याः[/m]
	[m1]少女[/m]

काठ्माण्डू
カトマンズ
	[m1]काठ्माण्डू[/m]
	[m1]カトマンズ[/m]

शार्लेमन्य
カール大帝
	[m1]शार्लेमन्य[/m]
	[m1]カール大帝[/m]

केनबरा
キャンベラ
	[m1]केनबरा[/m]
	[m1]キャンベラ[/m]

सिड्नि
シドニー
	[m1]सिड्नि[/m]
	[m1]シドニー[/m]

हरितः
緑
	[m1]हरितः[/m]
	[m1]緑[/m]

रक्तः
赤
	[m1]रक्तः[/m]
	[m1]赤[/m]

पृथिव्याः वायुमण्डलम्
地球の大気
	[m1]पृथिव्याः वायुमण्डलम्[/m]
	[m1]地球の大気[/m]

अम्ब्रिअल (उपग्रहः)
ウンブリエル
	[m1]अम्ब्रिअल (उपग्रहः)[/m]
	[m1]ウンブリエル[/m]

नील्-नदी
ナイル川
	[m1]नील्-नदी[/m]
	[m1]ナイル川[/m]

धूमकेतुः
彗星
	[m1]धूमकेतुः[/m]
	[m1]彗星[/m]

तरुमा नगर
ジャカルタ
	[m1]तरुमा नगर[/m]
	[m1]ジャカルタ[/m]

यवद्वीप
ジャワ島
	[m1]यवद्वीप[/m]
	[m1]ジャワ島[/m]

ऍमज़ॉन नदी
アマゾン川
	[m1]ऍमज़ॉन नदी[/m]
	[m1]アマゾン川[/m]

पटलानम्
卓球
	[m1]पटलानम्[/m]
	[m1]卓球[/m]

नदी
川
	[m1]नदी[/m]
	[m1]川[/m]

ग्लास्गो
グラスゴー
	[m1]ग्लास्गो[/m]
	[m1]グラスゴー[/m]

महाबोधिमन्दिरम्
ブッダガヤの大菩提寺
	[m1]महाबोधिमन्दिरम्[/m]
	[m1]ブッダガヤの大菩提寺[/m]

सुन्दरवनराष्ट्रियोद्यानम्
シュンドルボン
	[m1]सुन्दरवनराष्ट्रियोद्यानम्[/m]
	[m1]シュンドルボン[/m]

पश्चिमघट्टाः
西ガーツ山脈
	[m1]पश्चिमघट्टाः[/m]
	[m1]西ガーツ山脈[/m]

भारतस्य पर्वतीयरेल्-मार्गाः
インドの山岳鉄道群
	[m1]भारतस्य पर्वतीयरेल्-मार्गाः[/m]
	[m1]インドの山岳鉄道群[/m]

राजीवगान्धिः
ラジーヴ・ガンディー
	[m1]राजीवगान्धिः[/m]
	[m1]ラジーヴ・ガンディー[/m]

कॉर्बीन ब्लेऊ
コービン・ブルー
	[m1]कॉर्बीन ब्लेऊ[/m]
	[m1]コービン・ブルー[/m]

सुरत
スーラト
	[m1]सुरत[/m]
	[m1]スーラト[/m]

मोहम्मदमुर्शी
ムハンマド・ムルシー
	[m1]मोहम्मदमुर्शी[/m]
	[m1]ムハンマド・ムルシー[/m]

बाली
バリ島
	[m1]बाली[/m]
	[m1]バリ島[/m]

१४८८
1488年
	[m1]१४८८[/m]
	[m1]1488年[/m]

क्रैस्तमतम्
キリスト教
	[m1]क्रैस्तमतम्[/m]
	[m1]キリスト教[/m]

१००४
1004年
	[m1]१००४[/m]
	[m1]1004年[/m]

भागीरथी
ガンジス川
	[m1]भागीरथी[/m]
	[m1]ガンジス川[/m]

तण्डुलाः
米
	[m1]तण्डुलाः[/m]
	[m1]米[/m]

महाद्वीपाः
大陸
	[m1]महाद्वीपाः[/m]
	[m1]大陸[/m]

पक्षिणः
鳥類
	[m1]पक्षिणः[/m]
	[m1]鳥類[/m]

गुजरातीभाषा
グジャラート語
	[m1]गुजरातीभाषा[/m]
	[m1]グジャラート語[/m]

पुर्तगाली भाषा
ポルトガル語
	[m1]पुर्तगाली भाषा[/m]
	[m1]ポルトガル語[/m]

मासाः
月 (暦)
	[m1]मासाः[/m]
	[m1]月 (暦)[/m]

मुस्ताफ़ा केमल्
ムスタファ・ケマル・アタテュルク
	[m1]मुस्ताफ़ा केमल्[/m]
	[m1]ムスタファ・ケマル・アタテュルク[/m]

सियानफ़ां हुआंग
黄現ハン
	[m1]सियानफ़ां हुआंग[/m]
	[m1]黄現ハン[/m]

१२००
1200年
	[m1]१२००[/m]
	[m1]1200年[/m]

१२०१
1201年
	[m1]१२०१[/m]
	[m1]1201年[/m]

१२०२
1202年
	[m1]१२०२[/m]
	[m1]1202年[/m]

१२०३
1203年
	[m1]१२०३[/m]
	[m1]1203年[/m]

१२०४
1204年
	[m1]१२०४[/m]
	[m1]1204年[/m]

१२०५
1205年
	[m1]१२०५[/m]
	[m1]1205年[/m]

१२०६
1206年
	[m1]१२०६[/m]
	[m1]1206年[/m]

१२०७
1207年
	[m1]१२०७[/m]
	[m1]1207年[/m]

१२०८
1208年
	[m1]१२०८[/m]
	[m1]1208年[/m]

१२०९
1209年
	[m1]१२०९[/m]
	[m1]1209年[/m]

१२१०
1210年
	[m1]१२१०[/m]
	[m1]1210年[/m]

१२११
1211年
	[m1]१२११[/m]
	[m1]1211年[/m]

१२१२
1212年
	[m1]१२१२[/m]
	[m1]1212年[/m]

१२१३
1213年
	[m1]१२१३[/m]
	[m1]1213年[/m]

हिप्पाक्रटीस्
ヒポクラテス
	[m1]हिप्पाक्रटीस्[/m]
	[m1]ヒポクラテス[/m]

वज्रम्
ダイヤモンド
	[m1]वज्रम्[/m]
	[m1]ダイヤモンド[/m]

बिल गेट्स
ビル・ゲイツ
	[m1]बिल गेट्स[/m]
	[m1]ビル・ゲイツ[/m]

जापानी भाषा
日本語
	[m1]जापानी भाषा[/m]
	[m1]日本語[/m]

विश्वकोशः
百科事典
	[m1]विश्वकोशः[/m]
	[m1]百科事典[/m]

मुख्यपृष्ठम्
メインページ
	[m1]मुख्यपृष्ठम्[/m]
	[m1]メインページ[/m]

१२१४
1214年
	[m1]१२१४[/m]
	[m1]1214年[/m]

१२१५
1215年
	[m1]१२१५[/m]
	[m1]1215年[/m]

बास्केट्बाल्-क्रीडा
バスケットボール
	[m1]बास्केट्बाल्-क्रीडा[/m]
	[m1]バスケットボール[/m]

१२१६
1216年
	[m1]१२१६[/m]
	[m1]1216年[/m]

क्रिकेट्-क्रीडा
クリケット
	[m1]क्रिकेट्-क्रीडा[/m]
	[m1]クリケット[/m]

गोल्फ्-क्रीडा
ゴルフ
	[m1]गोल्फ्-क्रीडा[/m]
	[m1]ゴルフ[/m]

१२१७
1217年
	[m1]१२१७[/m]
	[m1]1217年[/m]

१२१८
1218年
	[m1]१२१८[/m]
	[m1]1218年[/m]

१२१९
1219年
	[m1]१२१९[/m]
	[m1]1219年[/m]

बीजिङ्ग्-ओलिम्पिक्-क्रीडोत्सवः
近代オリンピック
	[m1]बीजिङ्ग्-ओलिम्पिक्-क्रीडोत्सवः[/m]
	[m1]近代オリンピック[/m]

१२२०
1220年
	[m1]१२२०[/m]
	[m1]1220年[/m]

१२२१
1221年
	[m1]१२२१[/m]
	[m1]1221年[/m]

१२२२
1222年
	[m1]१२२२[/m]
	[m1]1222年[/m]

१२२३
1223年
	[m1]१२२३[/m]
	[m1]1223年[/m]

१२२४
1224年
	[m1]१२२४[/m]
	[m1]1224年[/m]

१२२५
1225年
	[m1]१२२५[/m]
	[m1]1225年[/m]

१२२६
1226年
	[m1]१२२६[/m]
	[m1]1226年[/m]

१२२७
1227年
	[m1]१२२७[/m]
	[m1]1227年[/m]

१२२८
1228年
	[m1]१२२८[/m]
	[m1]1228年[/m]

१२२९
1229年
	[m1]१२२९[/m]
	[m1]1229年[/m]

१२३०
1230年
	[m1]१२३०[/m]
	[m1]1230年[/m]

१२३१
1231年
	[m1]१२३१[/m]
	[m1]1231年[/m]

१२३२
1232年
	[m1]१२३२[/m]
	[m1]1232年[/m]

१२३३
1233年
	[m1]१२३३[/m]
	[m1]1233年[/m]

१२३४
1234年
	[m1]१२३४[/m]
	[m1]1234年[/m]

१२३५
1235年
	[m1]१२३५[/m]
	[m1]1235年[/m]

१२३६
1236年
	[m1]१२३६[/m]
	[m1]1236年[/m]

१२३७
1237年
	[m1]१२३७[/m]
	[m1]1237年[/m]

१२३८
1238年
	[m1]१२३८[/m]
	[m1]1238年[/m]

१२३९
1239年
	[m1]१२३९[/m]
	[m1]1239年[/m]

१२४०
1240年
	[m1]१२४०[/m]
	[m1]1240年[/m]

१२४१
1241年
	[m1]१२४१[/m]
	[m1]1241年[/m]

१२४२
1242年
	[m1]१२४२[/m]
	[m1]1242年[/m]

१२४३
1243年
	[m1]१२४३[/m]
	[m1]1243年[/m]

१२४४
1244年
	[m1]१२४४[/m]
	[m1]1244年[/m]

१२४५
1245年
	[m1]१२४५[/m]
	[m1]1245年[/m]

१२४६
1246年
	[m1]१२४६[/m]
	[m1]1246年[/m]

हिमालयः
ヒマラヤ山脈
	[m1]हिमालयः[/m]
	[m1]ヒマラヤ山脈[/m]

आण्डिस्
アンデス山脈
	[m1]आण्डिस्[/m]
	[m1]アンデス山脈[/m]

बार्ट सिम्प्सन
バート・シンプソン
	[m1]बार्ट सिम्प्सन[/m]
	[m1]バート・シンプソン[/m]

१२४७
1247年
	[m1]१२४७[/m]
	[m1]1247年[/m]

१२४८
1248年
	[m1]१२४८[/m]
	[m1]1248年[/m]

१२४९
1249年
	[m1]१२४९[/m]
	[m1]1249年[/m]

१२५०
1250年
	[m1]१२५०[/m]
	[m1]1250年[/m]

१२५१
1251年
	[m1]१२५१[/m]
	[m1]1251年[/m]

१२५२
1252年
	[m1]१२५२[/m]
	[m1]1252年[/m]

१२५३
1253年
	[m1]१२५३[/m]
	[m1]1253年[/m]

१२५४
1254年
	[m1]१२५४[/m]
	[m1]1254年[/m]

१२५५
1255年
	[m1]१२५५[/m]
	[m1]1255年[/m]

१२५६
1256年
	[m1]१२५६[/m]
	[m1]1256年[/m]

१२५७
1257年
	[m1]१२५७[/m]
	[m1]1257年[/m]

१२५८
1258年
	[m1]१२५८[/m]
	[m1]1258年[/m]

१२५९
1259年
	[m1]१२५९[/m]
	[m1]1259年[/m]

१२६०
1260年
	[m1]१२६०[/m]
	[m1]1260年[/m]

१२६१
1261年
	[m1]१२६१[/m]
	[m1]1261年[/m]

१२६२
1262年
	[m1]१२६२[/m]
	[m1]1262年[/m]

१२६३
1263年
	[m1]१२६३[/m]
	[m1]1263年[/m]

१२६४
1264年
	[m1]१२६४[/m]
	[m1]1264年[/m]

१२६५
1265年
	[m1]१२६५[/m]
	[m1]1265年[/m]

१२६६
1266年
	[m1]१२६६[/m]
	[m1]1266年[/m]

१२६७
1267年
	[m1]१२६७[/m]
	[m1]1267年[/m]

१२६८
1268年
	[m1]१२६८[/m]
	[m1]1268年[/m]

१२६९
1269年
	[m1]१२६९[/m]
	[m1]1269年[/m]

१२७०
1270年
	[m1]१२७०[/m]
	[m1]1270年[/m]

१२७१
1271年
	[m1]१२७१[/m]
	[m1]1271年[/m]

१२७२
1272年
	[m1]१२७२[/m]
	[m1]1272年[/m]

१२७३
1273年
	[m1]१२७३[/m]
	[m1]1273年[/m]

१२७४
1274年
	[m1]१२७४[/m]
	[m1]1274年[/m]

१२७५
1275年
	[m1]१२७५[/m]
	[m1]1275年[/m]

१२७६
1276年
	[m1]१२७६[/m]
	[m1]1276年[/m]

१२७७
1277年
	[m1]१२७७[/m]
	[m1]1277年[/m]

१२७८
1278年
	[m1]१२७८[/m]
	[m1]1278年[/m]

१२७९
1279年
	[m1]१२७९[/m]
	[m1]1279年[/m]

१२८०
1280年
	[m1]१२८०[/m]
	[m1]1280年[/m]

१२८१
1281年
	[m1]१२८१[/m]
	[m1]1281年[/m]

१२८२
1282年
	[m1]१२८२[/m]
	[m1]1282年[/m]

१२८३
1283年
	[m1]१२८३[/m]
	[m1]1283年[/m]

१२८४
1284年
	[m1]१२८४[/m]
	[m1]1284年[/m]

१२८५
1285年
	[m1]१२८५[/m]
	[m1]1285年[/m]

१२८६
1286年
	[m1]१२८६[/m]
	[m1]1286年[/m]

१२८७
1287年
	[m1]१२८७[/m]
	[m1]1287年[/m]

१२८८
1288年
	[m1]१२८८[/m]
	[m1]1288年[/m]

१२८९
1289年
	[m1]१२८९[/m]
	[m1]1289年[/m]

१२९०
1290年
	[m1]१२९०[/m]
	[m1]1290年[/m]

१२९१
1291年
	[m1]१२९१[/m]
	[m1]1291年[/m]

१२९२
1292年
	[m1]१२९२[/m]
	[m1]1292年[/m]

१२९३
1293年
	[m1]१२९३[/m]
	[m1]1293年[/m]

१२९४
1294年
	[m1]१२९४[/m]
	[m1]1294年[/m]

१२९५
1295年
	[m1]१२९५[/m]
	[m1]1295年[/m]

१२९६
1296年
	[m1]१२९६[/m]
	[m1]1296年[/m]

१२९७
1297年
	[m1]१२९७[/m]
	[m1]1297年[/m]

१२९८
1298年
	[m1]१२९८[/m]
	[m1]1298年[/m]

१२९९
1299年
	[m1]१२९९[/m]
	[m1]1299年[/m]

१३००
1300年
	[m1]१३००[/m]
	[m1]1300年[/m]

१३०१
1301年
	[m1]१३०१[/m]
	[m1]1301年[/m]

१३०२
1302年
	[m1]१३०२[/m]
	[m1]1302年[/m]

१३०३
1303年
	[m1]१३०३[/m]
	[m1]1303年[/m]

१३०४
1304年
	[m1]१३०४[/m]
	[m1]1304年[/m]

१३०५
1305年
	[m1]१३०५[/m]
	[m1]1305年[/m]

जार्ज बैरन
ジョージ・ゴードン・バイロン
	[m1]जार्ज बैरन[/m]
	[m1]ジョージ・ゴードン・バイロン[/m]

१३०६
1306年
	[m1]१३०६[/m]
	[m1]1306年[/m]

१३०७
1307年
	[m1]१३०७[/m]
	[m1]1307年[/m]

१३०८
1308年
	[m1]१३०८[/m]
	[m1]1308年[/m]

१३०९
1309年
	[m1]१३०९[/m]
	[m1]1309年[/m]

१३१०
1310年
	[m1]१३१०[/m]
	[m1]1310年[/m]

१३११
1311年
	[m1]१३११[/m]
	[m1]1311年[/m]

१३१२
1312年
	[m1]१३१२[/m]
	[m1]1312年[/m]

१३१३
1313年
	[m1]१३१३[/m]
	[m1]1313年[/m]

१३१४
1314年
	[m1]१३१४[/m]
	[m1]1314年[/m]

१३१५
1315年
	[m1]१३१५[/m]
	[m1]1315年[/m]

१३१६
1316年
	[m1]१३१६[/m]
	[m1]1316年[/m]

१३१७
1317年
	[m1]१३१७[/m]
	[m1]1317年[/m]

१३१८
1318年
	[m1]१३१८[/m]
	[m1]1318年[/m]

१३१९
1319年
	[m1]१३१९[/m]
	[m1]1319年[/m]

१३२०
1320年
	[m1]१३२०[/m]
	[m1]1320年[/m]

१३२१
1321年
	[m1]१३२१[/m]
	[m1]1321年[/m]

१३२२
1322年
	[m1]१३२२[/m]
	[m1]1322年[/m]

१३२३
1323年
	[m1]१३२३[/m]
	[m1]1323年[/m]

१३२४
1324年
	[m1]१३२४[/m]
	[m1]1324年[/m]

१३२५
1325年
	[m1]१३२५[/m]
	[m1]1325年[/m]

१३२६
1326年
	[m1]१३२६[/m]
	[m1]1326年[/m]

सेवुणवंशः
ヤーダヴァ朝
	[m1]सेवुणवंशः[/m]
	[m1]ヤーダヴァ朝[/m]

१३२७
1327年
	[m1]१३२७[/m]
	[m1]1327年[/m]

१३२८
1328年
	[m1]१३२८[/m]
	[m1]1328年[/m]

चे ग्वेएरा
チェ・ゲバラ
	[m1]चे ग्वेएरा[/m]
	[m1]チェ・ゲバラ[/m]

नोवाक् जोकोविक्
ノバク・ジョコビッチ
	[m1]नोवाक् जोकोविक्[/m]
	[m1]ノバク・ジョコビッチ[/m]

माओ त्से-तुंग
毛沢東
	[m1]माओ त्से-तुंग[/m]
	[m1]毛沢東[/m]

जोहान वुल्फगांग गेटे
ヨハン・ヴォルフガング・フォン・ゲーテ
	[m1]जोहान वुल्फगांग गेटे[/m]
	[m1]ヨハン・ヴォルフガング・フォン・ゲーテ[/m]

योनिः
膣
	[m1]योनिः[/m]
	[m1]膣[/m]

तमिऴ्
タミル語
	[m1]तमिऴ्[/m]
	[m1]タミル語[/m]

तत्त्वज्ञानम्
哲学
	[m1]तत्त्वज्ञानम्[/m]
	[m1]哲学[/m]

१३२९
1329年
	[m1]१३२९[/m]
	[m1]1329年[/m]

१३३०
1330年
	[m1]१३३०[/m]
	[m1]1330年[/m]

१३३१
1331年
	[m1]१३३१[/m]
	[m1]1331年[/m]

१३३२
1332年
	[m1]१३३२[/m]
	[m1]1332年[/m]

१३३३
1333年
	[m1]१३३३[/m]
	[m1]1333年[/m]

१३३४
1334年
	[m1]१३३४[/m]
	[m1]1334年[/m]

१३३५
1335年
	[m1]१३३५[/m]
	[m1]1335年[/m]

१३३६
1336年
	[m1]१३३६[/m]
	[m1]1336年[/m]

१३३७
1337年
	[m1]१३३७[/m]
	[m1]1337年[/m]

१३३८
1338年
	[m1]१३३८[/m]
	[m1]1338年[/m]

१३३९
1339年
	[m1]१३३९[/m]
	[m1]1339年[/m]

१३४०
1340年
	[m1]१३४०[/m]
	[m1]1340年[/m]

१३४१
1341年
	[m1]१३४१[/m]
	[m1]1341年[/m]

१३४२
1342年
	[m1]१३४२[/m]
	[m1]1342年[/m]

१३४३
1343年
	[m1]१३४३[/m]
	[m1]1343年[/m]

१३४४
1344年
	[m1]१३४४[/m]
	[m1]1344年[/m]

१३४५
1345年
	[m1]१३४५[/m]
	[m1]1345年[/m]

१३४६
1346年
	[m1]१३४६[/m]
	[m1]1346年[/m]

१३४७
1347年
	[m1]१३४७[/m]
	[m1]1347年[/m]

१३४८
1348年
	[m1]१३४८[/m]
	[m1]1348年[/m]

१३४९
1349年
	[m1]१३४९[/m]
	[m1]1349年[/m]

१३५०
1350年
	[m1]१३५०[/m]
	[m1]1350年[/m]

चायम्
茶
	[m1]चायम्[/m]
	[m1]茶[/m]

१३५१
1351年
	[m1]१३५१[/m]
	[m1]1351年[/m]

हेबे कामार्हो
ヘーペ・カマルゴ
	[m1]हेबे कामार्हो[/m]
	[m1]ヘーペ・カマルゴ[/m]

पोर्टलण्ड्
ポートランド (オレゴン州)
	[m1]पोर्टलण्ड्[/m]
	[m1]ポートランド (オレゴン州)[/m]

१४००
1400年
	[m1]१४००[/m]
	[m1]1400年[/m]

१४०१
1401年
	[m1]१४०१[/m]
	[m1]1401年[/m]

१३५२
1352年
	[m1]१३५२[/m]
	[m1]1352年[/m]

१४०२
1402年
	[m1]१४०२[/m]
	[m1]1402年[/m]

१३५३
1353年
	[m1]१३५३[/m]
	[m1]1353年[/m]

१४०३
1403年
	[m1]१४०३[/m]
	[m1]1403年[/m]

१३५४
1354年
	[m1]१३५४[/m]
	[m1]1354年[/m]

१४०४
1404年
	[m1]१४०४[/m]
	[m1]1404年[/m]

१३५५
1355年
	[m1]१३५५[/m]
	[m1]1355年[/m]

१४०५
1405年
	[m1]१४०५[/m]
	[m1]1405年[/m]

१५००
1500年
	[m1]१५००[/m]
	[m1]1500年[/m]

१४०६
1406年
	[m1]१४०६[/m]
	[m1]1406年[/m]

१३५६
1356年
	[m1]१३५६[/m]
	[m1]1356年[/m]

१५०१
1501年
	[m1]१५०१[/m]
	[m1]1501年[/m]

१४०७
1407年
	[m1]१४०७[/m]
	[m1]1407年[/m]

१३५७
1357年
	[m1]१३५७[/m]
	[m1]1357年[/m]

१५०२
1502年
	[m1]१५०२[/m]
	[m1]1502年[/m]

१४०८
1408年
	[m1]१४०८[/m]
	[m1]1408年[/m]

१३५८
1358年
	[m1]१३५८[/m]
	[m1]1358年[/m]

१५०३
1503年
	[m1]१५०३[/m]
	[m1]1503年[/m]

१३५९
1359年
	[m1]१३५९[/m]
	[m1]1359年[/m]

१४०९
1409年
	[m1]१४०९[/m]
	[m1]1409年[/m]

१५०४
1504年
	[m1]१५०४[/m]
	[m1]1504年[/m]

१३६०
1360年
	[m1]१३६०[/m]
	[m1]1360年[/m]

१४१०
1410年
	[m1]१४१०[/m]
	[m1]1410年[/m]

१५०५
1505年
	[m1]१५०५[/m]
	[m1]1505年[/m]

१५०६
1506年
	[m1]१५०६[/m]
	[m1]1506年[/m]

१४११
1411年
	[m1]१४११[/m]
	[m1]1411年[/m]

१३६१
1361年
	[m1]१३६१[/m]
	[m1]1361年[/m]

१५०७
1507年
	[m1]१५०७[/m]
	[m1]1507年[/m]

१४१२
1412年
	[m1]१४१२[/m]
	[m1]1412年[/m]

१३६२
1362年
	[m1]१३६२[/m]
	[m1]1362年[/m]

१४१३
1413年
	[m1]१४१३[/m]
	[m1]1413年[/m]

१३६३
1363年
	[m1]१३६३[/m]
	[m1]1363年[/m]

१५०९
1509年
	[m1]१५०९[/m]
	[m1]1509年[/m]

१४१४
1414年
	[m1]१४१४[/m]
	[m1]1414年[/m]

१५१०
1510年
	[m1]१५१०[/m]
	[m1]1510年[/m]

१४१५
1415年
	[m1]१४१५[/m]
	[m1]1415年[/m]

१३६४
1364年
	[m1]१३६४[/m]
	[m1]1364年[/m]

१५११
1511年
	[m1]१५११[/m]
	[m1]1511年[/m]

१४१६
1416年
	[m1]१४१६[/m]
	[m1]1416年[/m]

१३६५
1365年
	[m1]१३६५[/m]
	[m1]1365年[/m]

१५१२
1512年
	[m1]१५१२[/m]
	[m1]1512年[/m]

१४१७
1417年
	[m1]१४१७[/m]
	[m1]1417年[/m]

१३६६
1366年
	[m1]१३६६[/m]
	[m1]1366年[/m]

१५१३
1513年
	[m1]१५१३[/m]
	[m1]1513年[/m]

१४१८
1418年
	[m1]१४१८[/m]
	[m1]1418年[/m]

१३६७
1367年
	[m1]१३६७[/m]
	[m1]1367年[/m]

१५१४
1514年
	[m1]१५१४[/m]
	[m1]1514年[/m]

१४१९
1419年
	[m1]१४१९[/m]
	[m1]1419年[/m]

१३६८
1368年
	[m1]१३६८[/m]
	[m1]1368年[/m]

१५१५
1515年
	[m1]१५१५[/m]
	[m1]1515年[/m]

१४२०
1420年
	[m1]१४२०[/m]
	[m1]1420年[/m]

१३६९
1369年
	[m1]१३६९[/m]
	[m1]1369年[/m]

१५१६
1516年
	[m1]१५१६[/m]
	[m1]1516年[/m]

१४२१
1421年
	[m1]१४२१[/m]
	[m1]1421年[/m]

१३७०
1370年
	[m1]१३७०[/m]
	[m1]1370年[/m]

१३७१
1371年
	[m1]१३७१[/m]
	[m1]1371年[/m]

१३७२
1372年
	[m1]१३७२[/m]
	[m1]1372年[/m]

१३७३
1373年
	[m1]१३७३[/m]
	[m1]1373年[/m]

१४२२
1422年
	[m1]१४२२[/m]
	[m1]1422年[/m]

१५१७
1517年
	[m1]१५१७[/m]
	[m1]1517年[/m]

१४२३
1423年
	[m1]१४२३[/m]
	[m1]1423年[/m]

१५१८
1518年
	[m1]१५१८[/m]
	[m1]1518年[/m]

१३७४
1374年
	[m1]१३७४[/m]
	[m1]1374年[/m]

१४२४
1424年
	[m1]१४२४[/m]
	[m1]1424年[/m]

१३७५
1375年
	[m1]१३७५[/m]
	[m1]1375年[/m]

१५१९
1519年
	[m1]१५१९[/m]
	[m1]1519年[/m]

१३७६
1376年
	[m1]१३७६[/m]
	[m1]1376年[/m]

१४२५
1425年
	[m1]१४२५[/m]
	[m1]1425年[/m]

१५२०
1520年
	[m1]१५२०[/m]
	[m1]1520年[/m]

१५२१
1521年
	[m1]१५२१[/m]
	[m1]1521年[/m]

१३७७
1377年
	[m1]१३७७[/m]
	[m1]1377年[/m]

१४२६
1426年
	[m1]१४२६[/m]
	[m1]1426年[/m]

१५२२
1522年
	[m1]१५२२[/m]
	[m1]1522年[/m]

१५२३
1523年
	[m1]१५२३[/m]
	[m1]1523年[/m]

१४२७
1427年
	[m1]१४२७[/m]
	[m1]1427年[/m]

१३७८
1378年
	[m1]१३७८[/m]
	[m1]1378年[/m]

१५२४
1524年
	[m1]१५२४[/m]
	[m1]1524年[/m]

१५२५
1525年
	[m1]१५२५[/m]
	[m1]1525年[/m]

१४२८
1428年
	[m1]१४२८[/m]
	[m1]1428年[/m]

१३७९
1379年
	[m1]१३७९[/m]
	[m1]1379年[/m]

१५२६
1526年
	[m1]१५२६[/m]
	[m1]1526年[/m]

१४२९
1429年
	[m1]१४२९[/m]
	[m1]1429年[/m]

१३८०
1380年
	[m1]१३८०[/m]
	[m1]1380年[/m]

१३८१
1381年
	[m1]१३८१[/m]
	[m1]1381年[/m]

१३८२
1382年
	[m1]१३८२[/m]
	[m1]1382年[/m]

१३८३
1383年
	[m1]१३८३[/m]
	[m1]1383年[/m]

१४३०
1430年
	[m1]१४३०[/m]
	[m1]1430年[/m]

१४३१
1431年
	[m1]१४३१[/m]
	[m1]1431年[/m]

इन्डियानापोलिस्
インディアナポリス
	[m1]इन्डियानापोलिस्[/m]
	[m1]インディアナポリス[/m]

१३८४
1384年
	[m1]१३८४[/m]
	[m1]1384年[/m]

१४३२
1432年
	[m1]१४३२[/m]
	[m1]1432年[/m]

१३८५
1385年
	[m1]१३८५[/m]
	[m1]1385年[/m]

१३८६
1386年
	[m1]१३८६[/m]
	[m1]1386年[/m]

१४३३
1433年
	[m1]१४३३[/m]
	[m1]1433年[/m]

१३८७
1387年
	[m1]१३८७[/m]
	[m1]1387年[/m]

१४३४
1434年
	[m1]१४३४[/m]
	[m1]1434年[/m]

१४३५
1435年
	[m1]१४३५[/m]
	[m1]1435年[/m]

१३८८
1388年
	[m1]१३८८[/m]
	[m1]1388年[/m]

१४३६
1436年
	[m1]१४३६[/m]
	[m1]1436年[/m]

१३८९
1389年
	[m1]१३८९[/m]
	[m1]1389年[/m]

१४३७
1437年
	[m1]१४३७[/m]
	[m1]1437年[/m]

१३९०
1390年
	[m1]१३९०[/m]
	[m1]1390年[/m]

१४३८
1438年
	[m1]१४३८[/m]
	[m1]1438年[/m]

१३९१
1391年
	[m1]१३९१[/m]
	[m1]1391年[/m]

१४३९
1439年
	[m1]१४३९[/m]
	[m1]1439年[/m]

१३९२
1392年
	[m1]१३९२[/m]
	[m1]1392年[/m]

१४४०
1440年
	[m1]१४४०[/m]
	[m1]1440年[/m]

१३९३
1393年
	[m1]१३९३[/m]
	[m1]1393年[/m]

१३९४
1394年
	[m1]१३९४[/m]
	[m1]1394年[/m]

१३९५
1395年
	[m1]१३९५[/m]
	[m1]1395年[/m]

१४४१
1441年
	[m1]१४४१[/m]
	[m1]1441年[/m]

१३९६
1396年
	[m1]१३९६[/m]
	[m1]1396年[/m]

१३९७
1397年
	[m1]१३९७[/m]
	[m1]1397年[/m]

१४४२
1442年
	[m1]१४४२[/m]
	[m1]1442年[/m]

१५२७
1527年
	[m1]१५२७[/m]
	[m1]1527年[/m]

१५२८
1528年
	[m1]१५२८[/m]
	[m1]1528年[/m]

१३९८
1398年
	[m1]१३९८[/m]
	[m1]1398年[/m]

१४४३
1443年
	[m1]१४४३[/m]
	[m1]1443年[/m]

१४४४
1444年
	[m1]१४४४[/m]
	[m1]1444年[/m]

१५२९
1529年
	[m1]१५२९[/m]
	[m1]1529年[/m]

१३९९
1399年
	[m1]१३९९[/m]
	[m1]1399年[/m]

१४४५
1445年
	[m1]१४४५[/m]
	[m1]1445年[/m]

बोयिङ्ग् ७८७
ボーイング787
	[m1]बोयिङ्ग् ७८७[/m]
	[m1]ボーイング787[/m]

१५३०
1530年
	[m1]१५३०[/m]
	[m1]1530年[/m]

१४४६
1446年
	[m1]१४४६[/m]
	[m1]1446年[/m]

१५३१
1531年
	[m1]१५३१[/m]
	[m1]1531年[/m]

१४४७
1447年
	[m1]१४४७[/m]
	[m1]1447年[/m]

१५३२
1532年
	[m1]१५३२[/m]
	[m1]1532年[/m]

१४४८
1448年
	[m1]१४४८[/m]
	[m1]1448年[/m]

१५३३
1533年
	[m1]१५३३[/m]
	[m1]1533年[/m]

१४४९
1449年
	[m1]१४४९[/m]
	[m1]1449年[/m]

१५३४
1534年
	[m1]१५३४[/m]
	[m1]1534年[/m]

१४५०
1450年
	[m1]१४५०[/m]
	[m1]1450年[/m]

१५३५
1535年
	[m1]१५३५[/m]
	[m1]1535年[/m]

१४५१
1451年
	[m1]१४५१[/m]
	[m1]1451年[/m]

१५३६
1536年
	[m1]१५३६[/m]
	[m1]1536年[/m]

१४५२
1452年
	[m1]१४५२[/m]
	[m1]1452年[/m]

१५३७
1537年
	[m1]१५३७[/m]
	[m1]1537年[/m]

१४५३
1453年
	[m1]१४५३[/m]
	[m1]1453年[/m]

१५३८
1538年
	[m1]१५३८[/m]
	[m1]1538年[/m]

१४५४
1454年
	[m1]१४५४[/m]
	[m1]1454年[/m]

१५३९
1539年
	[m1]१५३९[/m]
	[m1]1539年[/m]

१४५५
1455年
	[m1]१४५५[/m]
	[m1]1455年[/m]

१५४०
1540年
	[m1]१५४०[/m]
	[m1]1540年[/m]

१५४१
1541年
	[m1]१५४१[/m]
	[m1]1541年[/m]

१४५६
1456年
	[m1]१४५६[/m]
	[m1]1456年[/m]

१४५७
1457年
	[m1]१४५७[/m]
	[m1]1457年[/m]

१५४२
1542年
	[m1]१५४२[/m]
	[m1]1542年[/m]

१४५८
1458年
	[m1]१४५८[/m]
	[m1]1458年[/m]

१५४३
1543年
	[m1]१५४३[/m]
	[m1]1543年[/m]

१४५९
1459年
	[m1]१४५९[/m]
	[m1]1459年[/m]

१५४४
1544年
	[m1]१५४४[/m]
	[m1]1544年[/m]

१४६०
1460年
	[m1]१४६०[/m]
	[m1]1460年[/m]

१५४५
1545年
	[m1]१५४५[/m]
	[m1]1545年[/m]

१४६१
1461年
	[m1]१४६१[/m]
	[m1]1461年[/m]

१५४६
1546年
	[m1]१५४६[/m]
	[m1]1546年[/m]

गुंटर ग्रास
ギュンター・グラス
	[m1]गुंटर ग्रास[/m]
	[m1]ギュンター・グラス[/m]

१४६२
1462年
	[m1]१४६२[/m]
	[m1]1462年[/m]

१५४७
1547年
	[m1]१५४७[/m]
	[m1]1547年[/m]

१४६३
1463年
	[m1]१४६३[/m]
	[m1]1463年[/m]

१५४८
1548年
	[m1]१५४८[/m]
	[m1]1548年[/m]

१४६४
1464年
	[m1]१४६४[/m]
	[m1]1464年[/m]

१५४९
1549年
	[m1]१५४९[/m]
	[m1]1549年[/m]

१४६५
1465年
	[m1]१४६५[/m]
	[m1]1465年[/m]

१५५०
1550年
	[m1]१५५०[/m]
	[m1]1550年[/m]

१४६६
1466年
	[m1]१४६६[/m]
	[m1]1466年[/m]

१५५१
1551年
	[m1]१५५१[/m]
	[m1]1551年[/m]

१४६७
1467年
	[m1]१४६७[/m]
	[m1]1467年[/m]

१४६८
1468年
	[m1]१४६८[/m]
	[m1]1468年[/m]

१५५२
1552年
	[m1]१५५२[/m]
	[m1]1552年[/m]

१४६९
1469年
	[m1]१४६९[/m]
	[m1]1469年[/m]

१५५३
1553年
	[m1]१५५३[/m]
	[m1]1553年[/m]

१४७०
1470年
	[m1]१४७०[/m]
	[m1]1470年[/m]

१५५४
1554年
	[m1]१५५४[/m]
	[m1]1554年[/m]

१४७१
1471年
	[m1]१४७१[/m]
	[m1]1471年[/m]

१५५५
1555年
	[m1]१५५५[/m]
	[m1]1555年[/m]

सहारा
サハラ砂漠
	[m1]सहारा[/m]
	[m1]サハラ砂漠[/m]

१४७२
1472年
	[m1]१४७२[/m]
	[m1]1472年[/m]

१५५६
1556年
	[m1]१५५६[/m]
	[m1]1556年[/m]

१४७३
1473年
	[m1]१४७३[/m]
	[m1]1473年[/m]

१५५७
1557年
	[m1]१५५७[/m]
	[m1]1557年[/m]

१४७४
1474年
	[m1]१४७४[/m]
	[m1]1474年[/m]

१५५८
1558年
	[m1]१५५८[/m]
	[m1]1558年[/m]

गिटार् (वाद्यम्)
ギター
	[m1]गिटार् (वाद्यम्)[/m]
	[m1]ギター[/m]

१४७५
1475年
	[m1]१४७५[/m]
	[m1]1475年[/m]

१५५९
1559年
	[m1]१५५९[/m]
	[m1]1559年[/m]

१४७६
1476年
	[m1]१४७६[/m]
	[m1]1476年[/m]

१५६०
1560年
	[m1]१५६०[/m]
	[m1]1560年[/m]

१४७७
1477年
	[m1]१४७७[/m]
	[m1]1477年[/m]

१४७८
1478年
	[m1]१४७८[/m]
	[m1]1478年[/m]

१५६१
1561年
	[m1]१५६१[/m]
	[m1]1561年[/m]

१४७९
1479年
	[m1]१४७९[/m]
	[m1]1479年[/m]

१५६२
1562年
	[m1]१५६२[/m]
	[m1]1562年[/m]

१४८०
1480年
	[m1]१४८०[/m]
	[m1]1480年[/m]

१५६३
1563年
	[m1]१५६३[/m]
	[m1]1563年[/m]

१४८१
1481年
	[m1]१४८१[/m]
	[m1]1481年[/m]

१५६४
1564年
	[m1]१५६४[/m]
	[m1]1564年[/m]

१४८२
1482年
	[m1]१४८२[/m]
	[m1]1482年[/m]

१५६५
1565年
	[m1]१५६५[/m]
	[m1]1565年[/m]

१४८३
1483年
	[m1]१४८३[/m]
	[m1]1483年[/m]

१५६६
1566年
	[m1]१५६६[/m]
	[m1]1566年[/m]

१४८४
1484年
	[m1]१४८४[/m]
	[m1]1484年[/m]

१५६७
1567年
	[m1]१५६७[/m]
	[m1]1567年[/m]

१४८५
1485年
	[m1]१४८५[/m]
	[m1]1485年[/m]

१४८६
1486年
	[m1]१४८६[/m]
	[m1]1486年[/m]

१५६८
1568年
	[m1]१५६८[/m]
	[m1]1568年[/m]

१४८७
1487年
	[m1]१४८७[/m]
	[m1]1487年[/m]

१५६९
1569年
	[m1]१५६९[/m]
	[m1]1569年[/m]

१५७०
1570年
	[m1]१५७०[/m]
	[m1]1570年[/m]

१४८९
1489年
	[m1]१४८९[/m]
	[m1]1489年[/m]

१५७१
1571年
	[m1]१५७१[/m]
	[m1]1571年[/m]

१४९०
1490年
	[m1]१४९०[/m]
	[m1]1490年[/m]

१५७२
1572年
	[m1]१५७२[/m]
	[m1]1572年[/m]

१४९१
1491年
	[m1]१४९१[/m]
	[m1]1491年[/m]

१५७३
1573年
	[m1]१५७३[/m]
	[m1]1573年[/m]

१४९२
1492年
	[m1]१४९२[/m]
	[m1]1492年[/m]

१५७४
1574年
	[m1]१५७४[/m]
	[m1]1574年[/m]

१४९३
1493年
	[m1]१४९३[/m]
	[m1]1493年[/m]

१५७५
1575年
	[m1]१५७५[/m]
	[m1]1575年[/m]

१४९४
1494年
	[m1]१४९४[/m]
	[m1]1494年[/m]

१४९५
1495年
	[m1]१४९५[/m]
	[m1]1495年[/m]

१४९६
1496年
	[m1]१४९६[/m]
	[m1]1496年[/m]

१५७६
1576年
	[m1]१५७६[/m]
	[m1]1576年[/m]

१४९७
1497年
	[m1]१४९७[/m]
	[m1]1497年[/m]

१५७७
1577年
	[m1]१५७७[/m]
	[m1]1577年[/m]

१४९८
1498年
	[m1]१४९८[/m]
	[m1]1498年[/m]

१५७८
1578年
	[m1]१५७८[/m]
	[m1]1578年[/m]

१४९९
1499年
	[m1]१४९९[/m]
	[m1]1499年[/m]

१५७९
1579年
	[m1]१५७९[/m]
	[m1]1579年[/m]

१५८०
1580年
	[m1]१५८०[/m]
	[m1]1580年[/m]

१५८१
1581年
	[m1]१५८१[/m]
	[m1]1581年[/m]

१५८२
1582年
	[m1]१५८२[/m]
	[m1]1582年[/m]

१६००
1600年
	[m1]१६००[/m]
	[m1]1600年[/m]

कार्ल फ्राइडरिक गास
カール・フリードリヒ・ガウス
	[m1]कार्ल फ्राइडरिक गास[/m]
	[m1]カール・フリードリヒ・ガウス[/m]

१६०१
1601年
	[m1]१६०१[/m]
	[m1]1601年[/m]

१५८३
1583年
	[m1]१५८३[/m]
	[m1]1583年[/m]

१६०२
1602年
	[m1]१६०२[/m]
	[m1]1602年[/m]

१५८४
1584年
	[m1]१५८४[/m]
	[m1]1584年[/m]

१६०३
1603年
	[m1]१६०३[/m]
	[m1]1603年[/m]

१५८५
1585年
	[m1]१५८५[/m]
	[m1]1585年[/m]

१६०४
1604年
	[m1]१६०४[/m]
	[m1]1604年[/m]

१५८६
1586年
	[m1]१५८६[/m]
	[m1]1586年[/m]

१६०५
1605年
	[m1]१६०५[/m]
	[m1]1605年[/m]

१५८७
1587年
	[m1]१५८७[/m]
	[m1]1587年[/m]

१६०६
1606年
	[m1]१६०६[/m]
	[m1]1606年[/m]

१६०७
1607年
	[m1]१६०७[/m]
	[m1]1607年[/m]

१५८८
1588年
	[m1]१५८८[/m]
	[m1]1588年[/m]

१६०८
1608年
	[m1]१६०८[/m]
	[m1]1608年[/m]

१५८९
1589年
	[m1]१५८९[/m]
	[m1]1589年[/m]

१६०९
1609年
	[m1]१६०९[/m]
	[m1]1609年[/m]

१५९०
1590年
	[m1]१५९०[/m]
	[m1]1590年[/m]

१६१०
1610年
	[m1]१६१०[/m]
	[m1]1610年[/m]

१५९१
1591年
	[m1]१५९१[/m]
	[m1]1591年[/m]

१६११
1611年
	[m1]१६११[/m]
	[m1]1611年[/m]

१५९२
1592年
	[m1]१५९२[/m]
	[m1]1592年[/m]

१६१२
1612年
	[m1]१६१२[/m]
	[m1]1612年[/m]

१५९३
1593年
	[m1]१५९३[/m]
	[m1]1593年[/m]

१६१३
1613年
	[m1]१६१३[/m]
	[m1]1613年[/m]

१५९४
1594年
	[m1]१५९४[/m]
	[m1]1594年[/m]

१६१४
1614年
	[m1]१६१४[/m]
	[m1]1614年[/m]

१५९५
1595年
	[m1]१५९५[/m]
	[m1]1595年[/m]

१६१५
1615年
	[m1]१६१५[/m]
	[m1]1615年[/m]

१५९६
1596年
	[m1]१५९६[/m]
	[m1]1596年[/m]

१६१६
1616年
	[m1]१६१६[/m]
	[m1]1616年[/m]

१५९७
1597年
	[m1]१५९७[/m]
	[m1]1597年[/m]

१६१७
1617年
	[m1]१६१७[/m]
	[m1]1617年[/m]

१५९८
1598年
	[m1]१५९८[/m]
	[m1]1598年[/m]

१६१८
1618年
	[m1]१६१८[/m]
	[m1]1618年[/m]

१५९९
1599年
	[m1]१५९९[/m]
	[m1]1599年[/m]

१६१९
1619年
	[m1]१६१९[/m]
	[m1]1619年[/m]

१६२०
1620年
	[m1]१६२०[/m]
	[m1]1620年[/m]

१६२१
1621年
	[m1]१६२१[/m]
	[m1]1621年[/m]

१७००
1700年
	[m1]१७००[/m]
	[m1]1700年[/m]

१७०१
1701年
	[m1]१७०१[/m]
	[m1]1701年[/m]

१६२२
1622年
	[m1]१६२२[/m]
	[m1]1622年[/m]

१६२३
1623年
	[m1]१६२३[/m]
	[m1]1623年[/m]

१७०२
1702年
	[m1]१७०२[/m]
	[m1]1702年[/m]

१६२४
1624年
	[m1]१६२४[/m]
	[m1]1624年[/m]

१७०३
1703年
	[m1]१७०३[/m]
	[m1]1703年[/m]

१७०४
1704年
	[m1]१७०४[/m]
	[m1]1704年[/m]

१६२५
1625年
	[m1]१६२५[/m]
	[m1]1625年[/m]

UTC+५:३०
UTC+5:30
	[m1]UTC+५:३०[/m]
	[m1]UTC+5:30[/m]

१७०५
1705年
	[m1]१७०५[/m]
	[m1]1705年[/m]

१६२६
1626年
	[m1]१६२६[/m]
	[m1]1626年[/m]

१६२७
1627年
	[m1]१६२७[/m]
	[m1]1627年[/m]

१७०६
1706年
	[m1]१७०६[/m]
	[m1]1706年[/m]

१६२८
1628年
	[m1]१६२८[/m]
	[m1]1628年[/m]

१७०७
1707年
	[m1]१७०७[/m]
	[m1]1707年[/m]

१७०८
1708年
	[m1]१७०८[/m]
	[m1]1708年[/m]

१६२९
1629年
	[m1]१६२९[/m]
	[m1]1629年[/m]

१६३०
1630年
	[m1]१६३०[/m]
	[m1]1630年[/m]

१७०९
1709年
	[m1]१७०९[/m]
	[m1]1709年[/m]

१६३१
1631年
	[m1]१६३१[/m]
	[m1]1631年[/m]

१७१०
1710年
	[m1]१७१०[/m]
	[m1]1710年[/m]

अमूर
アムール川
	[m1]अमूर[/m]
	[m1]アムール川[/m]

१६३२
1632年
	[m1]१६३२[/m]
	[m1]1632年[/m]

१७११
1711年
	[m1]१७११[/m]
	[m1]1711年[/m]

अन्ताराष्ट्रीय-खगोलीय-सङ्घः
国際天文学連合
	[m1]अन्ताराष्ट्रीय-खगोलीय-सङ्घः[/m]
	[m1]国際天文学連合[/m]

१६३३
1633年
	[m1]१६३३[/m]
	[m1]1633年[/m]

१७१२
1712年
	[m1]१७१२[/m]
	[m1]1712年[/m]

१६३४
1634年
	[m1]१६३४[/m]
	[m1]1634年[/m]

१७१३
1713年
	[m1]१७१३[/m]
	[m1]1713年[/m]

१८००
1800年
	[m1]१८००[/m]
	[m1]1800年[/m]

१८०१
1801年
	[m1]१८०१[/m]
	[m1]1801年[/m]

१७१४
1714年
	[m1]१७१४[/m]
	[m1]1714年[/m]

१६३५
1635年
	[m1]१६३५[/m]
	[m1]1635年[/m]

१८०२
1802年
	[m1]१८०२[/m]
	[m1]1802年[/m]

१७१५
1715年
	[m1]१७१५[/m]
	[m1]1715年[/m]

१६३६
1636年
	[m1]१६३६[/m]
	[m1]1636年[/m]

१८०३
1803年
	[m1]१८०३[/m]
	[m1]1803年[/m]

१६३७
1637年
	[m1]१६३७[/m]
	[m1]1637年[/m]

१७१६
1716年
	[m1]१७१६[/m]
	[m1]1716年[/m]

१६३८
1638年
	[m1]१६३८[/m]
	[m1]1638年[/m]

१८०४
1804年
	[m1]१८०४[/m]
	[m1]1804年[/m]

१७१७
1717年
	[m1]१७१७[/m]
	[m1]1717年[/m]

१६३९
1639年
	[m1]१६३९[/m]
	[m1]1639年[/m]

१८०५
1805年
	[m1]१८०५[/m]
	[m1]1805年[/m]

१७१८
1718年
	[m1]१७१८[/m]
	[m1]1718年[/m]

१६४०
1640年
	[m1]१६४०[/m]
	[m1]1640年[/m]

१७१९
1719年
	[m1]१७१९[/m]
	[m1]1719年[/m]

१८०६
1806年
	[m1]१८०६[/m]
	[m1]1806年[/m]

१६४१
1641年
	[m1]१६४१[/m]
	[m1]1641年[/m]

१७२०
1720年
	[m1]१७२०[/m]
	[m1]1720年[/m]

१८०७
1807年
	[m1]१८०७[/m]
	[m1]1807年[/m]

१६४२
1642年
	[m1]१६४२[/m]
	[m1]1642年[/m]

१७२१
1721年
	[m1]१७२१[/m]
	[m1]1721年[/m]

१८०८
1808年
	[m1]१८०८[/m]
	[m1]1808年[/m]

१६४३
1643年
	[m1]१६४३[/m]
	[m1]1643年[/m]

१७२२
1722年
	[m1]१७२२[/m]
	[m1]1722年[/m]

१८०९
1809年
	[m1]१८०९[/m]
	[m1]1809年[/m]

१६४४
1644年
	[m1]१६४४[/m]
	[m1]1644年[/m]

१७२३
1723年
	[m1]१७२३[/m]
	[m1]1723年[/m]

१८१०
1810年
	[m1]१८१०[/m]
	[m1]1810年[/m]

१६४५
1645年
	[m1]१६४५[/m]
	[m1]1645年[/m]

१७२४
1724年
	[m1]१७२४[/m]
	[m1]1724年[/m]

१८११
1811年
	[m1]१८११[/m]
	[m1]1811年[/m]

१६४६
1646年
	[m1]१६४६[/m]
	[m1]1646年[/m]

१७२५
1725年
	[m1]१७२५[/m]
	[m1]1725年[/m]

१८१२
1812年
	[m1]१८१२[/m]
	[m1]1812年[/m]

१६४७
1647年
	[m1]१६४७[/m]
	[m1]1647年[/m]

१७२६
1726年
	[m1]१७२६[/m]
	[m1]1726年[/m]

१८१३
1813年
	[m1]१८१३[/m]
	[m1]1813年[/m]

१६४८
1648年
	[m1]१६४८[/m]
	[m1]1648年[/m]

१७२७
1727年
	[m1]१७२७[/m]
	[m1]1727年[/m]

१८१४
1814年
	[m1]१८१४[/m]
	[m1]1814年[/m]

१६४९
1649年
	[m1]१६४९[/m]
	[m1]1649年[/m]

१७२८
1728年
	[m1]१७२८[/m]
	[m1]1728年[/m]

१८१५
1815年
	[m1]१८१५[/m]
	[m1]1815年[/m]

१६५०
1650年
	[m1]१६५०[/m]
	[m1]1650年[/m]

१७२९
1729年
	[m1]१७२९[/m]
	[m1]1729年[/m]

१८१६
1816年
	[m1]१८१६[/m]
	[m1]1816年[/m]

१६५१
1651年
	[m1]१६५१[/m]
	[m1]1651年[/m]

१७३०
1730年
	[m1]१७३०[/m]
	[m1]1730年[/m]

१८१७
1817年
	[m1]१८१७[/m]
	[m1]1817年[/m]

१६५२
1652年
	[m1]१६५२[/m]
	[m1]1652年[/m]

१७३१
1731年
	[m1]१७३१[/m]
	[m1]1731年[/m]

१८१८
1818年
	[m1]१८१८[/m]
	[m1]1818年[/m]

१६५३
1653年
	[m1]१६५३[/m]
	[m1]1653年[/m]

१७३२
1732年
	[m1]१७३२[/m]
	[m1]1732年[/m]

१८१९
1819年
	[m1]१८१९[/m]
	[m1]1819年[/m]

१६५४
1654年
	[m1]१६५४[/m]
	[m1]1654年[/m]

१७३३
1733年
	[m1]१७३३[/m]
	[m1]1733年[/m]

१८२०
1820年
	[m1]१८२०[/m]
	[m1]1820年[/m]

१६५५
1655年
	[m1]१६५५[/m]
	[m1]1655年[/m]

१८२१
1821年
	[m1]१८२१[/m]
	[m1]1821年[/m]

१७३४
1734年
	[m1]१७३४[/m]
	[m1]1734年[/m]

१६५६
1656年
	[m1]१६५६[/m]
	[m1]1656年[/m]

१८२२
1822年
	[m1]१८२२[/m]
	[m1]1822年[/m]

१७३५
1735年
	[m1]१७३५[/m]
	[m1]1735年[/m]

१६५७
1657年
	[m1]१६५७[/m]
	[m1]1657年[/m]

१८२३
1823年
	[m1]१८२३[/m]
	[m1]1823年[/m]

१७३६
1736年
	[m1]१७३६[/m]
	[m1]1736年[/m]

१६५८
1658年
	[m1]१६५८[/m]
	[m1]1658年[/m]

१७३७
1737年
	[m1]१७३७[/m]
	[m1]1737年[/m]

१८२४
1824年
	[m1]१८२४[/m]
	[m1]1824年[/m]

१६५९
1659年
	[m1]१६५९[/m]
	[m1]1659年[/m]

१७३८
1738年
	[m1]१७३८[/m]
	[m1]1738年[/m]

१८२५
1825年
	[m1]१८२५[/m]
	[m1]1825年[/m]

१६६०
1660年
	[m1]१६६०[/m]
	[m1]1660年[/m]

१७३९
1739年
	[m1]१७३९[/m]
	[m1]1739年[/m]

१८२६
1826年
	[m1]१८२६[/m]
	[m1]1826年[/m]

१६६१
1661年
	[m1]१६६१[/m]
	[m1]1661年[/m]

१७४०
1740年
	[m1]१७४०[/m]
	[m1]1740年[/m]

१८२७
1827年
	[m1]१८२७[/m]
	[m1]1827年[/m]

कालिदासः
カーリダーサ
	[m1]कालिदासः[/m]
	[m1]カーリダーサ[/m]

नील्स बोह्र
ニールス・ボーア
	[m1]नील्स बोह्र[/m]
	[m1]ニールス・ボーア[/m]

परिसरविज्ञानम्
生態学
	[m1]परिसरविज्ञानम्[/m]
	[m1]生態学[/m]

राजनीतिः
政治
	[m1]राजनीतिः[/m]
	[m1]政治[/m]

प्रजातन्त्रम्
民主主義
	[m1]प्रजातन्त्रम्[/m]
	[m1]民主主義[/m]

विश्व रेड्क्रास दिनम्
赤十字社
	[m1]विश्व रेड्क्रास दिनम्[/m]
	[m1]赤十字社[/m]

मेरी क्यूरी
マリ・キュリー
	[m1]मेरी क्यूरी[/m]
	[m1]マリ・キュリー[/m]

नोबेल् प्रशस्तिः
ノーベル賞
	[m1]नोबेल् प्रशस्तिः[/m]
	[m1]ノーベル賞[/m]

एलिजबेथ् प्रथमा
エリザベス1世
	[m1]एलिजबेथ् प्रथमा[/m]
	[m1]エリザベス1世[/m]

रोजा लक्जेम्बर्ग
ローザ・ルクセンブルク
	[m1]रोजा लक्जेम्बर्ग[/m]
	[m1]ローザ・ルクセンブルク[/m]

रवीन्द्रनाथ ठाकुरः
ラビンドラナート・タゴール
	[m1]रवीन्द्रनाथ ठाकुरः[/m]
	[m1]ラビンドラナート・タゴール[/m]

एलेन ट्यूरिंग
アラン・チューリング
	[m1]एलेन ट्यूरिंग[/m]
	[m1]アラン・チューリング[/m]

बाड्मिण्टन्-क्रीडा
バドミントン
	[m1]बाड्मिण्टन्-क्रीडा[/m]
	[m1]バドミントン[/m]

गुस्तावः मालेरः
グスタフ・マーラー
	[m1]गुस्तावः मालेरः[/m]
	[m1]グスタフ・マーラー[/m]

नात्सी पार्टी
国家社会主義ドイツ労働者党
	[m1]नात्सी पार्टी[/m]
	[m1]国家社会主義ドイツ労働者党[/m]

सिन्धूनदी
インダス川
	[m1]सिन्धूनदी[/m]
	[m1]インダス川[/m]

दक्षिणध्रुवीयमहासागरः
南極海
	[m1]दक्षिणध्रुवीयमहासागरः[/m]
	[m1]南極海[/m]

हुआंग हे नदी
黄河
	[m1]हुआंग हे नदी[/m]
	[m1]黄河[/m]

कर्णः
耳
	[m1]कर्णः[/m]
	[m1]耳[/m]

नासिका
鼻
	[m1]नासिका[/m]
	[m1]鼻[/m]

अक्षि
目
	[m1]अक्षि[/m]
	[m1]目[/m]

एल्फ़्रेड हिचकॉक
アルフレッド・ヒッチコック
	[m1]एल्फ़्रेड हिचकॉक[/m]
	[m1]アルフレッド・ヒッチコック[/m]

सस्तनः
哺乳類
	[m1]सस्तनः[/m]
	[m1]哺乳類[/m]

गजः
ゾウ
	[m1]गजः[/m]
	[m1]ゾウ[/m]

आण्ड्रे अगास्सि
アンドレ・アガシ
	[m1]आण्ड्रे अगास्सि[/m]
	[m1]アンドレ・アガシ[/m]

डच भाषा
オランダ語
	[m1]डच भाषा[/m]
	[m1]オランダ語[/m]

मार्गरेट थाचर
マーガレット・サッチャー
	[m1]मार्गरेट थाचर[/m]
	[m1]マーガレット・サッチャー[/m]

डारोति क्रोफट् हाज्किन्
ドロシー・ホジキン
	[m1]डारोति क्रोफट् हाज्किन्[/m]
	[m1]ドロシー・ホジキン[/m]

पुष्पशाकम्
カリフラワー
	[m1]पुष्पशाकम्[/m]
	[m1]カリフラワー[/m]

वृन्ताकः
ナス
	[m1]वृन्ताकः[/m]
	[m1]ナス[/m]

इंगमार बर्गमान
イングマール・ベルイマン
	[m1]इंगमार बर्गमान[/m]
	[m1]イングマール・ベルイマン[/m]

माता
母親
	[m1]माता[/m]
	[m1]母親[/m]

१८२८
1828年
	[m1]१८२८[/m]
	[m1]1828年[/m]

१८२९
1829年
	[m1]१८२९[/m]
	[m1]1829年[/m]

१७४१
1741年
	[m1]१७४१[/m]
	[m1]1741年[/m]

१६६२
1662年
	[m1]१६६२[/m]
	[m1]1662年[/m]

१७४२
1742年
	[m1]१७४२[/m]
	[m1]1742年[/m]

१८३०
1830年
	[m1]१८३०[/m]
	[m1]1830年[/m]

१६६३
1663年
	[m1]१६६३[/m]
	[m1]1663年[/m]

१८३१
1831年
	[m1]१८३१[/m]
	[m1]1831年[/m]

१७४३
1743年
	[m1]१७४३[/m]
	[m1]1743年[/m]

१६६४
1664年
	[m1]१६६४[/m]
	[m1]1664年[/m]

१६६५
1665年
	[m1]१६६५[/m]
	[m1]1665年[/m]

१७४४
1744年
	[m1]१७४४[/m]
	[m1]1744年[/m]

१८३२
1832年
	[m1]१८३२[/m]
	[m1]1832年[/m]

१६६६
1666年
	[m1]१६६६[/m]
	[m1]1666年[/m]

१७४५
1745年
	[m1]१७४५[/m]
	[m1]1745年[/m]

१८३३
1833年
	[m1]१८३३[/m]
	[m1]1833年[/m]

१६६७
1667年
	[m1]१६६७[/m]
	[m1]1667年[/m]

१७४६
1746年
	[m1]१७४६[/m]
	[m1]1746年[/m]

परिवहनम्
交通
	[m1]परिवहनम्[/m]
	[m1]交通[/m]

१८३४
1834年
	[m1]१८३४[/m]
	[m1]1834年[/m]

१६६८
1668年
	[m1]१६६८[/m]
	[m1]1668年[/m]

१७४७
1747年
	[m1]१७४७[/m]
	[m1]1747年[/m]

१८३५
1835年
	[m1]१८३५[/m]
	[m1]1835年[/m]

१७४८
1748年
	[m1]१७४८[/m]
	[m1]1748年[/m]

१८३६
1836年
	[m1]१८३६[/m]
	[m1]1836年[/m]

१६६९
1669年
	[m1]१६६९[/m]
	[m1]1669年[/m]

लियोनार्ड ओइलर
レオンハルト・オイラー
	[m1]लियोनार्ड ओइलर[/m]
	[m1]レオンハルト・オイラー[/m]

१६७०
1670年
	[m1]१६७०[/m]
	[m1]1670年[/m]

१७४९
1749年
	[m1]१७४९[/m]
	[m1]1749年[/m]

१८३७
1837年
	[m1]१८३७[/m]
	[m1]1837年[/m]

१६७१
1671年
	[m1]१६७१[/m]
	[m1]1671年[/m]

१७५०
1750年
	[m1]१७५०[/m]
	[m1]1750年[/m]

१८३८
1838年
	[m1]१८३८[/m]
	[m1]1838年[/m]

१६७२
1672年
	[m1]१६७२[/m]
	[m1]1672年[/m]

१७५१
1751年
	[m1]१७५१[/m]
	[m1]1751年[/m]

१८३९
1839年
	[m1]१८३९[/m]
	[m1]1839年[/m]

१६७३
1673年
	[m1]१६७३[/m]
	[m1]1673年[/m]

१७५२
1752年
	[m1]१७५२[/m]
	[m1]1752年[/m]

१८४०
1840年
	[m1]१८४०[/m]
	[m1]1840年[/m]

१६७४
1674年
	[m1]१६७४[/m]
	[m1]1674年[/m]

१७५३
1753年
	[m1]१७५३[/m]
	[m1]1753年[/m]

१८४१
1841年
	[m1]१८४१[/m]
	[m1]1841年[/m]

१७५४
1754年
	[m1]१७५४[/m]
	[m1]1754年[/m]

१६७५
1675年
	[m1]१६७५[/m]
	[m1]1675年[/m]

१८४२
1842年
	[m1]१८४२[/m]
	[m1]1842年[/m]

१७५५
1755年
	[m1]१७५५[/m]
	[m1]1755年[/m]

१६७६
1676年
	[m1]१६७६[/m]
	[m1]1676年[/m]

१६७७
1677年
	[m1]१६७७[/m]
	[m1]1677年[/m]

१७५६
1756年
	[m1]१७५६[/m]
	[m1]1756年[/m]

१८४४
1844年
	[m1]१८४४[/m]
	[m1]1844年[/m]

१६७८
1678年
	[m1]१६७८[/m]
	[m1]1678年[/m]

१७५७
1757年
	[m1]१७५७[/m]
	[m1]1757年[/m]

१६७९
1679年
	[m1]१६७९[/m]
	[m1]1679年[/m]

१७५८
1758年
	[m1]१७५८[/m]
	[m1]1758年[/m]

१८४६
1846年
	[m1]१८४६[/m]
	[m1]1846年[/m]

१६८०
1680年
	[m1]१६८०[/m]
	[m1]1680年[/m]

१७५९
1759年
	[m1]१७५९[/m]
	[m1]1759年[/m]

१८४७
1847年
	[m1]१८४७[/m]
	[m1]1847年[/m]

१६८१
1681年
	[m1]१६८१[/m]
	[m1]1681年[/m]

१७६०
1760年
	[m1]१७६०[/m]
	[m1]1760年[/m]

१८४८
1848年
	[m1]१८४८[/m]
	[m1]1848年[/m]

१६८२
1682年
	[m1]१६८२[/m]
	[m1]1682年[/m]

१७६१
1761年
	[m1]१७६१[/m]
	[m1]1761年[/m]

१८४९
1849年
	[m1]१८४९[/m]
	[m1]1849年[/m]

१६८३
1683年
	[m1]१६८३[/m]
	[m1]1683年[/m]

१७६२
1762年
	[m1]१७६२[/m]
	[m1]1762年[/m]

१८५०
1850年
	[m1]१८५०[/m]
	[m1]1850年[/m]

१६८४
1684年
	[m1]१६८४[/m]
	[m1]1684年[/m]

१७६३
1763年
	[m1]१७६३[/m]
	[m1]1763年[/m]

१८५१
1851年
	[m1]१८५१[/m]
	[m1]1851年[/m]

१७६४
1764年
	[m1]१७६४[/m]
	[m1]1764年[/m]

१६८५
1685年
	[m1]१६८५[/m]
	[m1]1685年[/m]

१८५२
1852年
	[m1]१८५२[/m]
	[m1]1852年[/m]

१६८६
1686年
	[m1]१६८६[/m]
	[m1]1686年[/m]

१७६५
1765年
	[m1]१७६५[/m]
	[m1]1765年[/m]

१८५३
1853年
	[m1]१८५३[/m]
	[m1]1853年[/m]

१६८७
1687年
	[m1]१६८७[/m]
	[m1]1687年[/m]

१७६६
1766年
	[m1]१७६६[/m]
	[m1]1766年[/m]

१८५४
1854年
	[m1]१८५४[/m]
	[m1]1854年[/m]

१६८८
1688年
	[m1]१६८८[/m]
	[m1]1688年[/m]

१७६७
1767年
	[m1]१७६७[/m]
	[m1]1767年[/m]

१८५५
1855年
	[m1]१८५५[/m]
	[m1]1855年[/m]

१६८९
1689年
	[m1]१६८९[/m]
	[m1]1689年[/m]

१७६८
1768年
	[m1]१७६८[/m]
	[m1]1768年[/m]

१८५६
1856年
	[m1]१८५६[/m]
	[m1]1856年[/m]

१६९०
1690年
	[m1]१६९०[/m]
	[m1]1690年[/m]

१७६९
1769年
	[m1]१७६९[/m]
	[m1]1769年[/m]

१६९१
1691年
	[m1]१६९१[/m]
	[m1]1691年[/m]

१७७०
1770年
	[m1]१७७०[/m]
	[m1]1770年[/m]

१८५८
1858年
	[m1]१८५८[/m]
	[m1]1858年[/m]

१६९२
1692年
	[m1]१६९२[/m]
	[m1]1692年[/m]

१७७१
1771年
	[m1]१७७१[/m]
	[m1]1771年[/m]

१८५९
1859年
	[m1]१८५९[/m]
	[m1]1859年[/m]

१६९३
1693年
	[m1]१६९३[/m]
	[m1]1693年[/m]

१७७२
1772年
	[m1]१७७२[/m]
	[m1]1772年[/m]

१८६०
1860年
	[m1]१८६०[/m]
	[m1]1860年[/m]

१७७३
1773年
	[m1]१७७३[/m]
	[m1]1773年[/m]

१८६१
1861年
	[m1]१८६१[/m]
	[m1]1861年[/m]

१६९४
1694年
	[m1]१६९४[/m]
	[m1]1694年[/m]

१६९५
1695年
	[m1]१६९५[/m]
	[m1]1695年[/m]

१७७४
1774年
	[m1]१७७४[/m]
	[m1]1774年[/m]

१८६२
1862年
	[m1]१८६२[/m]
	[m1]1862年[/m]

१६९६
1696年
	[m1]१६९६[/m]
	[m1]1696年[/m]

१७७५
1775年
	[m1]१७७५[/m]
	[m1]1775年[/m]

१८६३
1863年
	[m1]१८६३[/m]
	[m1]1863年[/m]

१६९७
1697年
	[m1]१६९७[/m]
	[m1]1697年[/m]

१७७६
1776年
	[m1]१७७६[/m]
	[m1]1776年[/m]

१८६४
1864年
	[m1]१८६४[/m]
	[m1]1864年[/m]

१६९८
1698年
	[m1]१६९८[/m]
	[m1]1698年[/m]

१८६५
1865年
	[m1]१८६५[/m]
	[m1]1865年[/m]

१७७७
1777年
	[m1]१७७७[/m]
	[m1]1777年[/m]

१६९९
1699年
	[m1]१६९९[/m]
	[m1]1699年[/m]

१८६६
1866年
	[m1]१८६६[/m]
	[m1]1866年[/m]

१७७८
1778年
	[m1]१७७८[/m]
	[m1]1778年[/m]

१७७९
1779年
	[m1]१७७९[/m]
	[m1]1779年[/m]

१८६७
1867年
	[m1]१८६७[/m]
	[m1]1867年[/m]

१७८०
1780年
	[m1]१७८०[/m]
	[m1]1780年[/m]

१८६८
1868年
	[m1]१८६८[/m]
	[m1]1868年[/m]

१७८१
1781年
	[m1]१७८१[/m]
	[m1]1781年[/m]

१८६९
1869年
	[m1]१८६९[/m]
	[m1]1869年[/m]

जलकूर्दनक्रीडा
飛込競技
	[m1]जलकूर्दनक्रीडा[/m]
	[m1]飛込競技[/m]

रूसी भाषा
ロシア語
	[m1]रूसी भाषा[/m]
	[m1]ロシア語[/m]

१७८२
1782年
	[m1]१७८२[/m]
	[m1]1782年[/m]

१८७०
1870年
	[m1]१८७०[/m]
	[m1]1870年[/m]

१७८३
1783年
	[m1]१७८३[/m]
	[m1]1783年[/m]

१८७१
1871年
	[m1]१८७१[/m]
	[m1]1871年[/m]

व्लाडिमिर पुटिन
ウラジーミル・プーチン
	[m1]व्लाडिमिर पुटिन[/m]
	[m1]ウラジーミル・プーチン[/m]

१७८४
1784年
	[m1]१७८४[/m]
	[m1]1784年[/m]

१८७२
1872年
	[m1]१८७२[/m]
	[m1]1872年[/m]

१७८५
1785年
	[m1]१७८५[/m]
	[m1]1785年[/m]

१८७३
1873年
	[m1]१८७३[/m]
	[m1]1873年[/m]

१७८६
1786年
	[m1]१७८६[/m]
	[m1]1786年[/m]

१८७४
1874年
	[m1]१८७४[/m]
	[m1]1874年[/m]

१७८७
1787年
	[m1]१७८७[/m]
	[m1]1787年[/m]

१८७५
1875年
	[m1]१८७५[/m]
	[m1]1875年[/m]

१७८८
1788年
	[m1]१७८८[/m]
	[m1]1788年[/m]

१८७६
1876年
	[m1]१८७६[/m]
	[m1]1876年[/m]

१७८९
1789年
	[m1]१७८९[/m]
	[m1]1789年[/m]

१८७७
1877年
	[m1]१८७७[/m]
	[m1]1877年[/m]

१७९०
1790年
	[m1]१७९०[/m]
	[m1]1790年[/m]

१८७८
1878年
	[m1]१८७८[/m]
	[m1]1878年[/m]

१८७९
1879年
	[m1]१८७९[/m]
	[m1]1879年[/m]

१७९१
1791年
	[m1]१७९१[/m]
	[m1]1791年[/m]

रोटी
パン
	[m1]रोटी[/m]
	[m1]パン[/m]

१७९२
1792年
	[m1]१७९२[/m]
	[m1]1792年[/m]

१८८०
1880年
	[m1]१८८०[/m]
	[m1]1880年[/m]

१७९३
1793年
	[m1]१७९३[/m]
	[m1]1793年[/m]

१८८१
1881年
	[m1]१८८१[/m]
	[m1]1881年[/m]

विश्व संस्थानस्य शैक्षणिक, वैज्ञानिक, सांस्कृतिक संस्थानम्
国際連合教育科学文化機関
	[m1]विश्व संस्थानस्य शैक्षणिक, वैज्ञानिक, सांस्कृतिक संस्थानम्[/m]
	[m1]国際連合教育科学文化機関[/m]

होमर सिम्प्सन
ホーマー・シンプソン
	[m1]होमर सिम्प्सन[/m]
	[m1]ホーマー・シンプソン[/m]

१७९४
1794年
	[m1]१७९४[/m]
	[m1]1794年[/m]

१८८२
1882年
	[m1]१८८२[/m]
	[m1]1882年[/m]

१७९५
1795年
	[m1]१७९५[/m]
	[m1]1795年[/m]

१८८३
1883年
	[m1]१८८३[/m]
	[m1]1883年[/m]

१७९६
1796年
	[m1]१७९६[/m]
	[m1]1796年[/m]

१८८४
1884年
	[m1]१८८४[/m]
	[m1]1884年[/m]

१७९७
1797年
	[m1]१७९७[/m]
	[m1]1797年[/m]

१८८५
1885年
	[m1]१८८५[/m]
	[m1]1885年[/m]

१८८६
1886年
	[m1]१८८६[/m]
	[m1]1886年[/m]

१७९८
1798年
	[m1]१७९८[/m]
	[m1]1798年[/m]

१८८७
1887年
	[m1]१८८७[/m]
	[m1]1887年[/m]

१७९९
1799年
	[m1]१७९९[/m]
	[m1]1799年[/m]

मार्ज सिम्प्सन
マージ・シンプソン
	[m1]मार्ज सिम्प्सन[/m]
	[m1]マージ・シンプソン[/m]

१८८८
1888年
	[m1]१८८८[/m]
	[m1]1888年[/m]

१८८९
1889年
	[m1]१८८९[/m]
	[m1]1889年[/m]

१८९०
1890年
	[m1]१८९०[/m]
	[m1]1890年[/m]

१८९१
1891年
	[m1]१८९१[/m]
	[m1]1891年[/m]

१८९२
1892年
	[m1]१८९२[/m]
	[m1]1892年[/m]

१८९३
1893年
	[m1]१८९३[/m]
	[m1]1893年[/m]

१८९४
1894年
	[m1]१८९४[/m]
	[m1]1894年[/m]

१८९५
1895年
	[m1]१८९५[/m]
	[m1]1895年[/m]

१८९६
1896年
	[m1]१८९६[/m]
	[m1]1896年[/m]

१८९७
1897年
	[m1]१८९७[/m]
	[m1]1897年[/m]

१८९८
1898年
	[m1]१८९८[/m]
	[m1]1898年[/m]

चीनी भाषा
中国語
	[m1]चीनी भाषा[/m]
	[m1]中国語[/m]

१८९९
1899年
	[m1]१८९९[/m]
	[m1]1899年[/m]

रक्तम्
血液
	[m1]रक्तम्[/m]
	[m1]血液[/m]

अस्थिपञ्जरः
骨格
	[m1]अस्थिपञ्जरः[/m]
	[m1]骨格[/m]

फुफ्फुसः
肺
	[m1]फुफ्फुसः[/m]
	[m1]肺[/m]

हिमप्रपात
雪崩
	[m1]हिमप्रपात[/m]
	[m1]雪崩[/m]

भूकम्पः
地震
	[m1]भूकम्पः[/m]
	[m1]地震[/m]

खानिजः
鉱物
	[m1]खानिजः[/m]
	[m1]鉱物[/m]

सत्यम्
真理
	[m1]सत्यम्[/m]
	[m1]真理[/m]

मूषकम्
マウス (コンピュータ)
	[m1]मूषकम्[/m]
	[m1]マウス (コンピュータ)[/m]

प्राकृतिकविज्ञानम्
自然科学
	[m1]प्राकृतिकविज्ञानम्[/m]
	[m1]自然科学[/m]

सेर्गे आइसेन्स्टाइन
セルゲイ・エイゼンシュテイン
	[m1]सेर्गे आइसेन्स्टाइन[/m]
	[m1]セルゲイ・エイゼンシュテイン[/m]

अकिरा कुरोसावा
黒澤明
	[m1]अकिरा कुरोसावा[/m]
	[m1]黒澤明[/m]

फ़्राँक्लिन रुज़वेल्ट
フランクリン・ルーズベルト
	[m1]फ़्राँक्लिन रुज़वेल्ट[/m]
	[m1]フランクリン・ルーズベルト[/m]

अविसेन्न
イブン・スィーナー
	[m1]अविसेन्न[/m]
	[m1]イブン・スィーナー[/m]

विन्स्टन चर्चिल
ウィンストン・チャーチル
	[m1]विन्स्टन चर्चिल[/m]
	[m1]ウィンストン・チャーチル[/m]

नेल्सन् मण्डेला
ネルソン・マンデラ
	[m1]नेल्सन् मण्डेला[/m]
	[m1]ネルソン・マンデラ[/m]

मार्टिन् लूथर् किङ्ग् (ज्यू)
マーティン・ルーサー・キング・ジュニア
	[m1]मार्टिन् लूथर् किङ्ग् (ज्यू)[/m]
	[m1]マーティン・ルーサー・キング・ジュニア[/m]

प्राकृतिकी आपद्
自然災害
	[m1]प्राकृतिकी आपद्[/m]
	[m1]自然災害[/m]

प्लावनम्
洪水
	[m1]प्लावनम्[/m]
	[m1]洪水[/m]

सुनामी
津波
	[m1]सुनामी[/m]
	[m1]津波[/m]

अग्निपर्वतः
火山
	[m1]अग्निपर्वतः[/m]
	[m1]火山[/m]

चक्रवातः
竜巻
	[m1]चक्रवातः[/m]
	[m1]竜巻[/m]

व्याकरणम्
文法
	[m1]व्याकरणम्[/m]
	[m1]文法[/m]

प्रभञ्जन
熱帯低気圧
	[m1]प्रभञ्जन[/m]
	[m1]熱帯低気圧[/m]

तेलुगु
テルグ語
	[m1]तेलुगु[/m]
	[m1]テルグ語[/m]

वायुमण्डलम्
大気圏
	[m1]वायुमण्डलम्[/m]
	[m1]大気圏[/m]

अर्थशास्त्रम् (ग्रन्थः)
経済学
	[m1]अर्थशास्त्रम् (ग्रन्थः)[/m]
	[m1]経済学[/m]

भाषाविज्ञानम्
言語学
	[m1]भाषाविज्ञानम्[/m]
	[m1]言語学[/m]

लिपयः
文字
	[m1]लिपयः[/m]
	[m1]文字[/m]

साक्षरता
リテラシー
	[m1]साक्षरता[/m]
	[m1]リテラシー[/m]

विराटनगर
ビラートナガル
	[m1]विराटनगर[/m]
	[m1]ビラートナガル[/m]

महाभारतम्
マハーバーラタ
	[m1]महाभारतम्[/m]
	[m1]マハーバーラタ[/m]

सिकन्दर महान
アレクサンドロス3世
	[m1]सिकन्दर महान[/m]
	[m1]アレクサンドロス3世[/m]

कान्स्टण्टैन १
コンスタンティヌス1世
	[m1]कान्स्टण्टैन १[/m]
	[m1]コンスタンティヌス1世[/m]

हस्तकन्दुकक्रीडा
ハンドボール
	[m1]हस्तकन्दुकक्रीडा[/m]
	[m1]ハンドボール[/m]

सभ्यता
文明
	[m1]सभ्यता[/m]
	[m1]文明[/m]

ओट्टो वॉन बिस्मार्क
オットー・フォン・ビスマルク
	[m1]ओट्टो वॉन बिस्मार्क[/m]
	[m1]オットー・フォン・ビスマルク[/m]

तैमुरलंग
ティムール
	[m1]तैमुरलंग[/m]
	[m1]ティムール[/m]

पीटर महान (रूस)
ピョートル1世
	[m1]पीटर महान (रूस)[/m]
	[m1]ピョートル1世[/m]

काफीपेयम्
コーヒー
	[m1]काफीपेयम्[/m]
	[m1]コーヒー[/m]

फलरसः
ジュース
	[m1]फलरसः[/m]
	[m1]ジュース[/m]

क्षीरम्
乳
	[m1]क्षीरम्[/m]
	[m1]乳[/m]

पर्वताः
山
	[m1]पर्वताः[/m]
	[m1]山[/m]

मरुस्थलीयभूमिः
砂漠
	[m1]मरुस्थलीयभूमिः[/m]
	[m1]砂漠[/m]

सलाउद्दीन
サラーフッディーン
	[m1]सलाउद्दीन[/m]
	[m1]サラーフッディーン[/m]

अशोकः
アショーカ王
	[m1]अशोकः[/m]
	[m1]アショーカ王[/m]

अक्बरः
アクバル
	[m1]अक्बरः[/m]
	[m1]アクバル[/m]

साइमन बोलीवार
シモン・ボリバル
	[m1]साइमन बोलीवार[/m]
	[m1]シモン・ボリバル[/m]

क्वामे एन्क्रूमाह
クワメ・エンクルマ
	[m1]क्वामे एन्क्रूमाह[/m]
	[m1]クワメ・エンクルマ[/m]

हांग् कांग् नगरम्
香港
	[m1]हांग् कांग् नगरम्[/m]
	[m1]香港[/m]

कराची
カラチ
	[m1]कराची[/m]
	[m1]カラチ[/m]

अरब-इस्रैल सङ्घर्षः
中東戦争
	[m1]अरब-इस्रैल सङ्घर्षः[/m]
	[m1]中東戦争[/m]

वाल्ट डिज्नी
ウォルト・ディズニー
	[m1]वाल्ट डिज्नी[/m]
	[m1]ウォルト・ディズニー[/m]

आर्किमिडीस्
アルキメデス
	[m1]आर्किमिडीस्[/m]
	[m1]アルキメデス[/m]

थामस् एडिसन्
トーマス・エジソン
	[m1]थामस् एडिसन्[/m]
	[m1]トーマス・エジソン[/m]

एन्रीको फर्मी
エンリコ・フェルミ
	[m1]एन्रीको फर्मी[/m]
	[m1]エンリコ・フェルミ[/m]

हेन्री फोर्ड
ヘンリー・フォード
	[m1]हेन्री फोर्ड[/m]
	[m1]ヘンリー・フォード[/m]

जोसेफ फोरिए
ジョゼフ・フーリエ
	[m1]जोसेफ फोरिए[/m]
	[m1]ジョゼフ・フーリエ[/m]

गेलेन्
ガレノス
	[m1]गेलेन्[/m]
	[m1]ガレノス[/m]

कोषि अगस्टीन् लूयी
オーギュスタン＝ルイ・コーシー
	[m1]कोषि अगस्टीन् लूयी[/m]
	[m1]オーギュスタン＝ルイ・コーシー[/m]

सत्यजित राय
サタジット・レイ
	[m1]सत्यजित राय[/m]
	[m1]サタジット・レイ[/m]

स्टीवन स्पीलबर्ग
スティーヴン・スピルバーグ
	[m1]स्टीवन स्पीलबर्ग[/m]
	[m1]スティーヴン・スピルバーグ[/m]

योहानेस केप्लर्
ヨハネス・ケプラー
	[m1]योहानेस केप्लर्[/m]
	[m1]ヨハネス・ケプラー[/m]

माक्स प्लान्क
マックス・プランク
	[m1]माक्स प्लान्क[/m]
	[m1]マックス・プランク[/m]

निकोला टेस्ला
ニコラ・テスラ
	[m1]निकोला टेस्ला[/m]
	[m1]ニコラ・テスラ[/m]

चाणक्यः
カウティリヤ
	[m1]चाणक्यः[/m]
	[m1]カウティリヤ[/m]

गाटफ्रीड् लैबनिट्ज्
ゴットフリート・ライプニッツ
	[m1]गाटफ्रीड् लैबनिट्ज्[/m]
	[m1]ゴットフリート・ライプニッツ[/m]

कार्ल मार्क्स
カール・マルクス
	[m1]कार्ल मार्क्स[/m]
	[m1]カール・マルクス[/m]

विद्या
知識
	[m1]विद्या[/m]
	[m1]知識[/m]

लेतुवाभाषा
リトアニア語
	[m1]लेतुवाभाषा[/m]
	[m1]リトアニア語[/m]

हिन्दूधर्मः
ヒンドゥー教
	[m1]हिन्दूधर्मः[/m]
	[m1]ヒンドゥー教[/m]

कुचः
乳房
	[m1]कुचः[/m]
	[m1]乳房[/m]

परमाणुः
原子
	[m1]परमाणुः[/m]
	[m1]原子[/m]

अर्विन श्रोडिन्गर
エルヴィン・シュレーディンガー
	[m1]अर्विन श्रोडिन्गर[/m]
	[m1]エルヴィン・シュレーディンガー[/m]

मिथकशास्त्रं
神話
	[m1]मिथकशास्त्रं[/m]
	[m1]神話[/m]

ताजमहल्
タージ・マハル
	[m1]ताजमहल्[/m]
	[m1]タージ・マハル[/m]

आत्मा
霊魂
	[m1]आत्मा[/m]
	[m1]霊魂[/m]

धर्मशास्त्रप्रविभागः
宗教
	[m1]धर्मशास्त्रप्रविभागः[/m]
	[m1]宗教[/m]

कोरियालि भाषा
朝鮮語
	[m1]कोरियालि भाषा[/m]
	[m1]朝鮮語[/m]

नारायणी
ナラヤニ県
	[m1]नारायणी[/m]
	[m1]ナラヤニ県[/m]

कैंटोनी भाषा
広東語
	[m1]कैंटोनी भाषा[/m]
	[m1]広東語[/m]

रने देकार्त
ルネ・デカルト
	[m1]रने देकार्त[/m]
	[m1]ルネ・デカルト[/m]

वियतनामी भाषा
ベトナム語
	[m1]वियतनामी भाषा[/m]
	[m1]ベトナム語[/m]

सिग्मण्ड् फ़्रुड्
ジークムント・フロイト
	[m1]सिग्मण्ड् फ़्रुड्[/m]
	[m1]ジークムント・フロイト[/m]

थाई भाषा
タイ語
	[m1]थाई भाषा[/m]
	[m1]タイ語[/m]

जैनमतम्
ジャイナ教
	[m1]जैनमतम्[/m]
	[m1]ジャイナ教[/m]

जार्ज विल्हेम फ्रेडरिच हेगेल
ゲオルク・ヴィルヘルム・フリードリヒ・ヘーゲル
	[m1]जार्ज विल्हेम फ्रेडरिच हेगेल[/m]
	[m1]ゲオルク・ヴィルヘルム・フリードリヒ・ヘーゲル[/m]

बहासा इंडोनेशिया
インドネシア語
	[m1]बहासा इंडोनेशिया[/m]
	[m1]インドネシア語[/m]

विश्वपरम्परास्थानानि
世界遺産
	[m1]विश्वपरम्परास्थानानि[/m]
	[m1]世界遺産[/m]

इमान्युएल काण्ट
イマヌエル・カント
	[m1]इमान्युएल काण्ट[/m]
	[m1]イマヌエル・カント[/m]

सिखमतम्
シク教
	[m1]सिखमतम्[/m]
	[m1]シク教[/m]

योगः
ヨーガ
	[m1]योगः[/m]
	[m1]ヨーガ[/m]

यकृत्
肝臓
	[m1]यकृत्[/m]
	[m1]肝臓[/m]

वृक्का
腎臓
	[m1]वृक्का[/m]
	[m1]腎臓[/m]

एडम स्मिथ
アダム・スミス
	[m1]एडम स्मिथ[/m]
	[m1]アダム・スミス[/m]

शशः
ウサギ
	[m1]शशः[/m]
	[m1]ウサギ[/m]

महावीरः
マハーヴィーラ
	[m1]महावीरः[/m]
	[m1]マハーヴィーラ[/m]

सागरः
大洋
	[m1]सागरः[/m]
	[m1]大洋[/m]

दिगम्बरः सम्प्रदायः
ディガンバラ派
	[m1]दिगम्बरः सम्प्रदायः[/m]
	[m1]ディガンバラ派[/m]

थामस एक्विनास
トマス・アクィナス
	[m1]थामस एक्विनास[/m]
	[m1]トマス・アクィナス[/m]

विक्टोरिया
ヴィクトリア (イギリス女王)
	[m1]विक्टोरिया[/m]
	[m1]ヴィクトリア (イギリス女王)[/m]

गौतमबुद्धः
釈迦
	[m1]गौतमबुद्धः[/m]
	[m1]釈迦[/m]

लोथाल्
ロータル
	[m1]लोथाल्[/m]
	[m1]ロータル[/m]

सरदार वल्लभभाई पटेल
ヴァッラバーイ・パテール
	[m1]सरदार वल्लभभाई पटेल[/m]
	[m1]ヴァッラバーイ・パテール[/m]

मुहम्मद्
ムハンマド・イブン＝アブドゥッラーフ
	[m1]मुहम्मद्[/m]
	[m1]ムハンマド・イブン＝アブドゥッラーフ[/m]

चिक्रोड़ः
リス
	[m1]चिक्रोड़ः[/m]
	[m1]リス[/m]

सचिन तेण्डुलकर
サチン・テンドルカール
	[m1]सचिन तेण्डुलकर[/m]
	[m1]サチン・テンドルカール[/m]

ए पि जे अब्दुल् कलाम्
アブドゥル・カラーム
	[m1]ए पि जे अब्दुल् कलाम्[/m]
	[m1]アブドゥル・カラーム[/m]

शाहरूख खान
シャー・ルク・カーン
	[m1]शाहरूख खान[/m]
	[m1]シャー・ルク・カーン[/m]

टोनी ब्लेयर
トニー・ブレア
	[m1]टोनी ब्लेयर[/m]
	[m1]トニー・ブレア[/m]

मार्टिन लूथर
マルティン・ルター
	[m1]मार्टिन लूथर[/m]
	[m1]マルティン・ルター[/m]

आमिर खान
アーミル・カーン
	[m1]आमिर खान[/m]
	[m1]アーミル・カーン[/m]

अमिताभ बच्चन
アミターブ・バッチャン
	[m1]अमिताभ बच्चन[/m]
	[m1]アミターブ・バッチャン[/m]

नाभिः
腹
	[m1]नाभिः[/m]
	[m1]腹[/m]

बाङ्गला भाषा
ベンガル語
	[m1]बाङ्गला भाषा[/m]
	[m1]ベンガル語[/m]

जिह्वा
舌
	[m1]जिह्वा[/m]
	[m1]舌[/m]

नाडी
神経
	[m1]नाडी[/m]
	[m1]神経[/m]

कण्ठः
首
	[m1]कण्ठः[/m]
	[m1]首[/m]

वक्त्रम्
口
	[m1]वक्त्रम्[/m]
	[m1]口[/m]

अन्त्रम्
腸
	[m1]अन्त्रम्[/m]
	[m1]腸[/m]

वक्षःस्थलम्
胸
	[m1]वक्षःस्थलम्[/m]
	[m1]胸[/m]

एलिज़बेथ २
エリザベス2世
	[m1]एलिज़बेथ २[/m]
	[m1]エリザベス2世[/m]

डायना राजकुमारी
ダイアナ (プリンセス・オブ・ウェールズ)
	[m1]डायना राजकुमारी[/m]
	[m1]ダイアナ (プリンセス・オブ・ウェールズ)[/m]

कोयम्बत्तूरु
コーヤンブットゥール
	[m1]कोयम्बत्तूरु[/m]
	[m1]コーヤンブットゥール[/m]

ऊटी
ウダカマンダラム
	[m1]ऊटी[/m]
	[m1]ウダカマンダラム[/m]

मैसूरु
マイソール
	[m1]मैसूरु[/m]
	[m1]マイソール[/m]

राफेल् नडाल्
ラファエル・ナダル
	[m1]राफेल् नडाल्[/m]
	[m1]ラファエル・ナダル[/m]

राहुल गान्धी
ラーフル・ガンディー
	[m1]राहुल गान्धी[/m]
	[m1]ラーフル・ガンディー[/m]

भारतीयराष्ट्रियकाङ्ग्रेस्
インド国民会議
	[m1]भारतीयराष्ट्रियकाङ्ग्रेस्[/m]
	[m1]インド国民会議[/m]

भारतीयजनतापक्षः
インド人民党
	[m1]भारतीयजनतापक्षः[/m]
	[m1]インド人民党[/m]

दीपावलिः
ディーワーリー
	[m1]दीपावलिः[/m]
	[m1]ディーワーリー[/m]

होलीपर्व
ホーリー祭
	[m1]होलीपर्व[/m]
	[m1]ホーリー祭[/m]

पैथागोरस्
ピタゴラス
	[m1]पैथागोरस्[/m]
	[m1]ピタゴラス[/m]

रक्षाबन्धनम्
ラーキ
	[m1]रक्षाबन्धनम्[/m]
	[m1]ラーキ[/m]

नवरात्रोत्सवः
ナヴラトリ
	[m1]नवरात्रोत्सवः[/m]
	[m1]ナヴラトリ[/m]

कुम्भोत्सवः
クンブ・メーラ
	[m1]कुम्भोत्सवः[/m]
	[m1]クンブ・メーラ[/m]

रायन गिग्स
ライアン・ギグス
	[m1]रायन गिग्स[/m]
	[m1]ライアン・ギグス[/m]

टॉम क्लेवेर्ली
トム・クレヴァリー
	[m1]टॉम क्लेवेर्ली[/m]
	[m1]トム・クレヴァリー[/m]

एश्ली यंग
アシュリー・ヤング
	[m1]एश्ली यंग[/m]
	[m1]アシュリー・ヤング[/m]

११००
1100年
	[m1]११००[/m]
	[m1]1100年[/m]

सर्पण-शीलः
爬虫類
	[m1]सर्पण-शीलः[/m]
	[m1]爬虫類[/m]

अन्धता
失明
	[m1]अन्धता[/m]
	[m1]失明[/m]

जीवाणुः
真正細菌
	[m1]जीवाणुः[/m]
	[m1]真正細菌[/m]

तरुः
木
	[m1]तरुः[/m]
	[m1]木[/m]

द्राक्षा
ブドウ
	[m1]द्राक्षा[/m]
	[m1]ブドウ[/m]

मधु (आहारपदार्थः)
蜂蜜
	[m1]मधु (आहारपदार्थः)[/m]
	[m1]蜂蜜[/m]

आलुकम्
ジャガイモ
	[m1]आलुकम्[/m]
	[m1]ジャガイモ[/m]

शर्करा
砂糖
	[m1]शर्करा[/m]
	[m1]砂糖[/m]

शाकानि
野菜
	[m1]शाकानि[/m]
	[m1]野菜[/m]

सोयामाषः
ダイズ
	[m1]सोयामाषः[/m]
	[m1]ダイズ[/m]

सञ्चारः
コミュニケーション
	[m1]सञ्चारः[/m]
	[m1]コミュニケーション[/m]

वार्त्तापत्रम्
新聞
	[m1]वार्त्तापत्रम्[/m]
	[m1]新聞[/m]

दूरवाणी
電話機
	[m1]दूरवाणी[/m]
	[m1]電話機[/m]

संस्कृतम्
サンスクリット
	[m1]संस्कृतम्[/m]
	[m1]サンスクリット[/m]

इन्द्रियाणि
感覚器
	[m1]इन्द्रियाणि[/m]
	[m1]感覚器[/m]

अम्लम्
酸
	[m1]अम्लम्[/m]
	[m1]酸[/m]

आयुर्विज्ञान
医学
	[m1]आयुर्विज्ञान[/m]
	[m1]医学[/m]

क्षारः
塩基
	[m1]क्षारः[/m]
	[m1]塩基[/m]

लवणम्
塩
	[m1]लवणम्[/m]
	[m1]塩[/m]

फिदेल कास्ट्रो
フィデル・カストロ
	[m1]फिदेल कास्ट्रो[/m]
	[m1]フィデル・カストロ[/m]

तत्त्वम् (रसायनशास्त्रम्)
元素
	[m1]तत्त्वम् (रसायनशास्त्रम्)[/m]
	[m1]元素[/m]

आर्यभटः
アリヤバータ
	[m1]आर्यभटः[/m]
	[m1]アリヤバータ[/m]

शिवः
シヴァ
	[m1]शिवः[/m]
	[m1]シヴァ[/m]

विष्णुः
ヴィシュヌ
	[m1]विष्णुः[/m]
	[m1]ヴィシュヌ[/m]

ब्रह्मा
ブラフマー
	[m1]ब्रह्मा[/m]
	[m1]ブラフマー[/m]

परस्परक्रिया
力
	[m1]परस्परक्रिया[/m]
	[m1]力[/m]

गुरुत्वाकर्षणशक्तिः
重力
	[m1]गुरुत्वाकर्षणशक्तिः[/m]
	[m1]重力[/m]

संहतिः (भौतविज्ञानम्)
質量
	[m1]संहतिः (भौतविज्ञानम्)[/m]
	[m1]質量[/m]

चलच्चित्रम्
映画
	[m1]चलच्चित्रम्[/m]
	[m1]映画[/m]

द्विचक्रिका
自転車
	[m1]द्विचक्रिका[/m]
	[m1]自転車[/m]

कृषिः
農業
	[m1]कृषिः[/m]
	[m1]農業[/m]

शब्दः
音
	[m1]शब्दः[/m]
	[m1]音[/m]

क्षेत्रफलम्
面積
	[m1]क्षेत्रफलम्[/m]
	[m1]面積[/m]

यवः
オオムギ
	[m1]यवः[/m]
	[m1]オオムギ[/m]

हैरी ट्रूमन
ハリー・S・トルーマン
	[m1]हैरी ट्रूमन[/m]
	[m1]ハリー・S・トルーマン[/m]

चित्रकला
絵画
	[m1]चित्रकला[/m]
	[m1]絵画[/m]

नृत्यम्
ダンス
	[m1]नृत्यम्[/m]
	[m1]ダンス[/m]

ऋणाणुशास्त्र
電子機器
	[m1]ऋणाणुशास्त्र[/m]
	[m1]電子機器[/m]

आवर्तनम् (Frequency)
周波数
	[m1]आवर्तनम् (Frequency)[/m]
	[m1]周波数[/m]

लाहोर
ラホール
	[m1]लाहोर[/m]
	[m1]ラホール[/m]

देशाः
国の一覧
	[m1]देशाः[/m]
	[m1]国の一覧[/m]

पाषाणयुगम्
石器時代
	[m1]पाषाणयुगम्[/m]
	[m1]石器時代[/m]

कांस्ययुगम्
青銅器時代
	[m1]कांस्ययुगम्[/m]
	[m1]青銅器時代[/m]

लोहयुगम्
鉄器時代
	[m1]लोहयुगम्[/m]
	[m1]鉄器時代[/m]

पौराणयवनसंस्कृतिः
古代ギリシア
	[m1]पौराणयवनसंस्कृतिः[/m]
	[m1]古代ギリシア[/m]

गुप्त-साम्राज्यम्
グプタ朝
	[m1]गुप्त-साम्राज्यम्[/m]
	[m1]グプタ朝[/m]

थामस् जेफरसन्
トーマス・ジェファーソン
	[m1]थामस् जेफरसन्[/m]
	[m1]トーマス・ジェファーソン[/m]

राजकोट
ラージコート
	[m1]राजकोट[/m]
	[m1]ラージコート[/m]

सिल्विओ बर्लुस्कोनी
シルヴィオ・ベルルスコーニ
	[m1]सिल्विओ बर्लुस्कोनी[/m]
	[m1]シルヴィオ・ベルルスコーニ[/m]

जुनागढ
ジューナーガド
	[m1]जुनागढ[/m]
	[m1]ジューナーガド[/m]

वडोदरा
ヴァドーダラー
	[m1]वडोदरा[/m]
	[m1]ヴァドーダラー[/m]

गान्धीनगरम्
ガンディーナガル
	[m1]गान्धीनगरम्[/m]
	[m1]ガンディーナガル[/m]

प्रभासंयोगः
光合成
	[m1]प्रभासंयोगः[/m]
	[m1]光合成[/m]

११०१
1101年
	[m1]११०१[/m]
	[m1]1101年[/m]

११०२
1102年
	[m1]११०२[/m]
	[m1]1102年[/m]

कर्कटरोगः
悪性腫瘍
	[m1]कर्कटरोगः[/m]
	[m1]悪性腫瘍[/m]

विसूचिका
コレラ
	[m1]विसूचिका[/m]
	[m1]コレラ[/m]

गोधूमः
コムギ
	[m1]गोधूमः[/m]
	[m1]コムギ[/m]

यावानलः
モロコシ属
	[m1]यावानलः[/m]
	[m1]モロコシ属[/m]

बधिरता
ろう者
	[m1]बधिरता[/m]
	[m1]ろう者[/m]

मानसिकरोगः
精神障害
	[m1]मानसिकरोगः[/m]
	[m1]精神障害[/m]

ग्रेगोरी-कालगणना
グレゴリオ暦
	[m1]ग्रेगोरी-कालगणना[/m]
	[m1]グレゴリオ暦[/m]

समयवलयः
時間帯 (標準時)
	[m1]समयवलयः[/m]
	[m1]時間帯 (標準時)[/m]

स्वस्थ:
健康
	[m1]स्वस्थ:[/m]
	[m1]健康[/m]

हृदयाघातः
心筋梗塞
	[m1]हृदयाघातः[/m]
	[m1]心筋梗塞[/m]

शीतज्वरः
マラリア
	[m1]शीतज्वरः[/m]
	[m1]マラリア[/m]

मेदुरता
肥満
	[m1]मेदुरता[/m]
	[m1]肥満[/m]

एइड्स्
後天性免疫不全症候群
	[m1]एइड्स्[/m]
	[m1]後天性免疫不全症候群[/m]

क्षयरोगः
結核
	[m1]क्षयरोगः[/m]
	[m1]結核[/m]

मधुमेहः
糖尿病
	[m1]मधुमेहः[/m]
	[m1]糖尿病[/m]

वास्तुशास्त्रम्
建築
	[m1]वास्तुशास्त्रम्[/m]
	[m1]建築[/m]

मापनप्रविधिः
測定
	[m1]मापनप्रविधिः[/m]
	[m1]測定[/m]

संख्याशास्त्रम्
数論
	[m1]संख्याशास्त्रम्[/m]
	[m1]数論[/m]

११०३
1103年
	[m1]११०३[/m]
	[m1]1103年[/m]

११०४
1104年
	[m1]११०४[/m]
	[m1]1104年[/m]

आस्ट्टाल्ट् फ्रिडरिक् विल्हेल्म्
ヴィルヘルム・オストヴァルト
	[m1]आस्ट्टाल्ट् फ्रिडरिक् विल्हेल्म्[/m]
	[m1]ヴィルヘルム・オストヴァルト[/m]

अण्वस्त्रम्
核兵器
	[m1]अण्वस्त्रम्[/m]
	[m1]核兵器[/m]

कपालः
頭蓋骨
	[m1]कपालः[/m]
	[m1]頭蓋骨[/m]

तृणबदरफलम्
イチゴ
	[m1]तृणबदरफलम्[/m]
	[m1]イチゴ[/m]

केरवृक्षः
ココナッツ
	[m1]केरवृक्षः[/m]
	[m1]ココナッツ[/m]

दाडिमफलम्
ザクロ
	[m1]दाडिमफलम्[/m]
	[m1]ザクロ[/m]

नारङ्गफलम्
オレンジ
	[m1]नारङ्गफलम्[/m]
	[m1]オレンジ[/m]

राजस्थानी
ラージャスターン語
	[m1]राजस्थानी[/m]
	[m1]ラージャスターン語[/m]

हार्वर्ड् विश्वविद्यालयः
ハーバード大学
	[m1]हार्वर्ड् विश्वविद्यालयः[/m]
	[m1]ハーバード大学[/m]

११०५
1105年
	[m1]११०५[/m]
	[m1]1105年[/m]

अरबीभाषा
アラビア語
	[m1]अरबीभाषा[/m]
	[m1]アラビア語[/m]

कासनी जियावानि डोमिनिको
ジョヴァンニ・カッシーニ
	[m1]कासनी जियावानि डोमिनिको[/m]
	[m1]ジョヴァンニ・カッシーニ[/m]

ब्रान्टोसारस्
アパトサウルス
	[m1]ब्रान्टोसारस्[/m]
	[m1]アパトサウルス[/m]

नागदामिनी
パンノキ
	[m1]नागदामिनी[/m]
	[m1]パンノキ[/m]

चेन्नैमण्डलम्
チェンナイ県
	[m1]चेन्नैमण्डलम्[/m]
	[m1]チェンナイ県[/m]

कोयम्बत्तूरुमण्डलम्
コーヤンブットゥール県
	[m1]कोयम्बत्तूरुमण्डलम्[/m]
	[m1]コーヤンブットゥール県[/m]

कडलूरुमण्डलम्
カダルール県
	[m1]कडलूरुमण्डलम्[/m]
	[m1]カダルール県[/m]

धर्मपुरीमण्डलम्
ダルマプリ県
	[m1]धर्मपुरीमण्डलम्[/m]
	[m1]ダルマプリ県[/m]

दिण्डुगलमण्डलम्
ティンドゥッカル県
	[m1]दिण्डुगलमण्डलम्[/m]
	[m1]ティンドゥッカル県[/m]

ईरोडमण्डलम्
イーロードゥ県
	[m1]ईरोडमण्डलम्[/m]
	[m1]イーロードゥ県[/m]

काञ्चिपुरमण्डलम्
カーンチープラム県
	[m1]काञ्चिपुरमण्डलम्[/m]
	[m1]カーンチープラム県[/m]

कन्याकुमारीमण्डलम्
カンニヤークマリ県
	[m1]कन्याकुमारीमण्डलम्[/m]
	[m1]カンニヤークマリ県[/m]

अधरम्
唇
	[m1]अधरम्[/m]
	[m1]唇[/m]

श्मश्रु
口髭
	[m1]श्मश्रु[/m]
	[m1]口髭[/m]

करूरुमण्डलम्
カルール県
	[m1]करूरुमण्डलम्[/m]
	[m1]カルール県[/m]

कृष्णगिरिमण्डलम्
クリシュナギリ県
	[m1]कृष्णगिरिमण्डलम्[/m]
	[m1]クリシュナギリ県[/m]

मधुरैमण्डलम्
マドゥライ県
	[m1]मधुरैमण्डलम्[/m]
	[m1]マドゥライ県[/m]

नागपट्टिणमण्डलम्
ナーガパッティナム県
	[m1]नागपट्टिणमण्डलम्[/m]
	[m1]ナーガパッティナム県[/m]

पेरम्बलूरुमण्डलम्
ペランバルール県
	[m1]पेरम्बलूरुमण्डलम्[/m]
	[m1]ペランバルール県[/m]

नामक्कलमण्डलम्
ナーマッカル県
	[m1]नामक्कलमण्डलम्[/m]
	[m1]ナーマッカル県[/m]

नीलगिरीमण्डलम्
ニーラギリ県
	[m1]नीलगिरीमण्डलम्[/m]
	[m1]ニーラギリ県[/m]

पुदुक्कोट्टैमण्डलम्
プドゥコーッタイ県
	[m1]पुदुक्कोट्टैमण्डलम्[/m]
	[m1]プドゥコーッタイ県[/m]

रामनाथपुरमण्डलम्
ラーマナータプラム県
	[m1]रामनाथपुरमण्डलम्[/m]
	[m1]ラーマナータプラム県[/m]

सेलम्-मण्डलम्
セーラム県 (インド)
	[m1]सेलम्-मण्डलम्[/m]
	[m1]セーラム県 (インド)[/m]

तञ्जावूरुमण्डलम्
タンジャーヴール県
	[m1]तञ्जावूरुमण्डलम्[/m]
	[m1]タンジャーヴール県[/m]

शिवगङ्गामण्डलम्
シヴァガンガイ県
	[m1]शिवगङ्गामण्डलम्[/m]
	[m1]シヴァガンガイ県[/m]

तेनिमण्डलम्
テーニ県
	[m1]तेनिमण्डलम्[/m]
	[m1]テーニ県[/m]

तिरुवारूरुमण्डलम्
ティルヴァールール県
	[m1]तिरुवारूरुमण्डलम्[/m]
	[m1]ティルヴァールール県[/m]

तूतुकुडिमण्डलम्
トゥーットゥックディ県
	[m1]तूतुकुडिमण्डलम्[/m]
	[m1]トゥーットゥックディ県[/m]

तिरुनेल्वेलीमण्डलम्
ティルネルヴェーリ県
	[m1]तिरुनेल्वेलीमण्डलम्[/m]
	[m1]ティルネルヴェーリ県[/m]

तिरुच्चिरापळ्ळिमण्डलम्
ティルチラーパッリ県
	[m1]तिरुच्चिरापळ्ळिमण्डलम्[/m]
	[m1]ティルチラーパッリ県[/m]

तिरुवळ्ळूरुमण्डलम्
ティルヴァッルール県
	[m1]तिरुवळ्ळूरुमण्डलम्[/m]
	[m1]ティルヴァッルール県[/m]

विऴुप्पुरमण्डलम्
ヴィリュップラム県
	[m1]विऴुप्पुरमण्डलम्[/m]
	[m1]ヴィリュップラム県[/m]

वेल्लूरुमण्डलम्
ヴェールール県
	[m1]वेल्लूरुमण्डलम्[/m]
	[m1]ヴェールール県[/m]

तिरुवण्णामलैमण्डलम्
ティルヴァンナーマライ県
	[m1]तिरुवण्णामलैमण्डलम्[/m]
	[m1]ティルヴァンナーマライ県[/m]

विरुदुनगरमण्डलम्
ヴィルドゥナガル県
	[m1]विरुदुनगरमण्डलम्[/m]
	[m1]ヴィルドゥナガル県[/m]

अदिलाबादमण्डलम्
アーディラーバード県
	[m1]अदिलाबादमण्डलम्[/m]
	[m1]アーディラーバード県[/m]

अनन्तपुरमण्डलम्
アナンタプラム県
	[m1]अनन्तपुरमण्डलम्[/m]
	[m1]アナンタプラム県[/m]

चित्तूरुमण्डलम्
チットゥール県
	[m1]चित्तूरुमण्डलम्[/m]
	[m1]チットゥール県[/m]

मेदकमण्डलम्
メダック県
	[m1]मेदकमण्डलम्[/m]
	[m1]メダック県[/m]

तवाङ्गमण्डलम्
タワング
	[m1]तवाङ्गमण्डलम्[/m]
	[m1]タワング[/m]

चरणम्
足
	[m1]चरणम्[/m]
	[m1]足[/m]

एमील डर्खीम
エミール・デュルケーム
	[m1]एमील डर्खीम[/m]
	[m1]エミール・デュルケーム[/m]

स्कन्दः
肩
	[m1]स्कन्दः[/m]
	[m1]肩[/m]

कमलम्
ハス
	[m1]कमलम्[/m]
	[m1]ハス[/m]

वर्मांट
バーモント州
	[m1]वर्मांट[/m]
	[m1]バーモント州[/m]

डेन्वर्
デンバー
	[m1]डेन्वर्[/m]
	[m1]デンバー[/m]

फिनिक्स्, एॅरिझोना
フェニックス (アリゾナ州)
	[m1]फिनिक्स्, एॅरिझोना[/m]
	[m1]フェニックス (アリゾナ州)[/m]

आस्टिन्
オースティン
	[m1]आस्टिन्[/m]
	[m1]オースティン[/m]

ISO 15924
ISO 15924
	[m1]ISO 15924[/m]
	[m1]ISO 15924[/m]

विकिया
ウィキア
	[m1]विकिया[/m]
	[m1]ウィキア[/m]

स्टार् वार्स्:अ नुय्य् होप्
スター・ウォーズ エピソード4/新たなる希望
	[m1]स्टार् वार्स्:अ नुय्य् होप्[/m]
	[m1]スター・ウォーズ エピソード4/新たなる希望[/m]

साक्रामेन्टो
サクラメント (カリフォルニア州)
	[m1]साक्रामेन्टो[/m]
	[m1]サクラメント (カリフォルニア州)[/m]

हानलूलू
ホノルル
	[m1]हानलूलू[/m]
	[m1]ホノルル[/m]

कोरिया
朝鮮
	[m1]कोरिया[/m]
	[m1]朝鮮[/m]

प्राविडेन्स्
プロビデンス (ロードアイランド州)
	[m1]प्राविडेन्स्[/m]
	[m1]プロビデンス (ロードアイランド州)[/m]

१०००
1000年
	[m1]१०००[/m]
	[m1]1000年[/m]

९९९
999年
	[m1]९९९[/m]
	[m1]999年[/m]

वैश्विकस्थितिसूचकपद्धतिः
グローバル・ポジショニング・システム
	[m1]वैश्विकस्थितिसूचकपद्धतिः[/m]
	[m1]グローバル・ポジショニング・システム[/m]

मामे बिराम दिउफ़
マメ・ビラム・ディウフ
	[m1]मामे बिराम दिउफ़[/m]
	[m1]マメ・ビラム・ディウフ[/m]

ताजमहल् प्यालेस्
タージマハル・ホテル
	[m1]ताजमहल् प्यालेस्[/m]
	[m1]タージマハル・ホテル[/m]

१००१
1001年
	[m1]१००१[/m]
	[m1]1001年[/m]

१००२
1002年
	[m1]१००२[/m]
	[m1]1002年[/m]

१००३
1003年
	[m1]१००३[/m]
	[m1]1003年[/m]

१००५
1005年
	[m1]१००५[/m]
	[m1]1005年[/m]

१००६
1006年
	[m1]१००६[/m]
	[m1]1006年[/m]

१००७
1007年
	[m1]१००७[/m]
	[m1]1007年[/m]

१००८
1008年
	[m1]१००८[/m]
	[m1]1008年[/m]

१००९
1009年
	[m1]१००९[/m]
	[m1]1009年[/m]

१०१०
1010年
	[m1]१०१०[/m]
	[m1]1010年[/m]

१०११
1011年
	[m1]१०११[/m]
	[m1]1011年[/m]

१०१२
1012年
	[m1]१०१२[/m]
	[m1]1012年[/m]

१०१३
1013年
	[m1]१०१३[/m]
	[m1]1013年[/m]

१०१४
1014年
	[m1]१०१४[/m]
	[m1]1014年[/m]

१०१५
1015年
	[m1]१०१५[/m]
	[m1]1015年[/m]

१०१६
1016年
	[m1]१०१६[/m]
	[m1]1016年[/m]

१०१७
1017年
	[m1]१०१७[/m]
	[m1]1017年[/m]

१०१८
1018年
	[m1]१०१८[/m]
	[m1]1018年[/m]

१०१९
1019年
	[m1]१०१९[/m]
	[m1]1019年[/m]

१०२०
1020年
	[m1]१०२०[/m]
	[m1]1020年[/m]

१०२१
1021年
	[m1]१०२१[/m]
	[m1]1021年[/m]

१०२२
1022年
	[m1]१०२२[/m]
	[m1]1022年[/m]

१०२३
1023年
	[m1]१०२३[/m]
	[m1]1023年[/m]

१०२४
1024年
	[m1]१०२४[/m]
	[m1]1024年[/m]

१०२५
1025年
	[m1]१०२५[/m]
	[m1]1025年[/m]

१०२६
1026年
	[m1]१०२६[/m]
	[m1]1026年[/m]

१०२७
1027年
	[m1]१०२७[/m]
	[m1]1027年[/m]

१०२८
1028年
	[m1]१०२८[/m]
	[m1]1028年[/m]

१०२९
1029年
	[m1]१०२९[/m]
	[m1]1029年[/m]

१०३०
1030年
	[m1]१०३०[/m]
	[m1]1030年[/m]

१०३१
1031年
	[m1]१०३१[/m]
	[m1]1031年[/m]

१०३२
1032年
	[m1]१०३२[/m]
	[m1]1032年[/m]

१०३३
1033年
	[m1]१०३३[/m]
	[m1]1033年[/m]

१०३४
1034年
	[m1]१०३४[/m]
	[m1]1034年[/m]

१०३५
1035年
	[m1]१०३५[/m]
	[m1]1035年[/m]

१०३६
1036年
	[m1]१०३६[/m]
	[m1]1036年[/m]

१०३७
1037年
	[m1]१०३७[/m]
	[m1]1037年[/m]

१०३८
1038年
	[m1]१०३८[/m]
	[m1]1038年[/m]

१०३९
1039年
	[m1]१०३९[/m]
	[m1]1039年[/m]

१०४०
1040年
	[m1]१०४०[/m]
	[m1]1040年[/m]

१०४१
1041年
	[m1]१०४१[/m]
	[m1]1041年[/m]

१०४२
1042年
	[m1]१०४२[/m]
	[m1]1042年[/m]

१०४३
1043年
	[m1]१०४३[/m]
	[m1]1043年[/m]

१०४४
1044年
	[m1]१०४४[/m]
	[m1]1044年[/m]

१०४५
1045年
	[m1]१०४५[/m]
	[m1]1045年[/m]

१०४६
1046年
	[m1]१०४६[/m]
	[m1]1046年[/m]

१०४७
1047年
	[m1]१०४७[/m]
	[m1]1047年[/m]

१०४८
1048年
	[m1]१०४८[/m]
	[m1]1048年[/m]

१०४९
1049年
	[m1]१०४९[/m]
	[m1]1049年[/m]

१०५०
1050年
	[m1]१०५०[/m]
	[m1]1050年[/m]

१०५१
1051年
	[m1]१०५१[/m]
	[m1]1051年[/m]

१०५२
1052年
	[m1]१०५२[/m]
	[m1]1052年[/m]

१०५३
1053年
	[m1]१०५३[/m]
	[m1]1053年[/m]

१०५४
1054年
	[m1]१०५४[/m]
	[m1]1054年[/m]

१०५५
1055年
	[m1]१०५५[/m]
	[m1]1055年[/m]

१०५६
1056年
	[m1]१०५६[/m]
	[m1]1056年[/m]

१०५७
1057年
	[m1]१०५७[/m]
	[m1]1057年[/m]

१०५८
1058年
	[m1]१०५८[/m]
	[m1]1058年[/m]

१०५९
1059年
	[m1]१०५९[/m]
	[m1]1059年[/m]

१०६०
1060年
	[m1]१०६०[/m]
	[m1]1060年[/m]

१०६१
1061年
	[m1]१०६१[/m]
	[m1]1061年[/m]

१०६२
1062年
	[m1]१०६२[/m]
	[m1]1062年[/m]

१०६३
1063年
	[m1]१०६३[/m]
	[m1]1063年[/m]

१०६४
1064年
	[m1]१०६४[/m]
	[m1]1064年[/m]

१०६५
1065年
	[m1]१०६५[/m]
	[m1]1065年[/m]

१०६६
1066年
	[m1]१०६६[/m]
	[m1]1066年[/m]

१०६७
1067年
	[m1]१०६७[/m]
	[m1]1067年[/m]

१०६८
1068年
	[m1]१०६८[/m]
	[m1]1068年[/m]

१०६९
1069年
	[m1]१०६९[/m]
	[m1]1069年[/m]

१०७०
1070年
	[m1]१०७०[/m]
	[m1]1070年[/m]

१०७१
1071年
	[m1]१०७१[/m]
	[m1]1071年[/m]

१०७२
1072年
	[m1]१०७२[/m]
	[m1]1072年[/m]

१०७३
1073年
	[m1]१०७३[/m]
	[m1]1073年[/m]

१०७४
1074年
	[m1]१०७४[/m]
	[m1]1074年[/m]

१०७५
1075年
	[m1]१०७५[/m]
	[m1]1075年[/m]

१०७६
1076年
	[m1]१०७६[/m]
	[m1]1076年[/m]

१०७७
1077年
	[m1]१०७७[/m]
	[m1]1077年[/m]

१०७८
1078年
	[m1]१०७८[/m]
	[m1]1078年[/m]

१०७९
1079年
	[m1]१०७९[/m]
	[m1]1079年[/m]

१०८०
1080年
	[m1]१०८०[/m]
	[m1]1080年[/m]

१०८१
1081年
	[m1]१०८१[/m]
	[m1]1081年[/m]

१०८२
1082年
	[m1]१०८२[/m]
	[m1]1082年[/m]

१०८३
1083年
	[m1]१०८३[/m]
	[m1]1083年[/m]

१०८४
1084年
	[m1]१०८४[/m]
	[m1]1084年[/m]

१०८५
1085年
	[m1]१०८५[/m]
	[m1]1085年[/m]

१०८६
1086年
	[m1]१०८६[/m]
	[m1]1086年[/m]

१०८७
1087年
	[m1]१०८७[/m]
	[m1]1087年[/m]

१०८८
1088年
	[m1]१०८८[/m]
	[m1]1088年[/m]

१०८९
1089年
	[m1]१०८९[/m]
	[m1]1089年[/m]

१०९०
1090年
	[m1]१०९०[/m]
	[m1]1090年[/m]

१०९१
1091年
	[m1]१०९१[/m]
	[m1]1091年[/m]

१०९२
1092年
	[m1]१०९२[/m]
	[m1]1092年[/m]

१०९३
1093年
	[m1]१०९३[/m]
	[m1]1093年[/m]

१०९४
1094年
	[m1]१०९४[/m]
	[m1]1094年[/m]

१०९५
1095年
	[m1]१०९५[/m]
	[m1]1095年[/m]

१०९६
1096年
	[m1]१०९६[/m]
	[m1]1096年[/m]

१०९७
1097年
	[m1]१०९७[/m]
	[m1]1097年[/m]

१०९८
1098年
	[m1]१०९८[/m]
	[m1]1098年[/m]

१०९९
1099年
	[m1]१०९९[/m]
	[m1]1099年[/m]

११०६
1106年
	[m1]११०६[/m]
	[m1]1106年[/m]

११०७
1107年
	[m1]११०७[/m]
	[m1]1107年[/m]

११०८
1108年
	[m1]११०८[/m]
	[m1]1108年[/m]

११०९
1109年
	[m1]११०९[/m]
	[m1]1109年[/m]

१११०
1110年
	[m1]१११०[/m]
	[m1]1110年[/m]

पोडाल्स्क्
ポドリスク
	[m1]पोडाल्स्क्[/m]
	[m1]ポドリスク[/m]

११११
1111年
	[m1]११११[/m]
	[m1]1111年[/m]

१११२
1112年
	[m1]१११२[/m]
	[m1]1112年[/m]

१११३
1113年
	[m1]१११३[/m]
	[m1]1113年[/m]

१११४
1114年
	[m1]१११४[/m]
	[m1]1114年[/m]

१११५
1115年
	[m1]१११५[/m]
	[m1]1115年[/m]

१११६
1116年
	[m1]१११६[/m]
	[m1]1116年[/m]

१११७
1117年
	[m1]१११७[/m]
	[m1]1117年[/m]

१११८
1118年
	[m1]१११८[/m]
	[m1]1118年[/m]

१११९
1119年
	[m1]१११९[/m]
	[m1]1119年[/m]

११२०
1120年
	[m1]११२०[/m]
	[m1]1120年[/m]

११३०
1130年
	[m1]११३०[/m]
	[m1]1130年[/m]

११३१
1131年
	[m1]११३१[/m]
	[m1]1131年[/m]

११३२
1132年
	[m1]११३२[/m]
	[m1]1132年[/m]

११३३
1133年
	[m1]११३३[/m]
	[m1]1133年[/m]

११३४
1134年
	[m1]११३४[/m]
	[m1]1134年[/m]

११३५
1135年
	[m1]११३५[/m]
	[m1]1135年[/m]

११३६
1136年
	[m1]११३६[/m]
	[m1]1136年[/m]

११३७
1137年
	[m1]११३७[/m]
	[m1]1137年[/m]

११३८
1138年
	[m1]११३८[/m]
	[m1]1138年[/m]

११३९
1139年
	[m1]११३९[/m]
	[m1]1139年[/m]

५
5年
	[m1]५[/m]
	[m1]5年[/m]

११४०
1140年
	[m1]११४०[/m]
	[m1]1140年[/m]

११४१
1141年
	[m1]११४१[/m]
	[m1]1141年[/m]

११४२
1142年
	[m1]११४२[/m]
	[m1]1142年[/m]

११४३
1143年
	[m1]११४३[/m]
	[m1]1143年[/m]

११४४
1144年
	[m1]११४४[/m]
	[m1]1144年[/m]

४
4年
	[m1]४[/m]
	[m1]4年[/m]

११४५
1145年
	[m1]११४५[/m]
	[m1]1145年[/m]

११४६
1146年
	[m1]११४६[/m]
	[m1]1146年[/m]

११४७
1147年
	[m1]११४७[/m]
	[m1]1147年[/m]

११४८
1148年
	[m1]११४८[/m]
	[m1]1148年[/m]

३
3年
	[m1]३[/m]
	[m1]3年[/m]

११४९
1149年
	[m1]११४९[/m]
	[m1]1149年[/m]

११५०
1150年
	[m1]११५०[/m]
	[m1]1150年[/m]

११५१
1151年
	[m1]११५१[/m]
	[m1]1151年[/m]

११५२
1152年
	[m1]११५२[/m]
	[m1]1152年[/m]

११५३
1153年
	[m1]११५३[/m]
	[m1]1153年[/m]

२
2年
	[m1]२[/m]
	[m1]2年[/m]

११५४
1154年
	[m1]११५४[/m]
	[m1]1154年[/m]

११५५
1155年
	[m1]११५५[/m]
	[m1]1155年[/m]

११५६
1156年
	[m1]११५६[/m]
	[m1]1156年[/m]

११५७
1157年
	[m1]११५७[/m]
	[m1]1157年[/m]

११५८
1158年
	[m1]११५८[/m]
	[m1]1158年[/m]

११५९
1159年
	[m1]११५९[/m]
	[m1]1159年[/m]

११६०
1160年
	[m1]११६०[/m]
	[m1]1160年[/m]

११६१
1161年
	[m1]११६१[/m]
	[m1]1161年[/m]

११६२
1162年
	[m1]११६२[/m]
	[m1]1162年[/m]

११६३
1163年
	[m1]११६३[/m]
	[m1]1163年[/m]

११६४
1164年
	[m1]११६४[/m]
	[m1]1164年[/m]

११६५
1165年
	[m1]११६५[/m]
	[m1]1165年[/m]

११६६
1166年
	[m1]११६६[/m]
	[m1]1166年[/m]

११६७
1167年
	[m1]११६७[/m]
	[m1]1167年[/m]

११६८
1168年
	[m1]११६८[/m]
	[m1]1168年[/m]

११६९
1169年
	[m1]११६९[/m]
	[m1]1169年[/m]

११७०
1170年
	[m1]११७०[/m]
	[m1]1170年[/m]

११७१
1171年
	[m1]११७१[/m]
	[m1]1171年[/m]

११७२
1172年
	[m1]११७२[/m]
	[m1]1172年[/m]

११७३
1173年
	[m1]११७३[/m]
	[m1]1173年[/m]

११७४
1174年
	[m1]११७४[/m]
	[m1]1174年[/m]

११७५
1175年
	[m1]११७५[/m]
	[m1]1175年[/m]

११७६
1176年
	[m1]११७६[/m]
	[m1]1176年[/m]

११७७
1177年
	[m1]११७७[/m]
	[m1]1177年[/m]

११७८
1178年
	[m1]११७८[/m]
	[m1]1178年[/m]

११७९
1179年
	[m1]११७९[/m]
	[m1]1179年[/m]

११८०
1180年
	[m1]११८०[/m]
	[m1]1180年[/m]

११८१
1181年
	[m1]११८१[/m]
	[m1]1181年[/m]

११८२
1182年
	[m1]११८२[/m]
	[m1]1182年[/m]

११८३
1183年
	[m1]११८३[/m]
	[m1]1183年[/m]

११८४
1184年
	[m1]११८४[/m]
	[m1]1184年[/m]

११८५
1185年
	[m1]११८५[/m]
	[m1]1185年[/m]

११८६
1186年
	[m1]११८६[/m]
	[m1]1186年[/m]

११८७
1187年
	[m1]११८७[/m]
	[m1]1187年[/m]

११८८
1188年
	[m1]११८८[/m]
	[m1]1188年[/m]

११८९
1189年
	[m1]११८९[/m]
	[m1]1189年[/m]

११९०
1190年
	[m1]११९०[/m]
	[m1]1190年[/m]

११९१
1191年
	[m1]११९१[/m]
	[m1]1191年[/m]

११९२
1192年
	[m1]११९२[/m]
	[m1]1192年[/m]

११९३
1193年
	[m1]११९३[/m]
	[m1]1193年[/m]

११९४
1194年
	[m1]११९४[/m]
	[m1]1194年[/m]

११९५
1195年
	[m1]११९५[/m]
	[m1]1195年[/m]

११९६
1196年
	[m1]११९६[/m]
	[m1]1196年[/m]

११९७
1197年
	[m1]११९७[/m]
	[m1]1197年[/m]

११९८
1198年
	[m1]११९८[/m]
	[m1]1198年[/m]

११९९
1199年
	[m1]११९९[/m]
	[m1]1199年[/m]

कच्छवनस्पतियुक्तभूमिः
マングローブ
	[m1]कच्छवनस्पतियुक्तभूमिः[/m]
	[m1]マングローブ[/m]

६
6年
	[m1]६[/m]
	[m1]6年[/m]

क्रिस्मस्
クリスマス
	[m1]क्रिस्मस्[/m]
	[m1]クリスマス[/m]

अधिवर्षम्
閏年
	[m1]अधिवर्षम्[/m]
	[m1]閏年[/m]

स्टीव जाब्स
スティーブ・ジョブズ
	[m1]स्टीव जाब्स[/m]
	[m1]スティーブ・ジョブズ[/m]

व्याघ्रः
トラ
	[m1]व्याघ्रः[/m]
	[m1]トラ[/m]

हरितकानि
葉菜類
	[m1]हरितकानि[/m]
	[m1]葉菜類[/m]

कन्दमूलानि
芋
	[m1]कन्दमूलानि[/m]
	[m1]芋[/m]

निस्सान् मोटार् कम्पनि
日産自動車
	[m1]निस्सान् मोटार् कम्पनि[/m]
	[m1]日産自動車[/m]

स्याम्सङ्ग्
サムスングループ
	[m1]स्याम्सङ्ग्[/m]
	[m1]サムスングループ[/m]

एडवर्ड ७
エドワード7世 (イギリス王)
	[m1]एडवर्ड ७[/m]
	[m1]エドワード7世 (イギリス王)[/m]

चिशिनौ
キシナウ
	[m1]चिशिनौ[/m]
	[m1]キシナウ[/m]

सङ्गणकविज्ञानम्
計算機科学
	[m1]सङ्गणकविज्ञानम्[/m]
	[m1]計算機科学[/m]

ओडिशाराज्यम्
オリッサ州
	[m1]ओडिशाराज्यम्[/m]
	[m1]オリッサ州[/m]

पञ्जाबराज्यम्
パンジャーブ州 (インド)
	[m1]पञ्जाबराज्यम्[/m]
	[m1]パンジャーブ州 (インド)[/m]

जनसङ्ख्यासान्द्रता
人口密度
	[m1]जनसङ्ख्यासान्द्रता[/m]
	[m1]人口密度[/m]

आयर्लैंड
アイルランド島
	[m1]आयर्लैंड[/m]
	[m1]アイルランド島[/m]

१
1年
	[m1]१[/m]
	[m1]1年[/m]

१०
10年
	[m1]१०[/m]
	[m1]10年[/m]

नाश्विल्
ナッシュビル
	[m1]नाश्विल्[/m]
	[m1]ナッシュビル[/m]

२०
20年
	[m1]२०[/m]
	[m1]20年[/m]

३०
30年
	[m1]३०[/m]
	[m1]30年[/m]

४०
40年
	[m1]४०[/m]
	[m1]40年[/m]

साल्ट् लेक् सिटी
ソルトレイクシティ
	[m1]साल्ट् लेक् सिटी[/m]
	[m1]ソルトレイクシティ[/m]

९
9年
	[m1]९[/m]
	[m1]9年[/m]

७
7年
	[m1]७[/m]
	[m1]7年[/m]

८
8年
	[m1]८[/m]
	[m1]8年[/m]

१२
12年
	[m1]१२[/m]
	[m1]12年[/m]

हरिणः
シカ
	[m1]हरिणः[/m]
	[m1]シカ[/m]

लशुनम्
ニンニク
	[m1]लशुनम्[/m]
	[m1]ニンニク[/m]

मानवविज्ञानं
人類学
	[m1]मानवविज्ञानं[/m]
	[m1]人類学[/m]

९३०
930年
	[m1]९३०[/m]
	[m1]930年[/m]

१३
13年
	[m1]१३[/m]
	[m1]13年[/m]

९८५
985年
	[m1]९८५[/m]
	[m1]985年[/m]

११२२
1122年
	[m1]११२२[/m]
	[m1]1122年[/m]

९८१
981年
	[m1]९८१[/m]
	[m1]981年[/m]

९३९
939年
	[m1]९३९[/m]
	[m1]939年[/m]

उर्वारुकम्
キュウリ
	[m1]उर्वारुकम्[/m]
	[m1]キュウリ[/m]

५१
51年
	[m1]५१[/m]
	[m1]51年[/m]

श्वेत
白
	[m1]श्वेत[/m]
	[m1]白[/m]

कृष्ण वर्णः
黒
	[m1]कृष्ण वर्णः[/m]
	[m1]黒[/m]

८१४
814年
	[m1]८१४[/m]
	[m1]814年[/m]

६७८
678年
	[m1]६७८[/m]
	[m1]678年[/m]

९५०
950年
	[m1]९५०[/m]
	[m1]950年[/m]

६७९
679年
	[m1]६७९[/m]
	[m1]679年[/m]

९९६
996年
	[m1]९९६[/m]
	[m1]996年[/m]

६८०
680年
	[m1]६८०[/m]
	[m1]680年[/m]

३७
37年
	[m1]३७[/m]
	[m1]37年[/m]

९८०
980年
	[m1]९८०[/m]
	[m1]980年[/m]

९००
900年
	[m1]९००[/m]
	[m1]900年[/m]

११२९
1129年
	[m1]११२९[/m]
	[m1]1129年[/m]

८४३
843年
	[m1]८४३[/m]
	[m1]843年[/m]

६९०
690年
	[m1]६९०[/m]
	[m1]690年[/m]

६९१
691年
	[m1]६९१[/m]
	[m1]691年[/m]

९८८
988年
	[m1]९८८[/m]
	[m1]988年[/m]

६९२
692年
	[m1]६९२[/m]
	[m1]692年[/m]

४७६
476年
	[m1]४७६[/m]
	[m1]476年[/m]

६९३
693年
	[m1]६९३[/m]
	[m1]693年[/m]

६९४
694年
	[m1]६९४[/m]
	[m1]694年[/m]

६९५
695年
	[m1]६९५[/m]
	[m1]695年[/m]

पलाण्डुः
タマネギ
	[m1]पलाण्डुः[/m]
	[m1]タマネギ[/m]

६९६
696年
	[m1]६९६[/m]
	[m1]696年[/m]

६९७
697年
	[m1]६९७[/m]
	[m1]697年[/m]

६९८
698年
	[m1]६९८[/m]
	[m1]698年[/m]

६९९
699年
	[m1]६९९[/m]
	[m1]699年[/m]

७००
700年
	[m1]७००[/m]
	[m1]700年[/m]

७०१
701年
	[m1]७०१[/m]
	[m1]701年[/m]

७०२
702年
	[m1]७०२[/m]
	[m1]702年[/m]

पुरातत्त्व
考古学
	[m1]पुरातत्त्व[/m]
	[m1]考古学[/m]

७०३
703年
	[m1]७०३[/m]
	[m1]703年[/m]

वार्तकी
トマト
	[m1]वार्तकी[/m]
	[m1]トマト[/m]

७०४
704年
	[m1]७०४[/m]
	[m1]704年[/m]

७०५
705年
	[m1]७०५[/m]
	[m1]705年[/m]

७०६
706年
	[m1]७०६[/m]
	[m1]706年[/m]

६८
68年
	[m1]६८[/m]
	[m1]68年[/m]

८९
89年
	[m1]८९[/m]
	[m1]89年[/m]

७०७
707年
	[m1]७०७[/m]
	[m1]707年[/m]

७०८
708年
	[m1]७०८[/m]
	[m1]708年[/m]

७०९
709年
	[m1]७०९[/m]
	[m1]709年[/m]

११
11年
	[m1]११[/m]
	[m1]11年[/m]

७१०
710年
	[m1]७१०[/m]
	[m1]710年[/m]

७११
711年
	[m1]७११[/m]
	[m1]711年[/m]

७१२
712年
	[m1]७१२[/m]
	[m1]712年[/m]

७१३
713年
	[m1]७१३[/m]
	[m1]713年[/m]

७१४
714年
	[m1]७१४[/m]
	[m1]714年[/m]

७१५
715年
	[m1]७१५[/m]
	[m1]715年[/m]

७१६
716年
	[m1]७१६[/m]
	[m1]716年[/m]

७१७
717年
	[m1]७१७[/m]
	[m1]717年[/m]

७१८
718年
	[m1]७१८[/m]
	[m1]718年[/m]

७१९
719年
	[m1]७१९[/m]
	[m1]719年[/m]

७२०
720年
	[m1]७२०[/m]
	[m1]720年[/m]

७२१
721年
	[m1]७२१[/m]
	[m1]721年[/m]

७२२
722年
	[m1]७२२[/m]
	[m1]722年[/m]

७२३
723年
	[m1]७२३[/m]
	[m1]723年[/m]

नासा
アメリカ航空宇宙局
	[m1]नासा[/m]
	[m1]アメリカ航空宇宙局[/m]

७२४
724年
	[m1]७२४[/m]
	[m1]724年[/m]

७२५
725年
	[m1]७२५[/m]
	[m1]725年[/m]

७२६
726年
	[m1]७२६[/m]
	[m1]726年[/m]

अटलान्टा
アトランタ
	[m1]अटलान्टा[/m]
	[m1]アトランタ[/m]

७२७
727年
	[m1]७२७[/m]
	[m1]727年[/m]

बेनितो मुसोलिनी
ベニート・ムッソリーニ
	[m1]बेनितो मुसोलिनी[/m]
	[m1]ベニート・ムッソリーニ[/m]

७२८
728年
	[m1]७२८[/m]
	[m1]728年[/m]

७२९
729年
	[m1]७२९[/m]
	[m1]729年[/m]

९६३
963年
	[m1]९६३[/m]
	[m1]963年[/m]

७३०
730年
	[m1]७३०[/m]
	[m1]730年[/m]

७३१
731年
	[m1]७३१[/m]
	[m1]731年[/m]

९६२
962年
	[m1]९६२[/m]
	[m1]962年[/m]

७३२
732年
	[m1]७३२[/m]
	[m1]732年[/m]

७३३
733年
	[m1]७३३[/m]
	[m1]733年[/m]

९९७
997年
	[m1]९९७[/m]
	[m1]997年[/m]

७३४
734年
	[m1]७३४[/m]
	[m1]734年[/m]

९७२
972年
	[m1]९७२[/m]
	[m1]972年[/m]

७३५
735年
	[m1]७३५[/m]
	[m1]735年[/m]

९५५
955年
	[m1]९५५[/m]
	[m1]955年[/m]

९०१
901年
	[m1]९०१[/m]
	[m1]901年[/m]

७३६
736年
	[m1]७३६[/m]
	[m1]736年[/m]

७३७
737年
	[m1]७३७[/m]
	[m1]737年[/m]

९३६
936年
	[m1]९३६[/m]
	[m1]936年[/m]

७३८
738年
	[m1]७३८[/m]
	[m1]738年[/m]

९५३
953年
	[m1]९५३[/m]
	[m1]953年[/m]

९०२
902年
	[m1]९०२[/m]
	[m1]902年[/m]

७३९
739年
	[m1]७३९[/m]
	[m1]739年[/m]

१५
15年
	[m1]१५[/m]
	[m1]15年[/m]

७४०
740年
	[m1]७४०[/m]
	[m1]740年[/m]

१४
14年
	[m1]१४[/m]
	[m1]14年[/m]

७४१
741年
	[m1]७४१[/m]
	[m1]741年[/m]

७४२
742年
	[m1]७४२[/m]
	[m1]742年[/m]

१७
17年
	[m1]१७[/m]
	[m1]17年[/m]

७४३
743年
	[m1]७४३[/m]
	[m1]743年[/m]

९५८
958年
	[m1]९५८[/m]
	[m1]958年[/m]

७४४
744年
	[m1]७४४[/m]
	[m1]744年[/m]

५००
500年
	[m1]५००[/m]
	[m1]500年[/m]

७४५
745年
	[m1]७४५[/m]
	[m1]745年[/m]

१५०
150年
	[m1]१५०[/m]
	[m1]150年[/m]

७४६
746年
	[m1]७४६[/m]
	[m1]746年[/m]

८८०
880年
	[m1]८८०[/m]
	[m1]880年[/m]

७४७
747年
	[m1]७४७[/m]
	[m1]747年[/m]

७४८
748年
	[m1]७४८[/m]
	[m1]748年[/m]

७४९
749年
	[m1]७४९[/m]
	[m1]749年[/m]

८७०
870年
	[m1]८७०[/m]
	[m1]870年[/m]

९०३
903年
	[m1]९०३[/m]
	[m1]903年[/m]

७५०
750年
	[m1]७५०[/m]
	[m1]750年[/m]

७५१
751年
	[m1]७५१[/m]
	[m1]751年[/m]

७५२
752年
	[m1]७५२[/m]
	[m1]752年[/m]

मस्तकम्
頭
	[m1]मस्तकम्[/m]
	[m1]頭[/m]

७५३
753年
	[m1]७५३[/m]
	[m1]753年[/m]

९८७
987年
	[m1]९८७[/m]
	[m1]987年[/m]

७५४
754年
	[m1]७५४[/m]
	[m1]754年[/m]

९६५
965年
	[m1]९६५[/m]
	[m1]965年[/m]

७५५
755年
	[m1]७५५[/m]
	[m1]755年[/m]

९२४
924年
	[m1]९२४[/m]
	[m1]924年[/m]

९५१
951年
	[m1]९५१[/m]
	[m1]951年[/m]

९३२
932年
	[m1]९३२[/m]
	[m1]932年[/m]

२३
23年
	[m1]२३[/m]
	[m1]23年[/m]

८००
800年
	[m1]८००[/m]
	[m1]800年[/m]

१२०
120年
	[m1]१२०[/m]
	[m1]120年[/m]

४२
42年
	[m1]४२[/m]
	[m1]42年[/m]

९६७
967年
	[m1]९६७[/m]
	[m1]967年[/m]

९८९
989年
	[m1]९८९[/m]
	[m1]989年[/m]

९६०
960年
	[m1]९६०[/m]
	[m1]960年[/m]

९६९
969年
	[m1]९६९[/m]
	[m1]969年[/m]

९५७
957年
	[m1]९५७[/m]
	[m1]957年[/m]

११२४
1124年
	[m1]११२४[/m]
	[m1]1124年[/m]

९७१
971年
	[m1]९७१[/m]
	[m1]971年[/m]

९३७
937年
	[m1]९३७[/m]
	[m1]937年[/m]

९९२
992年
	[m1]९९२[/m]
	[m1]992年[/m]

९९०
990年
	[m1]९९०[/m]
	[m1]990年[/m]

८९९
899年
	[m1]८९९[/m]
	[m1]899年[/m]

९७५
975年
	[m1]९७५[/m]
	[m1]975年[/m]

९४२
942年
	[m1]९४२[/m]
	[m1]942年[/m]

९६६
966年
	[m1]९६६[/m]
	[m1]966年[/m]

११२८
1128年
	[m1]११२८[/m]
	[m1]1128年[/m]

९५९
959年
	[m1]९५९[/m]
	[m1]959年[/m]

९७३
973年
	[m1]९७३[/m]
	[m1]973年[/m]

१८
18年
	[m1]१८[/m]
	[m1]18年[/m]

१९
19年
	[m1]१९[/m]
	[m1]19年[/m]

१६
16年
	[m1]१६[/m]
	[m1]16年[/m]

२१
21年
	[m1]२१[/m]
	[m1]21年[/m]

२६
26年
	[m1]२६[/m]
	[m1]26年[/m]

४१
41年
	[m1]४१[/m]
	[m1]41年[/m]

३२
32年
	[m1]३२[/m]
	[m1]32年[/m]

३३
33年
	[m1]३३[/m]
	[m1]33年[/m]

९८२
982年
	[m1]९८२[/m]
	[m1]982年[/m]

९७४
974年
	[m1]९७४[/m]
	[m1]974年[/m]

९७६
976年
	[m1]९७६[/m]
	[m1]976年[/m]

९७९
979年
	[m1]९७९[/m]
	[m1]979年[/m]

९८६
986年
	[m1]९८६[/m]
	[m1]986年[/m]

९१९
919年
	[m1]९१९[/m]
	[m1]919年[/m]

९९८
998年
	[m1]९९८[/m]
	[m1]998年[/m]

९९५
995年
	[m1]९९५[/m]
	[m1]995年[/m]

९७७
977年
	[m1]९७७[/m]
	[m1]977年[/m]

११२५
1125年
	[m1]११२५[/m]
	[m1]1125年[/m]

९३४
934年
	[m1]९३४[/m]
	[m1]934年[/m]

अल्फ्रेड नोबेल
アルフレッド・ノーベル
	[m1]अल्फ्रेड नोबेल[/m]
	[m1]アルフレッド・ノーベル[/m]

२००
200年
	[m1]२००[/m]
	[m1]200年[/m]

८७६
876年
	[m1]८७६[/m]
	[m1]876年[/m]

८७५
875年
	[m1]८७५[/m]
	[m1]875年[/m]

८१०
810年
	[m1]८१०[/m]
	[m1]810年[/m]

९२९
929年
	[m1]९२९[/m]
	[m1]929年[/m]

८८२
882年
	[m1]८८२[/m]
	[m1]882年[/m]

११२७
1127年
	[m1]११२७[/m]
	[m1]1127年[/m]

९४०
940年
	[m1]९४०[/m]
	[m1]940年[/m]

८८९
889年
	[m1]८८९[/m]
	[m1]889年[/m]

८४४
844年
	[m1]८४४[/m]
	[m1]844年[/m]

९१२
912年
	[m1]९१२[/m]
	[m1]912年[/m]

८३८
838年
	[m1]८३८[/m]
	[m1]838年[/m]

९८४
984年
	[m1]९८४[/m]
	[m1]984年[/m]

८७४
874年
	[m1]८७४[/m]
	[m1]874年[/m]

३८
38年
	[m1]३८[/m]
	[m1]38年[/m]

४३
43年
	[m1]४३[/m]
	[m1]43年[/m]

१२७
127年
	[m1]१२७[/m]
	[m1]127年[/m]

९५४
954年
	[m1]९५४[/m]
	[m1]954年[/m]

३९
39年
	[m1]३९[/m]
	[m1]39年[/m]

२४
24年
	[m1]२४[/m]
	[m1]24年[/m]

७९
79年
	[m1]७९[/m]
	[m1]79年[/m]

६१
61年
	[m1]६१[/m]
	[m1]61年[/m]

१०४
104年
	[m1]१०४[/m]
	[m1]104年[/m]

२९
29年
	[m1]२९[/m]
	[m1]29年[/m]

१०२
102年
	[m1]१०२[/m]
	[m1]102年[/m]

८६६
866年
	[m1]८६६[/m]
	[m1]866年[/m]

८३९
839年
	[m1]८३९[/m]
	[m1]839年[/m]

६२२
622年
	[m1]६२२[/m]
	[m1]622年[/m]

९१८
918年
	[m1]९१८[/m]
	[m1]918年[/m]

१००
100年
	[m1]१००[/m]
	[m1]100年[/m]

९६१
961年
	[m1]९६१[/m]
	[m1]961年[/m]

५७०
570年
	[m1]५७०[/m]
	[m1]570年[/m]

६३२
632年
	[m1]६३२[/m]
	[m1]632年[/m]

९४६
946年
	[m1]९४६[/m]
	[m1]946年[/m]

८३५
835年
	[m1]८३५[/m]
	[m1]835年[/m]

८८४
884年
	[m1]८८४[/m]
	[m1]884年[/m]

८५९
859年
	[m1]८५९[/m]
	[m1]859年[/m]

८३२
832年
	[m1]८३२[/m]
	[m1]832年[/m]

८४९
849年
	[m1]८४९[/m]
	[m1]849年[/m]

८७७
877年
	[m1]८७७[/m]
	[m1]877年[/m]

८७८
878年
	[m1]८७८[/m]
	[m1]878年[/m]

८६१
861年
	[m1]८६१[/m]
	[m1]861年[/m]

८६९
869年
	[m1]८६९[/m]
	[m1]869年[/m]

९६८
968年
	[m1]९६८[/m]
	[m1]968年[/m]

९८३
983年
	[m1]९८३[/m]
	[m1]983年[/m]

९६४
964年
	[m1]९६४[/m]
	[m1]964年[/m]

११२१
1121年
	[m1]११२१[/m]
	[m1]1121年[/m]

११२३
1123年
	[m1]११२३[/m]
	[m1]1123年[/m]

९३३
933年
	[m1]९३३[/m]
	[m1]933年[/m]

९१५
915年
	[m1]९१५[/m]
	[m1]915年[/m]

९७०
970年
	[m1]९७०[/m]
	[m1]970年[/m]

९११
911年
	[m1]९११[/m]
	[m1]911年[/m]

९९३
993年
	[m1]९९३[/m]
	[m1]993年[/m]

९९१
991年
	[m1]९९१[/m]
	[m1]991年[/m]

९९४
994年
	[m1]९९४[/m]
	[m1]994年[/m]

८९८
898年
	[m1]८९८[/m]
	[m1]898年[/m]

९४४
944年
	[m1]९४४[/m]
	[m1]944年[/m]

९०७
907年
	[m1]९०७[/m]
	[m1]907年[/m]

९४३
943年
	[m1]९४३[/m]
	[m1]943年[/m]

९४५
945年
	[m1]९४५[/m]
	[m1]945年[/m]

९२२
922年
	[m1]९२२[/m]
	[m1]922年[/m]

९०५
905年
	[m1]९०५[/m]
	[m1]905年[/m]

९४१
941年
	[m1]९४१[/m]
	[m1]941年[/m]

९२५
925年
	[m1]९२५[/m]
	[m1]925年[/m]

९२८
928年
	[m1]९२८[/m]
	[m1]928年[/m]

९४८
948年
	[m1]९४८[/m]
	[m1]948年[/m]

९४७
947年
	[m1]९४७[/m]
	[m1]947年[/m]

९४९
949年
	[m1]९४९[/m]
	[m1]949年[/m]

९२६
926年
	[m1]९२६[/m]
	[m1]926年[/m]

ऋतुः
季節
	[m1]ऋतुः[/m]
	[m1]季節[/m]

१२६
126年
	[m1]१२६[/m]
	[m1]126年[/m]

१०१
101年
	[m1]१०१[/m]
	[m1]101年[/m]

१०५
105年
	[m1]१०५[/m]
	[m1]105年[/m]

१०८
108年
	[m1]१०८[/m]
	[m1]108年[/m]

११७
117年
	[m1]११७[/m]
	[m1]117年[/m]

११५
115年
	[m1]११५[/m]
	[m1]115年[/m]

२२
22年
	[m1]२२[/m]
	[m1]22年[/m]

४६
46年
	[m1]४६[/m]
	[m1]46年[/m]

२५
25年
	[m1]२५[/m]
	[m1]25年[/m]

१५३
153年
	[m1]१५३[/m]
	[m1]153年[/m]

१५६
156年
	[m1]१५६[/m]
	[m1]156年[/m]

३१
31年
	[m1]३१[/m]
	[m1]31年[/m]

८२५
825年
	[m1]८२५[/m]
	[m1]825年[/m]

३०१
301年
	[m1]३०१[/m]
	[m1]301年[/m]

११६
116年
	[m1]११६[/m]
	[m1]116年[/m]

८८६
886年
	[m1]८८६[/m]
	[m1]886年[/m]

३३०
330年
	[m1]३३०[/m]
	[m1]330年[/m]

८६०
860年
	[m1]८६०[/m]
	[m1]860年[/m]

८४२
842年
	[m1]८४२[/m]
	[m1]842年[/m]

१६५
165年
	[m1]१६५[/m]
	[m1]165年[/m]

८७१
871年
	[m1]८७१[/m]
	[m1]871年[/m]

८९३
893年
	[m1]८९३[/m]
	[m1]893年[/m]

२०३
203年
	[m1]२०३[/m]
	[m1]203年[/m]

९०९
909年
	[m1]९०९[/m]
	[m1]909年[/m]

२२२
222年
	[m1]२२२[/m]
	[m1]222年[/m]

९३१
931年
	[m1]९३१[/m]
	[m1]931年[/m]

९३८
938年
	[m1]९३८[/m]
	[m1]938年[/m]

९१७
917年
	[m1]९१७[/m]
	[m1]917年[/m]

१६०
160年
	[m1]१६०[/m]
	[m1]160年[/m]

२८
28年
	[m1]२८[/m]
	[m1]28年[/m]

८५
85年
	[m1]८५[/m]
	[m1]85年[/m]

८८
88年
	[m1]८८[/m]
	[m1]88年[/m]

७६
76年
	[m1]७६[/m]
	[m1]76年[/m]

५४
54年
	[m1]५४[/m]
	[m1]54年[/m]

४७७
477年
	[m1]४७७[/m]
	[m1]477年[/m]

९१४
914年
	[m1]९१४[/m]
	[m1]914年[/m]

९२०
920年
	[m1]९२०[/m]
	[m1]920年[/m]

९१३
913年
	[m1]९१३[/m]
	[m1]913年[/m]

अल्बानी, न्यू यार्क्
オールバニ (ニューヨーク州)
	[m1]अल्बानी, न्यू यार्क्[/m]
	[m1]オールバニ (ニューヨーク州)[/m]

९३५
935年
	[m1]९३५[/m]
	[m1]935年[/m]

८४१
841年
	[m1]८४१[/m]
	[m1]841年[/m]

८२०
820年
	[m1]८२०[/m]
	[m1]820年[/m]

९०६
906年
	[m1]९०६[/m]
	[m1]906年[/m]

९१६
916年
	[m1]९१६[/m]
	[m1]916年[/m]

८८५
885年
	[m1]८८५[/m]
	[m1]885年[/m]

१६८
168年
	[m1]१६८[/m]
	[m1]168年[/m]

६०
60年
	[m1]६०[/m]
	[m1]60年[/m]

४७
47年
	[m1]४७[/m]
	[m1]47年[/m]

८३६
836年
	[m1]८३६[/m]
	[m1]836年[/m]

११२
112年
	[m1]११२[/m]
	[m1]112年[/m]

८५४
854年
	[m1]८५४[/m]
	[m1]854年[/m]

८६२
862年
	[m1]८६२[/m]
	[m1]862年[/m]

८७९
879年
	[m1]८७९[/m]
	[m1]879年[/m]

८८७
887年
	[m1]८८७[/m]
	[m1]887年[/m]

७७०
770年
	[m1]७७०[/m]
	[m1]770年[/m]

८१७
817年
	[m1]८१७[/m]
	[m1]817年[/m]

८६४
864年
	[m1]८६४[/m]
	[m1]864年[/m]

८६३
863年
	[m1]८६३[/m]
	[m1]863年[/m]

८६८
868年
	[m1]८६८[/m]
	[m1]868年[/m]

सुदाबसस्यम्
ヘンルーダ
	[m1]सुदाबसस्यम्[/m]
	[m1]ヘンルーダ[/m]

८५५
855年
	[m1]८५५[/m]
	[m1]855年[/m]

८१८
818年
	[m1]८१८[/m]
	[m1]818年[/m]

८३७
837年
	[m1]८३७[/m]
	[m1]837年[/m]

८४५
845年
	[m1]८४५[/m]
	[m1]845年[/m]

१६६
166年
	[m1]१६६[/m]
	[m1]166年[/m]

उलूकः
フクロウ目
	[m1]उलूकः[/m]
	[m1]フクロウ目[/m]

हरेणुः
エンドウ
	[m1]हरेणुः[/m]
	[m1]エンドウ[/m]

कशेरुकाः
脊椎動物
	[m1]कशेरुकाः[/m]
	[m1]脊椎動物[/m]

५५२
552年
	[m1]५५२[/m]
	[m1]552年[/m]

खर्जूरम्
ナツメヤシ
	[m1]खर्जूरम्[/m]
	[m1]ナツメヤシ[/m]

नाट्यकला
ドラマ
	[m1]नाट्यकला[/m]
	[m1]ドラマ[/m]

केसरम्
サフラン
	[m1]केसरम्[/m]
	[m1]サフラン[/m]

६००
600年
	[m1]६००[/m]
	[m1]600年[/m]

४००
400年
	[m1]४००[/m]
	[m1]400年[/m]

३००
300年
	[m1]३००[/m]
	[m1]300年[/m]

इरावती नदी
エーヤワディー川
	[m1]इरावती नदी[/m]
	[m1]エーヤワディー川[/m]

मान्ट्पेलियर्, वर्मान्ट्
モントピリア (バーモント州)
	[m1]मान्ट्पेलियर्, वर्मान्ट्[/m]
	[m1]モントピリア (バーモント州)[/m]

बि एम् डब्ल्यू
BMW
	[m1]बि एम् डब्ल्यू[/m]
	[m1]BMW[/m]

मिश्रेयसस्यम्
イノンド
	[m1]मिश्रेयसस्यम्[/m]
	[m1]イノンド[/m]

हम्पी
ハンピ (インド)
	[m1]हम्पी[/m]
	[m1]ハンピ (インド)[/m]

लवङ्गम्
クローブ
	[m1]लवङ्गम्[/m]
	[m1]クローブ[/m]

हेरोडोटस
ヘロドトス
	[m1]हेरोडोटस[/m]
	[m1]ヘロドトス[/m]

लक्षद्वीपाः
ラクシャディープ諸島
	[m1]लक्षद्वीपाः[/m]
	[m1]ラクシャディープ諸島[/m]

शाका ज़ूलू
シャカ・ズールー
	[m1]शाका ज़ूलू[/m]
	[m1]シャカ・ズールー[/m]

वराङ्गम्
シナモン
	[m1]वराङ्गम्[/m]
	[m1]シナモン[/m]

अगस्टा
オーガスタ (メイン州)
	[m1]अगस्टा[/m]
	[m1]オーガスタ (メイン州)[/m]

बेटन रूज
バトンルージュ
	[m1]बेटन रूज[/m]
	[m1]バトンルージュ[/m]

लान्सिङ्
ランシング (ミシガン州)
	[m1]लान्सिङ्[/m]
	[m1]ランシング (ミシガン州)[/m]

आनापालिस्
アナポリス (メリーランド州)
	[m1]आनापालिस्[/m]
	[m1]アナポリス (メリーランド州)[/m]

कुस्तुम्बरीपर्णम्
セロリ
	[m1]कुस्तुम्बरीपर्णम्[/m]
	[m1]セロリ[/m]

३६
36年
	[m1]३६[/m]
	[m1]36年[/m]

केशः
毛 (動物)
	[m1]केशः[/m]
	[m1]毛 (動物)[/m]

स्प्रिंग्फ़ील्ड्
スプリングフィールド (イリノイ州)
	[m1]स्प्रिंग्फ़ील्ड्[/m]
	[m1]スプリングフィールド (イリノイ州)[/m]

फ़्रांक्फ़ोर्ट्, केन्टकी
フランクフォート (ケンタッキー州)
	[m1]फ़्रांक्फ़ोर्ट्, केन्टकी[/m]
	[m1]フランクフォート (ケンタッキー州)[/m]

कासिमिर फन्क
カシミール・フンク
	[m1]कासिमिर फन्क[/m]
	[m1]カシミール・フンク[/m]

फील्ड्स् पदकप्रशस्तिः
フィールズ賞
	[m1]फील्ड्स् पदकप्रशस्तिः[/m]
	[m1]フィールズ賞[/m]

इग्नेसी ल्युकसिविक्ज
イグナツィ・ウカシェヴィチ
	[m1]इग्नेसी ल्युकसिविक्ज[/m]
	[m1]イグナツィ・ウカシェヴィチ[/m]

कणादः
カナーダ
	[m1]कणादः[/m]
	[m1]カナーダ[/m]

मान्टगोमेरी
モンゴメリー (アラバマ州)
	[m1]मान्टगोमेरी[/m]
	[m1]モンゴメリー (アラバマ州)[/m]

असमिया
アッサム語
	[m1]असमिया[/m]
	[m1]アッサム語[/m]

जुनो
ジュノー (アラスカ州)
	[m1]जुनो[/m]
	[m1]ジュノー (アラスカ州)[/m]

क्रिस स्मालिंग
クリス・スモーリング
	[m1]क्रिस स्मालिंग[/m]
	[m1]クリス・スモーリング[/m]

जोनी एवंस
ジョニー・エヴァンズ
	[m1]जोनी एवंस[/m]
	[m1]ジョニー・エヴァンズ[/m]

चीनादेशः
中国
	[m1]चीनादेशः[/m]
	[m1]中国[/m]

घनत्वम् (भौतविज्ञानम्)
密度
	[m1]घनत्वम् (भौतविज्ञानम्)[/m]
	[m1]密度[/m]

अवधी भाषा
アワディー語
	[m1]अवधी भाषा[/m]
	[m1]アワディー語[/m]

८१५
815年
	[m1]८१५[/m]
	[m1]815年[/m]

८१६
816年
	[m1]८१६[/m]
	[m1]816年[/m]

८२२
822年
	[m1]८२२[/m]
	[m1]822年[/m]

८४०
840年
	[m1]८४०[/m]
	[m1]840年[/m]

८२३
823年
	[m1]८२३[/m]
	[m1]823年[/m]

८११
811年
	[m1]८११[/m]
	[m1]811年[/m]

७७१
771年
	[m1]७७१[/m]
	[m1]771年[/m]

८८८
888年
	[m1]८८८[/m]
	[m1]888年[/m]

७६८
768年
	[m1]७६८[/m]
	[m1]768年[/m]

८५१
851年
	[m1]८५१[/m]
	[m1]851年[/m]

२०५
205年
	[m1]२०५[/m]
	[m1]205年[/m]

१५९
159年
	[m1]१५९[/m]
	[m1]159年[/m]

१०७
107年
	[m1]१०७[/m]
	[m1]107年[/m]

१६२
162年
	[m1]१६२[/m]
	[m1]162年[/m]

१०३
103年
	[m1]१०३[/m]
	[m1]103年[/m]

८०२
802年
	[m1]८०२[/m]
	[m1]802年[/m]

८०४
804年
	[m1]८०४[/m]
	[m1]804年[/m]

११९
119年
	[m1]११९[/m]
	[m1]119年[/m]

११८
118年
	[m1]११८[/m]
	[m1]118年[/m]

८०१
801年
	[m1]८०१[/m]
	[m1]801年[/m]

८०७
807年
	[m1]८०७[/m]
	[m1]807年[/m]

८०६
806年
	[m1]८०६[/m]
	[m1]806年[/m]

१५२
152年
	[m1]१५२[/m]
	[m1]152年[/m]

२४०
240年
	[m1]२४०[/m]
	[m1]240年[/m]

२१८
218年
	[m1]२१८[/m]
	[m1]218年[/m]

६५५
655年
	[m1]६५५[/m]
	[m1]655年[/m]

४९६
496年
	[m1]४९६[/m]
	[m1]496年[/m]

२३८
238年
	[m1]२३८[/m]
	[m1]238年[/m]

१९७
197年
	[m1]१९७[/m]
	[m1]197年[/m]

४५१
451年
	[m1]४५१[/m]
	[m1]451年[/m]

७७५
775年
	[m1]७७५[/m]
	[m1]775年[/m]

४८९
489年
	[m1]४८९[/m]
	[m1]489年[/m]

७८४
784年
	[m1]७८४[/m]
	[m1]784年[/m]

६६१
661年
	[m1]६६१[/m]
	[m1]661年[/m]

६२५
625年
	[m1]६२५[/m]
	[m1]625年[/m]

६५३
653年
	[m1]६५३[/m]
	[m1]653年[/m]

९०४
904年
	[m1]९०४[/m]
	[m1]904年[/m]

९२१
921年
	[m1]९२१[/m]
	[m1]921年[/m]

९२३
923年
	[m1]९२३[/m]
	[m1]923年[/m]

११२६
1126年
	[m1]११२६[/m]
	[m1]1126年[/m]

६६८
668年
	[m1]६६८[/m]
	[m1]668年[/m]

६३६
636年
	[m1]६३६[/m]
	[m1]636年[/m]

४०८
408年
	[m1]४०८[/m]
	[m1]408年[/m]

४६४
464年
	[m1]४६४[/m]
	[m1]464年[/m]

४१०
410年
	[m1]४१०[/m]
	[m1]410年[/m]

९५६
956年
	[m1]९५६[/m]
	[m1]956年[/m]

९५२
952年
	[m1]९५२[/m]
	[m1]952年[/m]

६५८
658年
	[m1]६५८[/m]
	[m1]658年[/m]

६५०
650年
	[m1]६५०[/m]
	[m1]650年[/m]

५१८
518年
	[m1]५१८[/m]
	[m1]518年[/m]

७०
70年
	[m1]७०[/m]
	[m1]70年[/m]

८१
81年
	[m1]८१[/m]
	[m1]81年[/m]

६९
69年
	[m1]६९[/m]
	[m1]69年[/m]

८७
87年
	[m1]८७[/m]
	[m1]87年[/m]

६५
65年
	[m1]६५[/m]
	[m1]65年[/m]

६६
66年
	[m1]६६[/m]
	[m1]66年[/m]

६७
67年
	[m1]६७[/m]
	[m1]67年[/m]

५५
55年
	[m1]५५[/m]
	[m1]55年[/m]

३४
34年
	[m1]३४[/m]
	[m1]34年[/m]

४४
44年
	[m1]४४[/m]
	[m1]44年[/m]

३५
35年
	[m1]३५[/m]
	[m1]35年[/m]

६४
64年
	[m1]६४[/m]
	[m1]64年[/m]

५०४
504年
	[m1]५०४[/m]
	[m1]504年[/m]

४५३
453年
	[m1]४५३[/m]
	[m1]453年[/m]

१६१
161年
	[m1]१६१[/m]
	[m1]161年[/m]

१६९
169年
	[m1]१६९[/m]
	[m1]169年[/m]

४८१
481年
	[m1]४८१[/m]
	[m1]481年[/m]

१५१
151年
	[m1]१५१[/m]
	[m1]151年[/m]

१५५
155年
	[m1]१५५[/m]
	[m1]155年[/m]

१२८
128年
	[m1]१२८[/m]
	[m1]128年[/m]

१२९
129年
	[m1]१२९[/m]
	[m1]129年[/m]

४६३
463年
	[m1]४६३[/m]
	[m1]463年[/m]

१९३
193年
	[m1]१९३[/m]
	[m1]193年[/m]

६७४
674年
	[m1]६७४[/m]
	[m1]674年[/m]

६८७
687年
	[m1]६८७[/m]
	[m1]687年[/m]

२५१
251年
	[m1]२५१[/m]
	[m1]251年[/m]

३३७
337年
	[m1]३३७[/m]
	[m1]337年[/m]

७८६
786年
	[m1]७८६[/m]
	[m1]786年[/m]

६६०
660年
	[m1]६६०[/m]
	[m1]660年[/m]

५०
50年
	[m1]५०[/m]
	[m1]50年[/m]

२६०
260年
	[m1]२६०[/m]
	[m1]260年[/m]

५०१
501年
	[m1]५०१[/m]
	[m1]501年[/m]

४५
45年
	[m1]४५[/m]
	[m1]45年[/m]

४९१
491年
	[m1]४९१[/m]
	[m1]491年[/m]

४९
49年
	[m1]४९[/m]
	[m1]49年[/m]

९७८
978年
	[m1]९७८[/m]
	[m1]978年[/m]

२२१
221年
	[m1]२२१[/m]
	[m1]221年[/m]

५४३
543年
	[m1]५४३[/m]
	[m1]543年[/m]

५३६
536年
	[m1]५३६[/m]
	[m1]536年[/m]

२३०
230年
	[m1]२३०[/m]
	[m1]230年[/m]

७६२
762年
	[m1]७६२[/m]
	[m1]762年[/m]

६१०
610年
	[m1]६१०[/m]
	[m1]610年[/m]

७८७
787年
	[m1]७८७[/m]
	[m1]787年[/m]

४८०
480年
	[m1]४८०[/m]
	[m1]480年[/m]

२०९
209年
	[m1]२०९[/m]
	[m1]209年[/m]

२०२
202年
	[m1]२०२[/m]
	[m1]202年[/m]

१९२
192年
	[m1]१९२[/m]
	[m1]192年[/m]

६८१
681年
	[m1]६८१[/m]
	[m1]681年[/m]

८१९
819年
	[m1]८१९[/m]
	[m1]819年[/m]

१७३
173年
	[m1]१७३[/m]
	[m1]173年[/m]

८६७
867年
	[m1]८६७[/m]
	[m1]867年[/m]

८६५
865年
	[m1]८६५[/m]
	[m1]865年[/m]

८२७
827年
	[m1]८२७[/m]
	[m1]827年[/m]

८२४
824年
	[m1]८२४[/m]
	[m1]824年[/m]

८४७
847年
	[m1]८४७[/m]
	[m1]847年[/m]

८८३
883年
	[m1]८८३[/m]
	[m1]883年[/m]

८२९
829年
	[m1]८२९[/m]
	[m1]829年[/m]

८१३
813年
	[m1]८१३[/m]
	[m1]813年[/m]

९१०
910年
	[m1]९१०[/m]
	[m1]910年[/m]

८५०
850年
	[m1]८५०[/m]
	[m1]850年[/m]

८०८
808年
	[m1]८०८[/m]
	[m1]808年[/m]

८५३
853年
	[m1]८५३[/m]
	[m1]853年[/m]

८७२
872年
	[m1]८७२[/m]
	[m1]872年[/m]

८७३
873年
	[m1]८७३[/m]
	[m1]873年[/m]

८५६
856年
	[m1]८५६[/m]
	[m1]856年[/m]

८५८
858年
	[m1]८५८[/m]
	[m1]858年[/m]

८३१
831年
	[m1]८३१[/m]
	[m1]831年[/m]

८५७
857年
	[m1]८५७[/m]
	[m1]857年[/m]

८२८
828年
	[m1]८२८[/m]
	[m1]828年[/m]

८२६
826年
	[m1]८२६[/m]
	[m1]826年[/m]

८३३
833年
	[m1]८३३[/m]
	[m1]833年[/m]

८४८
848年
	[m1]८४८[/m]
	[m1]848年[/m]

८३४
834年
	[m1]८३४[/m]
	[m1]834年[/m]

८८१
881年
	[m1]८८१[/m]
	[m1]881年[/m]

८५२
852年
	[m1]८५२[/m]
	[m1]852年[/m]

१६३
163年
	[m1]१६३[/m]
	[m1]163年[/m]

१५४
154年
	[m1]१५४[/m]
	[m1]154年[/m]

२०१
201年
	[m1]२०१[/m]
	[m1]201年[/m]

८०३
803年
	[m1]८०३[/m]
	[m1]803年[/m]

८०५
805年
	[m1]८०५[/m]
	[m1]805年[/m]

५२
52年
	[m1]५२[/m]
	[m1]52年[/m]

५३२
532年
	[m1]५३२[/m]
	[m1]532年[/m]

८२
82年
	[m1]८२[/m]
	[m1]82年[/m]

८४
84年
	[m1]८४[/m]
	[m1]84年[/m]

७३
73年
	[m1]७३[/m]
	[m1]73年[/m]

७२
72年
	[m1]७२[/m]
	[m1]72年[/m]

६२
62年
	[m1]६२[/m]
	[m1]62年[/m]

७१
71年
	[m1]७१[/m]
	[m1]71年[/m]

७५
75年
	[m1]७५[/m]
	[m1]75年[/m]

७४
74年
	[m1]७४[/m]
	[m1]74年[/m]

८३
83年
	[m1]८३[/m]
	[m1]83年[/m]

७८
78年
	[m1]७८[/m]
	[m1]78年[/m]

७७
77年
	[m1]७७[/m]
	[m1]77年[/m]

९०
90年
	[m1]९०[/m]
	[m1]90年[/m]

८०
80年
	[m1]८०[/m]
	[m1]80年[/m]

६२७
627年
	[m1]६२७[/m]
	[m1]627年[/m]

४५६
456年
	[m1]४५६[/m]
	[m1]456年[/m]

९१
91年
	[m1]९१[/m]
	[m1]91年[/m]

१९०
190年
	[m1]१९०[/m]
	[m1]190年[/m]

१०९
109年
	[m1]१०९[/m]
	[m1]109年[/m]

५३
53年
	[m1]५३[/m]
	[m1]53年[/m]

२७०
270年
	[m1]२७०[/m]
	[m1]270年[/m]

६८८
688年
	[m1]६८८[/m]
	[m1]688年[/m]

४५२
452年
	[m1]४५२[/m]
	[m1]452年[/m]

७९५
795年
	[m1]७९५[/m]
	[m1]795年[/m]

४६५
465年
	[m1]४६५[/m]
	[m1]465年[/m]

७७८
778年
	[m1]७७८[/m]
	[m1]778年[/m]

८४६
846年
	[m1]८४६[/m]
	[m1]846年[/m]

८३०
830年
	[m1]८३०[/m]
	[m1]830年[/m]

४०४
404年
	[m1]४०४[/m]
	[m1]404年[/m]

९०८
908年
	[m1]९०८[/m]
	[m1]908年[/m]

८९६
896年
	[m1]८९६[/m]
	[m1]896年[/m]

८९७
897年
	[m1]८९७[/m]
	[m1]897年[/m]

९२७
927年
	[m1]९२७[/m]
	[m1]927年[/m]

६३
63年
	[m1]६३[/m]
	[m1]63年[/m]

५५५
555年
	[m1]५५५[/m]
	[m1]555年[/m]

५७१
571年
	[m1]५७१[/m]
	[m1]571年[/m]

८६
86年
	[m1]८६[/m]
	[m1]86年[/m]

४०१
401年
	[m1]४०१[/m]
	[m1]401年[/m]

८९०
890年
	[m1]८९०[/m]
	[m1]890年[/m]

५३३
533年
	[m1]५३३[/m]
	[m1]533年[/m]

२६४
264年
	[m1]२६४[/m]
	[m1]264年[/m]

मिखाइल् गोर्बचोफ्
ミハイル・ゴルバチョフ
	[m1]मिखाइल् गोर्बचोफ्[/m]
	[m1]ミハイル・ゴルバチョフ[/m]

९९
99年
	[m1]९९[/m]
	[m1]99年[/m]

४१५
415年
	[m1]४१५[/m]
	[m1]415年[/m]

४८३
483年
	[m1]४८३[/m]
	[m1]483年[/m]

४६९
469年
	[m1]४६९[/m]
	[m1]469年[/m]

४६२
462年
	[m1]४६२[/m]
	[m1]462年[/m]

४५९
459年
	[m1]४५९[/m]
	[m1]459年[/m]

४६६
466年
	[m1]४६६[/m]
	[m1]466年[/m]

४०२
402年
	[m1]४०२[/m]
	[m1]402年[/m]

७६१
761年
	[m1]७६१[/m]
	[m1]761年[/m]

७८०
780年
	[m1]७८०[/m]
	[m1]780年[/m]

६७५
675年
	[m1]६७५[/m]
	[m1]675年[/m]

६८९
689年
	[m1]६८९[/m]
	[m1]689年[/m]

७७४
774年
	[m1]७७४[/m]
	[m1]774年[/m]

७५९
759年
	[m1]७५९[/m]
	[m1]759年[/m]

७५८
758年
	[m1]७५८[/m]
	[m1]758年[/m]

३५०
350年
	[m1]३५०[/m]
	[m1]350年[/m]

मदर् तेरेसा
マザー・テレサ
	[m1]मदर् तेरेसा[/m]
	[m1]マザー・テレサ[/m]

७८२
782年
	[m1]७८२[/m]
	[m1]782年[/m]

७६०
760年
	[m1]७६०[/m]
	[m1]760年[/m]

७८५
785年
	[m1]७८५[/m]
	[m1]785年[/m]

७८३
783年
	[m1]७८३[/m]
	[m1]783年[/m]

७६७
767年
	[m1]७६७[/m]
	[m1]767年[/m]

७६६
766年
	[m1]७६६[/m]
	[m1]766年[/m]

२११
211年
	[m1]२११[/m]
	[m1]211年[/m]

२३२
232年
	[m1]२३२[/m]
	[m1]232年[/m]

२०४
204年
	[m1]२०४[/m]
	[m1]204年[/m]

१८८
188年
	[m1]१८८[/m]
	[m1]188年[/m]

९८
98年
	[m1]९८[/m]
	[m1]98年[/m]

८९४
894年
	[m1]८९४[/m]
	[m1]894年[/m]

८९१
891年
	[m1]८९१[/m]
	[m1]891年[/m]

६०२
602年
	[m1]६०२[/m]
	[m1]602年[/m]

६२८
628年
	[m1]६२८[/m]
	[m1]628年[/m]

८९२
892年
	[m1]८९२[/m]
	[m1]892年[/m]

६०१
601年
	[m1]६०१[/m]
	[m1]601年[/m]

६७२
672年
	[m1]६७२[/m]
	[m1]672年[/m]

६८२
682年
	[m1]६८२[/m]
	[m1]682年[/m]

८२१
821年
	[m1]८२१[/m]
	[m1]821年[/m]

६४८
648年
	[m1]६४८[/m]
	[m1]648年[/m]

६८६
686年
	[m1]६८६[/m]
	[m1]686年[/m]

६६४
664年
	[m1]६६४[/m]
	[m1]664年[/m]

६७७
677年
	[m1]६७७[/m]
	[m1]677年[/m]

६४०
640年
	[m1]६४०[/m]
	[m1]640年[/m]

११०
110年
	[m1]११०[/m]
	[m1]110年[/m]

१११
111年
	[m1]१११[/m]
	[m1]111年[/m]

१३७
137年
	[m1]१३७[/m]
	[m1]137年[/m]

१३८
138年
	[m1]१३८[/m]
	[m1]138年[/m]

१२२
122年
	[m1]१२२[/m]
	[m1]122年[/m]

१४०
140年
	[m1]१४०[/m]
	[m1]140年[/m]

८०९
809年
	[m1]८०९[/m]
	[m1]809年[/m]

१६७
167年
	[m1]१६७[/m]
	[m1]167年[/m]

६६५
665年
	[m1]६६५[/m]
	[m1]665年[/m]

७७६
776年
	[m1]७७६[/m]
	[m1]776年[/m]

७६३
763年
	[m1]७६३[/m]
	[m1]763年[/m]

७६९
769年
	[m1]७६९[/m]
	[m1]769年[/m]

६६७
667年
	[m1]६६७[/m]
	[m1]667年[/m]

५२९
529年
	[m1]५२९[/m]
	[m1]529年[/m]

७७७
777年
	[m1]७७७[/m]
	[m1]777年[/m]

७८८
788年
	[m1]७८८[/m]
	[m1]788年[/m]

६७१
671年
	[m1]६७१[/m]
	[m1]671年[/m]

७७२
772年
	[m1]७७२[/m]
	[m1]772年[/m]

४३२
432年
	[m1]४३२[/m]
	[m1]432年[/m]

२३१
231年
	[m1]२३१[/m]
	[m1]231年[/m]

२३७
237年
	[m1]२३७[/m]
	[m1]237年[/m]

२३९
239年
	[m1]२३९[/m]
	[m1]239年[/m]

१३०
130年
	[m1]१३०[/m]
	[m1]130年[/m]

२२६
226年
	[m1]२२६[/m]
	[m1]226年[/m]

२०७
207年
	[m1]२०७[/m]
	[m1]207年[/m]

४७५
475年
	[m1]४७५[/m]
	[m1]475年[/m]

४५४
454年
	[m1]४५४[/m]
	[m1]454年[/m]

४९५
495年
	[m1]४९५[/m]
	[m1]495年[/m]

२०६
206年
	[m1]२०६[/m]
	[m1]206年[/m]

४६८
468年
	[m1]४६८[/m]
	[m1]468年[/m]

४६१
461年
	[m1]४६१[/m]
	[m1]461年[/m]

४६०
460年
	[m1]४६०[/m]
	[m1]460年[/m]

१९४
194年
	[m1]१९४[/m]
	[m1]194年[/m]

२१०
210年
	[m1]२१०[/m]
	[m1]210年[/m]

२२५
225年
	[m1]२२५[/m]
	[m1]225年[/m]

३११
311年
	[m1]३११[/m]
	[m1]311年[/m]

२२०
220年
	[m1]२२०[/m]
	[m1]220年[/m]

५४१
541年
	[m1]५४१[/m]
	[m1]541年[/m]

६४२
642年
	[m1]६४२[/m]
	[m1]642年[/m]

३१३
313年
	[m1]३१३[/m]
	[m1]313年[/m]

१८०
180年
	[m1]१८०[/m]
	[m1]180年[/m]

७९४
794年
	[m1]७९४[/m]
	[m1]794年[/m]

५८७
587年
	[m1]५८७[/m]
	[m1]587年[/m]

५३०
530年
	[m1]५३०[/m]
	[m1]530年[/m]

६०९
609年
	[m1]६०९[/m]
	[m1]609年[/m]

४९७
497年
	[m1]४९७[/m]
	[m1]497年[/m]

५४०
540年
	[m1]५४०[/m]
	[m1]540年[/m]

४२८
428年
	[m1]४२८[/m]
	[m1]428年[/m]

५४८
548年
	[m1]५४८[/m]
	[m1]548年[/m]

४२२
422年
	[m1]४२२[/m]
	[m1]422年[/m]

५४९
549年
	[m1]५४९[/m]
	[m1]549年[/m]

४५७
457年
	[m1]४५७[/m]
	[m1]457年[/m]

४७८
478年
	[m1]४७८[/m]
	[m1]478年[/m]

२५३
253年
	[m1]२५३[/m]
	[m1]253年[/m]

४६७
467年
	[m1]४६७[/m]
	[m1]467年[/m]

४५८
458年
	[m1]४५८[/m]
	[m1]458年[/m]

१५८
158年
	[m1]१५८[/m]
	[m1]158年[/m]

१५७
157年
	[m1]१५७[/m]
	[m1]157年[/m]

१६४
164年
	[m1]१६४[/m]
	[m1]164年[/m]

१२४
124年
	[m1]१२४[/m]
	[m1]124年[/m]

११३
113年
	[m1]११३[/m]
	[m1]113年[/m]

१२१
121年
	[m1]१२१[/m]
	[m1]121年[/m]

१०६
106年
	[m1]१०६[/m]
	[m1]106年[/m]

५५१
551年
	[m1]५५१[/m]
	[m1]551年[/m]

४९४
494年
	[m1]४९४[/m]
	[m1]494年[/m]

३२०
320年
	[m1]३२०[/m]
	[m1]320年[/m]

२४२
242年
	[m1]२४२[/m]
	[m1]242年[/m]

२९१
291年
	[m1]२९१[/m]
	[m1]291年[/m]

४८
48年
	[m1]४८[/m]
	[m1]48年[/m]

९७
97年
	[m1]९७[/m]
	[m1]97年[/m]

५६
56年
	[m1]५६[/m]
	[m1]56年[/m]

९३
93年
	[m1]९३[/m]
	[m1]93年[/m]

५७
57年
	[m1]५७[/m]
	[m1]57年[/m]

५०३
503年
	[m1]५०३[/m]
	[m1]503年[/m]

५१०
510年
	[m1]५१०[/m]
	[m1]510年[/m]

५०९
509年
	[m1]५०९[/m]
	[m1]509年[/m]

४७४
474年
	[m1]४७४[/m]
	[m1]474年[/m]

४८४
484年
	[m1]४८४[/m]
	[m1]484年[/m]

५७६
576年
	[m1]५७६[/m]
	[m1]576年[/m]

४९३
493年
	[m1]४९३[/m]
	[m1]493年[/m]

४७९
479年
	[m1]४७९[/m]
	[m1]479年[/m]

२८७
287年
	[m1]२८७[/m]
	[m1]287年[/m]

४०७
407年
	[m1]४०७[/m]
	[m1]407年[/m]

४८५
485年
	[m1]४८५[/m]
	[m1]485年[/m]

५४७
547年
	[m1]५४७[/m]
	[m1]547年[/m]

५४६
546年
	[m1]५४६[/m]
	[m1]546年[/m]

५४४
544年
	[m1]५४४[/m]
	[m1]544年[/m]

५३७
537年
	[m1]५३७[/m]
	[m1]537年[/m]

५३५
535年
	[m1]५३५[/m]
	[m1]535年[/m]

५०२
502年
	[m1]५०२[/m]
	[m1]502年[/m]

५२७
527年
	[m1]५२७[/m]
	[m1]527年[/m]

५०८
508年
	[m1]५०८[/m]
	[m1]508年[/m]

५२५
525年
	[m1]५२५[/m]
	[m1]525年[/m]

६१३
613年
	[m1]६१३[/m]
	[m1]613年[/m]

६१८
618年
	[m1]६१८[/m]
	[m1]618年[/m]

६१७
617年
	[m1]६१७[/m]
	[m1]617年[/m]

६०८
608年
	[m1]६०८[/m]
	[m1]608年[/m]

६४५
645年
	[m1]६४५[/m]
	[m1]645年[/m]

६२१
621年
	[m1]६२१[/m]
	[m1]621年[/m]

६०६
606年
	[m1]६०६[/m]
	[m1]606年[/m]

६२३
623年
	[m1]६२३[/m]
	[m1]623年[/m]

६०४
604年
	[m1]६०४[/m]
	[m1]604年[/m]

६०३
603年
	[m1]६०३[/m]
	[m1]603年[/m]

६२६
626年
	[m1]६२६[/m]
	[m1]626年[/m]

६१९
619年
	[m1]६१९[/m]
	[m1]619年[/m]

६३४
634年
	[m1]६३४[/m]
	[m1]634年[/m]

६३०
630年
	[m1]६३०[/m]
	[m1]630年[/m]

६१४
614年
	[m1]६१४[/m]
	[m1]614年[/m]

५०५
505年
	[m1]५०५[/m]
	[m1]505年[/m]

४४६
446年
	[m1]४४६[/m]
	[m1]446年[/m]

७९१
791年
	[m1]७९१[/m]
	[m1]791年[/m]

५५७
557年
	[m1]५५७[/m]
	[m1]557年[/m]

६५६
656年
	[m1]६५६[/m]
	[m1]656年[/m]

६५७
657年
	[m1]६५७[/m]
	[m1]657年[/m]

६५९
659年
	[m1]६५९[/m]
	[m1]659年[/m]

६५१
651年
	[m1]६५१[/m]
	[m1]651年[/m]

६७६
676年
	[m1]६७६[/m]
	[m1]676年[/m]

६७०
670年
	[m1]६७०[/m]
	[m1]670年[/m]

६५२
652年
	[m1]६५२[/m]
	[m1]652年[/m]

६७३
673年
	[m1]६७३[/m]
	[m1]673年[/m]

६५४
654年
	[m1]६५४[/m]
	[m1]654年[/m]

६४७
647年
	[m1]६४७[/m]
	[m1]647年[/m]

८१२
812年
	[m1]८१२[/m]
	[m1]812年[/m]

६६९
669年
	[m1]६६९[/m]
	[m1]669年[/m]

७९२
792年
	[m1]७९२[/m]
	[m1]792年[/m]

६४९
649年
	[m1]६४९[/m]
	[m1]649年[/m]

८९५
895年
	[m1]८९५[/m]
	[m1]895年[/m]

७५६
756年
	[m1]७५६[/m]
	[m1]756年[/m]

६६३
663年
	[m1]६६३[/m]
	[m1]663年[/m]

७७९
779年
	[m1]७७९[/m]
	[m1]779年[/m]

६६२
662年
	[m1]६६२[/m]
	[m1]662年[/m]

६८४
684年
	[m1]६८४[/m]
	[m1]684年[/m]

७७३
773年
	[m1]७७३[/m]
	[m1]773年[/m]

७५७
757年
	[m1]७५७[/m]
	[m1]757年[/m]

४३५
435年
	[m1]४३५[/m]
	[m1]435年[/m]

७९०
790年
	[m1]७९०[/m]
	[m1]790年[/m]

४३७
437年
	[m1]४३७[/m]
	[m1]437年[/m]

४३३
433年
	[m1]४३३[/m]
	[m1]433年[/m]

७६४
764年
	[m1]७६४[/m]
	[m1]764年[/m]

४२६
426年
	[m1]४२६[/m]
	[m1]426年[/m]

७८१
781年
	[m1]७८१[/m]
	[m1]781年[/m]

४२५
425年
	[m1]४२५[/m]
	[m1]425年[/m]

४२९
429年
	[m1]४२९[/m]
	[m1]429年[/m]

४२३
423年
	[m1]४२३[/m]
	[m1]423年[/m]

७६५
765年
	[m1]७६५[/m]
	[m1]765年[/m]

२३५
235年
	[m1]२३५[/m]
	[m1]235年[/m]

२३३
233年
	[m1]२३३[/m]
	[m1]233年[/m]

२२३
223年
	[m1]२२३[/m]
	[m1]223年[/m]

२२४
224年
	[m1]२२४[/m]
	[m1]224年[/m]

२१६
216年
	[m1]२१६[/m]
	[m1]216年[/m]

२१९
219年
	[m1]२१९[/m]
	[m1]219年[/m]

२५४
254年
	[m1]२५४[/m]
	[m1]254年[/m]

२७२
272年
	[m1]२७२[/m]
	[m1]272年[/m]

२०८
208年
	[m1]२०८[/m]
	[m1]208年[/m]

१७५
175年
	[m1]१७५[/m]
	[m1]175年[/m]

१७०
170年
	[m1]१७०[/m]
	[m1]170年[/m]

१७१
171年
	[m1]१७१[/m]
	[m1]171年[/m]

१७२
172年
	[m1]१७२[/m]
	[m1]172年[/m]

५८
58年
	[m1]५८[/m]
	[m1]58年[/m]

५९
59年
	[m1]५९[/m]
	[m1]59年[/m]

१३९
139年
	[m1]१३९[/m]
	[m1]139年[/m]

११४
114年
	[m1]११४[/m]
	[m1]114年[/m]

१३४
134年
	[m1]१३४[/m]
	[m1]134年[/m]

१३५
135年
	[m1]१३५[/m]
	[m1]135年[/m]

१७९
179年
	[m1]१७९[/m]
	[m1]179年[/m]

१४२
142年
	[m1]१४२[/m]
	[m1]142年[/m]

९६
96年
	[m1]९६[/m]
	[m1]96年[/m]

१८१
181年
	[m1]१८१[/m]
	[m1]181年[/m]

१४६
146年
	[m1]१४६[/m]
	[m1]146年[/m]

१४५
145年
	[m1]१४५[/m]
	[m1]145年[/m]

१८३
183年
	[m1]१८३[/m]
	[m1]183年[/m]

१८२
182年
	[m1]१८२[/m]
	[m1]182年[/m]

१८४
184年
	[m1]१८४[/m]
	[m1]184年[/m]

३२४
324年
	[m1]३२४[/m]
	[m1]324年[/m]

५८९
589年
	[m1]५८९[/m]
	[m1]589年[/m]

शुकः
オウム目
	[m1]शुकः[/m]
	[m1]オウム目[/m]

५२१
521年
	[m1]५२१[/m]
	[m1]521年[/m]

९२
92年
	[m1]९२[/m]
	[m1]92年[/m]

५९७
597年
	[m1]५९७[/m]
	[m1]597年[/m]

३२९
329年
	[m1]३२९[/m]
	[m1]329年[/m]

१३३
133年
	[m1]१३३[/m]
	[m1]133年[/m]

४१३
413年
	[m1]४१३[/m]
	[m1]413年[/m]

२५८
258年
	[m1]२५८[/m]
	[m1]258年[/m]

२५९
259年
	[m1]२५९[/m]
	[m1]259年[/m]

१९६
196年
	[m1]१९६[/m]
	[m1]196年[/m]

२३६
236年
	[m1]२३६[/m]
	[m1]236年[/m]

७८९
789年
	[m1]७८९[/m]
	[m1]789年[/m]

३३२
332年
	[m1]३३२[/m]
	[m1]332年[/m]

६३१
631年
	[m1]६३१[/m]
	[m1]631年[/m]

४८७
487年
	[m1]४८७[/m]
	[m1]487年[/m]

६३८
638年
	[m1]६३८[/m]
	[m1]638年[/m]

४७३
473年
	[m1]४७३[/m]
	[m1]473年[/m]

१७६
176年
	[m1]१७६[/m]
	[m1]176年[/m]

१४३
143年
	[m1]१४३[/m]
	[m1]143年[/m]

६४३
643年
	[m1]६४३[/m]
	[m1]643年[/m]

५२३
523年
	[m1]५२३[/m]
	[m1]523年[/m]

२१५
215年
	[m1]२१५[/m]
	[m1]215年[/m]

१४८
148年
	[m1]१४८[/m]
	[m1]148年[/m]

२४७
247年
	[m1]२४७[/m]
	[m1]247年[/m]

४२४
424年
	[m1]४२४[/m]
	[m1]424年[/m]

६४१
641年
	[m1]६४१[/m]
	[m1]641年[/m]

४९२
492年
	[m1]४९२[/m]
	[m1]492年[/m]

६३९
639年
	[m1]६३९[/m]
	[m1]639年[/m]

२५६
256年
	[m1]२५६[/m]
	[m1]256年[/m]

४४१
441年
	[m1]४४१[/m]
	[m1]441年[/m]

१३१
131年
	[m1]१३१[/m]
	[m1]131年[/m]

१९१
191年
	[m1]१९१[/m]
	[m1]191年[/m]

४५०
450年
	[m1]४५०[/m]
	[m1]450年[/m]

६१२
612年
	[m1]६१२[/m]
	[m1]612年[/m]

६३५
635年
	[m1]६३५[/m]
	[m1]635年[/m]

६११
611年
	[m1]६११[/m]
	[m1]611年[/m]

५३४
534年
	[m1]५३४[/m]
	[m1]534年[/m]

४८८
488年
	[m1]४८८[/m]
	[m1]488年[/m]

६०७
607年
	[m1]६०७[/m]
	[m1]607年[/m]

५२४
524年
	[m1]५२४[/m]
	[m1]524年[/m]

२८२
282年
	[m1]२८२[/m]
	[m1]282年[/m]

४७२
472年
	[m1]४७२[/m]
	[m1]472年[/m]

४७१
471年
	[m1]४७१[/m]
	[m1]471年[/m]

४९०
490年
	[m1]४९०[/m]
	[m1]490年[/m]

३१६
316年
	[m1]३१६[/m]
	[m1]316年[/m]

७९७
797年
	[m1]७९७[/m]
	[m1]797年[/m]

५११
511年
	[m1]५११[/m]
	[m1]511年[/m]

सन्तरणक्रीडा
競泳
	[m1]सन्तरणक्रीडा[/m]
	[m1]競泳[/m]

२९५
295年
	[m1]२९५[/m]
	[m1]295年[/m]

५९८
598年
	[m1]५९८[/m]
	[m1]598年[/m]

३०३
303年
	[m1]३०३[/m]
	[m1]303年[/m]

२५०
250年
	[m1]२५०[/m]
	[m1]250年[/m]

५१५
515年
	[m1]५१५[/m]
	[m1]515年[/m]

५१२
512年
	[m1]५१२[/m]
	[m1]512年[/m]

४१८
418年
	[m1]४१८[/m]
	[m1]418年[/m]

३३३
333年
	[m1]३३३[/m]
	[m1]333年[/m]

२९४
294年
	[m1]२९४[/m]
	[m1]294年[/m]

२१७
217年
	[m1]२१७[/m]
	[m1]217年[/m]

२७७
277年
	[m1]२७७[/m]
	[m1]277年[/m]

५७८
578年
	[m1]५७८[/m]
	[m1]578年[/m]

३१२
312年
	[m1]३१२[/m]
	[m1]312年[/m]

२८४
284年
	[m1]२८४[/m]
	[m1]284年[/m]

२८३
283年
	[m1]२८३[/m]
	[m1]283年[/m]

२४१
241年
	[m1]२४१[/m]
	[m1]241年[/m]

मेषराशिः
白羊宮
	[m1]मेषराशिः[/m]
	[m1]白羊宮[/m]

२४३
243年
	[m1]२४३[/m]
	[m1]243年[/m]

२६२
262年
	[m1]२६२[/m]
	[m1]262年[/m]

४९८
498年
	[m1]४९८[/m]
	[m1]498年[/m]

३३६
336年
	[m1]३३६[/m]
	[m1]336年[/m]

३३४
334年
	[m1]३३४[/m]
	[m1]334年[/m]

२६६
266年
	[m1]२६६[/m]
	[m1]266年[/m]

मुष्टिकाताडनक्रीडा
ボクシング
	[m1]मुष्टिकाताडनक्रीडा[/m]
	[m1]ボクシング[/m]

२६१
261年
	[m1]२६१[/m]
	[m1]261年[/m]

४७०
470年
	[m1]४७०[/m]
	[m1]470年[/m]

३४९
349年
	[m1]३४९[/m]
	[m1]349年[/m]

२७१
271年
	[m1]२७१[/m]
	[m1]271年[/m]

२७५
275年
	[m1]२७५[/m]
	[m1]275年[/m]

२९२
292年
	[m1]२९२[/m]
	[m1]292年[/m]

२९६
296年
	[m1]२९६[/m]
	[m1]296年[/m]

३४५
345年
	[m1]३४५[/m]
	[m1]345年[/m]

४३१
431年
	[m1]४३१[/m]
	[m1]431年[/m]

३०४
304年
	[m1]३०४[/m]
	[m1]304年[/m]

५५०
550年
	[m1]५५०[/m]
	[m1]550年[/m]

५८६
586年
	[m1]५८६[/m]
	[m1]586年[/m]

५८८
588年
	[m1]५८८[/m]
	[m1]588年[/m]

५५४
554年
	[m1]५५४[/m]
	[m1]554年[/m]

२२९
229年
	[m1]२२९[/m]
	[m1]229年[/m]

५८३
583年
	[m1]५८३[/m]
	[m1]583年[/m]

२६५
265年
	[m1]२६५[/m]
	[m1]265年[/m]

२६३
263年
	[m1]२६३[/m]
	[m1]263年[/m]

५८५
585年
	[m1]५८५[/m]
	[m1]585年[/m]

५८२
582年
	[m1]५८२[/m]
	[m1]582年[/m]

५५६
556年
	[m1]५५६[/m]
	[m1]556年[/m]

४२०
420年
	[m1]४२०[/m]
	[m1]420年[/m]

२८०
280年
	[m1]२८०[/m]
	[m1]280年[/m]

५८१
581年
	[m1]५८१[/m]
	[m1]581年[/m]

५५८
558年
	[m1]५५८[/m]
	[m1]558年[/m]

३०२
302年
	[m1]३०२[/m]
	[m1]302年[/m]

३०९
309年
	[m1]३०९[/m]
	[m1]309年[/m]

३५३
353年
	[m1]३५३[/m]
	[m1]353年[/m]

३३५
335年
	[m1]३३५[/m]
	[m1]335年[/m]

३६७
367年
	[m1]३६७[/m]
	[m1]367年[/m]

३४४
344年
	[m1]३४४[/m]
	[m1]344年[/m]

२४५
245年
	[m1]२४५[/m]
	[m1]245年[/m]

२९०
290年
	[m1]२९०[/m]
	[m1]290年[/m]

४४९
449年
	[m1]४४९[/m]
	[m1]449年[/m]

३०८
308年
	[m1]३०८[/m]
	[m1]308年[/m]

२५५
255年
	[m1]२५५[/m]
	[m1]255年[/m]

४३९
439年
	[m1]४३९[/m]
	[m1]439年[/m]

३१९
319年
	[m1]३१९[/m]
	[m1]319年[/m]

३१८
318年
	[m1]३१८[/m]
	[m1]318年[/m]

२९९
299年
	[m1]२९९[/m]
	[m1]299年[/m]

४१९
419年
	[m1]४१९[/m]
	[m1]419年[/m]

४१६
416年
	[m1]४१६[/m]
	[m1]416年[/m]

३३८
338年
	[m1]३३८[/m]
	[m1]338年[/m]

३१०
310年
	[m1]३१०[/m]
	[m1]310年[/m]

३१५
315年
	[m1]३१५[/m]
	[m1]315年[/m]

३५९
359年
	[m1]३५९[/m]
	[m1]359年[/m]

३६०
360年
	[m1]३६०[/m]
	[m1]360年[/m]

२७३
273年
	[m1]२७३[/m]
	[m1]273年[/m]

२८६
286年
	[m1]२८६[/m]
	[m1]286年[/m]

२८८
288年
	[m1]२८८[/m]
	[m1]288年[/m]

२७८
278年
	[m1]२७८[/m]
	[m1]278年[/m]

४५५
455年
	[m1]४५५[/m]
	[m1]455年[/m]

५७७
577年
	[m1]५७७[/m]
	[m1]577年[/m]

५७५
575年
	[m1]५७५[/m]
	[m1]575年[/m]

४८२
482年
	[m1]४८२[/m]
	[m1]482年[/m]

४८६
486年
	[m1]४८६[/m]
	[m1]486年[/m]

५८०
580年
	[m1]५८०[/m]
	[m1]580年[/m]

५६७
567年
	[m1]५६७[/m]
	[m1]567年[/m]

५६४
564年
	[m1]५६४[/m]
	[m1]564年[/m]

५६१
561年
	[m1]५६१[/m]
	[m1]561年[/m]

३२८
328年
	[m1]३२८[/m]
	[m1]328年[/m]

३२५
325年
	[m1]३२५[/m]
	[m1]325年[/m]

३१७
317年
	[m1]३१७[/m]
	[m1]317年[/m]

५७४
574年
	[m1]५७४[/m]
	[m1]574年[/m]

५६६
566年
	[m1]५६६[/m]
	[m1]566年[/m]

२४९
249年
	[m1]२४९[/m]
	[m1]249年[/m]

३४८
348年
	[m1]३४८[/m]
	[m1]348年[/m]

४४२
442年
	[m1]४४२[/m]
	[m1]442年[/m]

४४३
443年
	[m1]४४३[/m]
	[m1]443年[/m]

२६७
267年
	[m1]२६७[/m]
	[m1]267年[/m]

२४४
244年
	[m1]२४४[/m]
	[m1]244年[/m]

२४८
248年
	[m1]२४८[/m]
	[m1]248年[/m]

३४३
343年
	[m1]३४३[/m]
	[m1]343年[/m]

५६२
562年
	[m1]५६२[/m]
	[m1]562年[/m]

४१७
417年
	[m1]४१७[/m]
	[m1]417年[/m]

२६८
268年
	[m1]२६८[/m]
	[m1]268年[/m]

५९०
590年
	[m1]५९०[/m]
	[m1]590年[/m]

२६९
269年
	[m1]२६९[/m]
	[m1]269年[/m]

४९९
499年
	[m1]४९९[/m]
	[m1]499年[/m]

मलाला युसुफजई
マララ・ユスフザイ
	[m1]मलाला युसुफजई[/m]
	[m1]マララ・ユスフザイ[/m]

४०९
409年
	[m1]४०९[/m]
	[m1]409年[/m]

४०५
405年
	[m1]४०५[/m]
	[m1]405年[/m]

४०६
406年
	[m1]४०६[/m]
	[m1]406年[/m]

४०३
403年
	[m1]४०३[/m]
	[m1]403年[/m]

४१४
414年
	[m1]४१४[/m]
	[m1]414年[/m]

४११
411年
	[m1]४११[/m]
	[m1]411年[/m]

४१२
412年
	[m1]४१२[/m]
	[m1]412年[/m]

५६०
560年
	[m1]५६०[/m]
	[m1]560年[/m]

५९२
592年
	[m1]५९२[/m]
	[m1]592年[/m]

२७६
276年
	[m1]२७६[/m]
	[m1]276年[/m]

३१४
314年
	[m1]३१४[/m]
	[m1]314年[/m]

३२३
323年
	[m1]३२३[/m]
	[m1]323年[/m]

३६६
366年
	[m1]३६६[/m]
	[m1]366年[/m]

३६२
362年
	[m1]३६२[/m]
	[m1]362年[/m]

५४५
545年
	[m1]५४५[/m]
	[m1]545年[/m]

५३१
531年
	[m1]५३१[/m]
	[m1]531年[/m]

५१४
514年
	[m1]५१४[/m]
	[m1]514年[/m]

५१३
513年
	[m1]५१३[/m]
	[m1]513年[/m]

५३९
539年
	[m1]५३९[/m]
	[m1]539年[/m]

५३८
538年
	[m1]५३८[/m]
	[m1]538年[/m]

५१९
519年
	[m1]५१९[/m]
	[m1]519年[/m]

५१६
516年
	[m1]५१६[/m]
	[m1]516年[/m]

५२०
520年
	[m1]५२०[/m]
	[m1]520年[/m]

५२२
522年
	[m1]५२२[/m]
	[m1]522年[/m]

५२८
528年
	[m1]५२८[/m]
	[m1]528年[/m]

५०६
506年
	[m1]५०६[/m]
	[m1]506年[/m]

५२६
526年
	[m1]५२६[/m]
	[m1]526年[/m]

५०७
507年
	[m1]५०७[/m]
	[m1]507年[/m]

२१४
214年
	[m1]२१४[/m]
	[m1]214年[/m]

२१३
213年
	[m1]२१३[/m]
	[m1]213年[/m]

२१२
212年
	[m1]२१२[/m]
	[m1]212年[/m]

२२८
228年
	[m1]२२८[/m]
	[m1]228年[/m]

२२७
227年
	[m1]२२७[/m]
	[m1]227年[/m]

१४९
149年
	[m1]१४९[/m]
	[m1]149年[/m]

१७४
174年
	[m1]१७४[/m]
	[m1]174年[/m]

१८९
189年
	[m1]१८९[/m]
	[m1]189年[/m]

१९९
199年
	[m1]१९९[/m]
	[m1]199年[/m]

१४१
141年
	[m1]१४१[/m]
	[m1]141年[/m]

१३२
132年
	[m1]१३२[/m]
	[m1]132年[/m]

१२५
125年
	[m1]१२५[/m]
	[m1]125年[/m]

१२३
123年
	[m1]१२३[/m]
	[m1]123年[/m]

१४७
147年
	[m1]१४७[/m]
	[m1]147年[/m]

१४४
144年
	[m1]१४४[/m]
	[m1]144年[/m]

१९८
198年
	[m1]१९८[/m]
	[m1]198年[/m]

१७८
178年
	[m1]१७८[/m]
	[m1]178年[/m]

१७७
177年
	[m1]१७७[/m]
	[m1]177年[/m]

१८७
187年
	[m1]१८७[/m]
	[m1]187年[/m]

१९५
195年
	[m1]१९५[/m]
	[m1]195年[/m]

१८६
186年
	[m1]१८६[/m]
	[m1]186年[/m]

३४७
347年
	[m1]३४७[/m]
	[m1]347年[/m]

६२०
620年
	[m1]६२०[/m]
	[m1]620年[/m]

६२४
624年
	[m1]६२४[/m]
	[m1]624年[/m]

६०५
605年
	[m1]६०५[/m]
	[m1]605年[/m]

६२९
629年
	[m1]६२९[/m]
	[m1]629年[/m]

६१६
616年
	[m1]६१६[/m]
	[m1]616年[/m]

६१५
615年
	[m1]६१५[/m]
	[m1]615年[/m]

६४४
644年
	[m1]६४४[/m]
	[m1]644年[/m]

६४६
646年
	[m1]६४६[/m]
	[m1]646年[/m]

६३३
633年
	[m1]६३३[/m]
	[m1]633年[/m]

६३७
637年
	[m1]६३७[/m]
	[m1]637年[/m]

मोघलसाम्राज्‍यम्
ムガル帝国
	[m1]मोघलसाम्राज्‍यम्[/m]
	[m1]ムガル帝国[/m]

४३६
436年
	[m1]४३६[/m]
	[m1]436年[/m]

४३४
434年
	[m1]४३४[/m]
	[m1]434年[/m]

२९३
293年
	[m1]२९३[/m]
	[m1]293年[/m]

४२७
427年
	[m1]४२७[/m]
	[m1]427年[/m]

१८५
185年
	[m1]१८५[/m]
	[m1]185年[/m]

३२१
321年
	[m1]३२१[/m]
	[m1]321年[/m]

जालन्धर
ジャランダル
	[m1]जालन्धर[/m]
	[m1]ジャランダル[/m]

३२७
327年
	[m1]३२७[/m]
	[m1]327年[/m]

४३०
430年
	[m1]४३०[/m]
	[m1]430年[/m]

त्रोत्स्की
レフ・トロツキー
	[m1]त्रोत्स्की[/m]
	[m1]レフ・トロツキー[/m]

४४७
447年
	[m1]४४७[/m]
	[m1]447年[/m]

लिटिल् राक्
リトルロック (アーカンソー州)
	[m1]लिटिल् राक्[/m]
	[m1]リトルロック (アーカンソー州)[/m]

५६९
569年
	[m1]५६९[/m]
	[m1]569年[/m]

हुब्बळ्ळी
フブリ・ダールワール
	[m1]हुब्बळ्ळी[/m]
	[m1]フブリ・ダールワール[/m]

५६८
568年
	[m1]५६८[/m]
	[m1]568年[/m]

४४४
444年
	[m1]४४४[/m]
	[m1]444年[/m]

७९६
796年
	[m1]७९६[/m]
	[m1]796年[/m]

गढ़वाली
ガルワーリー語
	[m1]गढ़वाली[/m]
	[m1]ガルワーリー語[/m]

७९८
798年
	[m1]७९८[/m]
	[m1]798年[/m]

एला
カルダモン
	[m1]एला[/m]
	[m1]カルダモン[/m]

७९३
793年
	[m1]७९३[/m]
	[m1]793年[/m]

६८५
685年
	[m1]६८५[/m]
	[m1]685年[/m]

हार्टफ़र्ड्
ハートフォード (コネチカット州)
	[m1]हार्टफ़र्ड्[/m]
	[m1]ハートフォード (コネチカット州)[/m]

७९९
799年
	[m1]७९९[/m]
	[m1]799年[/m]

६८३
683年
	[m1]६८३[/m]
	[m1]683年[/m]

२७४
274年
	[m1]२७४[/m]
	[m1]274年[/m]

डोवर्, डेलावेर्
ドーバー (デラウェア州)
	[m1]डोवर्, डेलावेर्[/m]
	[m1]ドーバー (デラウェア州)[/m]

५७९
579年
	[m1]५७९[/m]
	[m1]579年[/m]

कुमाँऊनी
クマーオニー語
	[m1]कुमाँऊनी[/m]
	[m1]クマーオニー語[/m]

२८१
281年
	[m1]२८१[/m]
	[m1]281年[/m]

३०६
306年
	[m1]३०६[/m]
	[m1]306年[/m]

४३८
438年
	[m1]४३८[/m]
	[m1]438年[/m]

कश्मीरी
カシミール語
	[m1]कश्मीरी[/m]
	[m1]カシミール語[/m]

२९७
297年
	[m1]२९७[/m]
	[m1]297年[/m]

४२१
421年
	[m1]४२१[/m]
	[m1]421年[/m]

२९८
298年
	[m1]२९८[/m]
	[m1]298年[/m]

३५१
351年
	[m1]३५१[/m]
	[m1]351年[/m]

३५२
352年
	[m1]३५२[/m]
	[m1]352年[/m]

३५५
355年
	[m1]३५५[/m]
	[m1]355年[/m]

९५
95年
	[m1]९५[/m]
	[m1]95年[/m]

९४
94年
	[m1]९४[/m]
	[m1]94年[/m]

५९४
594年
	[m1]५९४[/m]
	[m1]594年[/m]

५४२
542年
	[m1]५४२[/m]
	[m1]542年[/m]

४४८
448年
	[m1]४४८[/m]
	[m1]448年[/m]

४४५
445年
	[m1]४४५[/m]
	[m1]445年[/m]

३०५
305年
	[m1]३०५[/m]
	[m1]305年[/m]

२३४
234年
	[m1]२३४[/m]
	[m1]234年[/m]

५६५
565年
	[m1]५६५[/m]
	[m1]565年[/m]

कन्नडभाषा
カンナダ語
	[m1]कन्नडभाषा[/m]
	[m1]カンナダ語[/m]

३८१
381年
	[m1]३८१[/m]
	[m1]381年[/m]

३८५
385年
	[m1]३८५[/m]
	[m1]385年[/m]

५५३
553年
	[m1]५५३[/m]
	[m1]553年[/m]

३०७
307年
	[m1]३०७[/m]
	[m1]307年[/m]

५८४
584年
	[m1]५८४[/m]
	[m1]584年[/m]

३४६
346年
	[m1]३४६[/m]
	[m1]346年[/m]

२५७
257年
	[m1]२५७[/m]
	[m1]257年[/m]

विद्युत्
雷
	[m1]विद्युत्[/m]
	[m1]雷[/m]

२८५
285年
	[m1]२८५[/m]
	[m1]285年[/m]

५९१
591年
	[m1]५९१[/m]
	[m1]591年[/m]

२८९
289年
	[m1]२८९[/m]
	[m1]289年[/m]

हस्तः
手
	[m1]हस्तः[/m]
	[m1]手[/m]

५६३
563年
	[m1]५६३[/m]
	[m1]563年[/m]

२५२
252年
	[m1]२५२[/m]
	[m1]252年[/m]

ओडियाभाषा
オリヤー語
	[m1]ओडियाभाषा[/m]
	[m1]オリヤー語[/m]

नेपाली भाषा
ネパール語
	[m1]नेपाली भाषा[/m]
	[m1]ネパール語[/m]

जनसङ्ख्या
人口
	[m1]जनसङ्ख्या[/m]
	[m1]人口[/m]

५९५
595年
	[m1]५९५[/m]
	[m1]595年[/m]

२४६
246年
	[m1]२४६[/m]
	[m1]246年[/m]

५९६
596年
	[m1]५९६[/m]
	[m1]596年[/m]

५९३
593年
	[m1]५९३[/m]
	[m1]593年[/m]

३५७
357年
	[m1]३५७[/m]
	[m1]357年[/m]

५७३
573年
	[m1]५७३[/m]
	[m1]573年[/m]

नेपालभाषा
ネパール・バサ語
	[m1]नेपालभाषा[/m]
	[m1]ネパール・バサ語[/m]

वालपाराईसो
バルパライソ
	[m1]वालपाराईसो[/m]
	[m1]バルパライソ[/m]

अभिनेता
俳優
	[m1]अभिनेता[/m]
	[m1]俳優[/m]

भल्लातकः
カシューナッツ
	[m1]भल्लातकः[/m]
	[m1]カシューナッツ[/m]

जलपातः
滝
	[m1]जलपातः[/m]
	[m1]滝[/m]

५५९
559年
	[m1]५५९[/m]
	[m1]559年[/m]

५९९
599年
	[m1]५९९[/m]
	[m1]599年[/m]

३२६
326年
	[m1]३२६[/m]
	[m1]326年[/m]

३४१
341年
	[m1]३४१[/m]
	[m1]341年[/m]

३२२
322年
	[m1]३२२[/m]
	[m1]322年[/m]

३८६
386年
	[m1]३८६[/m]
	[m1]386年[/m]

३७४
374年
	[m1]३७४[/m]
	[m1]374年[/m]

३८०
380年
	[m1]३८०[/m]
	[m1]380年[/m]

नवनीतम्
バター
	[m1]नवनीतम्[/m]
	[m1]バター[/m]

१३६
136年
	[m1]१३६[/m]
	[m1]136年[/m]

कोङ्कणी
コンカニ語
	[m1]कोङ्कणी[/m]
	[m1]コンカニ語[/m]

लाइनस टोर्वाल्ड्स
リーナス・トーバルズ
	[m1]लाइनस टोर्वाल्ड्स[/m]
	[m1]リーナス・トーバルズ[/m]

अलेग्झाण्डर् ग्रहां बेल्
アレクサンダー・グラハム・ベル
	[m1]अलेग्झाण्डर् ग्रहां बेल्[/m]
	[m1]アレクサンダー・グラハム・ベル[/m]

फलितज्योतिषम्
占星術
	[m1]फलितज्योतिषम्[/m]
	[m1]占星術[/m]

वाद्ययन्त्राणि
楽器
	[m1]वाद्ययन्त्राणि[/m]
	[m1]楽器[/m]

हंसः
ハクチョウ属
	[m1]हंसः[/m]
	[m1]ハクチョウ属[/m]

न्‍यू आर्लीन्‍स
ニューオーリンズ
	[m1]न्‍यू आर्लीन्‍स[/m]
	[m1]ニューオーリンズ[/m]

हिरोहितो
昭和天皇
	[m1]हिरोहितो[/m]
	[m1]昭和天皇[/m]

३८२
382年
	[m1]३८२[/m]
	[m1]382年[/m]

३४२
342年
	[m1]३४२[/m]
	[m1]342年[/m]

३७३
373年
	[m1]३७३[/m]
	[m1]373年[/m]

३७२
372年
	[m1]३७२[/m]
	[m1]372年[/m]

सोमालिलैंड
ソマリランド
	[m1]सोमालिलैंड[/m]
	[m1]ソマリランド[/m]

मधुकर्कटीफलम्
パパイア
	[m1]मधुकर्कटीफलम्[/m]
	[m1]パパイア[/m]

३७५
375年
	[m1]३७५[/m]
	[m1]375年[/m]

बेंजामिन फ्रैंकलिन
ベンジャミン・フランクリン
	[m1]बेंजामिन फ्रैंकलिन[/m]
	[m1]ベンジャミン・フランクリン[/m]

पर्णशाकम्
キャベツ
	[m1]पर्णशाकम्[/m]
	[m1]キャベツ[/m]

विल्हेल्म् कार्नार्ड् रोण्ट्जेन्
ヴィルヘルム・レントゲン
	[m1]विल्हेल्म् कार्नार्ड् रोण्ट्जेन्[/m]
	[m1]ヴィルヘルム・レントゲン[/m]

तत्त्वमीमांसा
形而上学
	[m1]तत्त्वमीमांसा[/m]
	[m1]形而上学[/m]

३८७
387年
	[m1]३८७[/m]
	[m1]387年[/m]

कोलम्बो
コロンボ
	[m1]कोलम्बो[/m]
	[m1]コロンボ[/m]

आर्द्रकम्
ショウガ
	[m1]आर्द्रकम्[/m]
	[m1]ショウガ[/m]

द्रव्यम् (भौतविज्ञानम्)
物質
	[m1]द्रव्यम् (भौतविज्ञानम्)[/m]
	[m1]物質[/m]

बाय्सी
ボイシ
	[m1]बाय्सी[/m]
	[m1]ボイシ[/m]

श्वासरोगः
気管支喘息
	[m1]श्वासरोगः[/m]
	[m1]気管支喘息[/m]

हो चि मिन्ह
ホー・チ・ミン
	[m1]हो चि मिन्ह[/m]
	[m1]ホー・チ・ミン[/m]

मैथिली भाषा
マイティリー語
	[m1]मैथिली भाषा[/m]
	[m1]マイティリー語[/m]

प्लाक्षफलम्
イチジク
	[m1]प्लाक्षफलम्[/m]
	[m1]イチジク[/m]

मलयाळम्
マラヤーラム語
	[m1]मलयाळम्[/m]
	[m1]マラヤーラム語[/m]

जीवनी
伝記
	[m1]जीवनी[/m]
	[m1]伝記[/m]

इगुवास्सुजलपातः
イグアスの滝
	[m1]इगुवास्सुजलपातः[/m]
	[m1]イグアスの滝[/m]

लोज़बानम्
ロジバン
	[m1]लोज़बानम्[/m]
	[m1]ロジバン[/m]

हाम्मुरबी
ハンムラビ
	[m1]हाम्मुरबी[/m]
	[m1]ハンムラビ[/m]

महारानी काथरिन
エカチェリーナ2世
	[m1]महारानी काथरिन[/m]
	[m1]エカチェリーナ2世[/m]

हान्निबल
ハンニバル
	[m1]हान्निबल[/m]
	[m1]ハンニバル[/m]

पिष्टानि
穀粉
	[m1]पिष्टानि[/m]
	[m1]穀粉[/m]

गुग्लिमो मार्कोनी
グリエルモ・マルコーニ
	[m1]गुग्लिमो मार्कोनी[/m]
	[m1]グリエルモ・マルコーニ[/m]

अटिला
アッティラ
	[m1]अटिला[/m]
	[m1]アッティラ[/m]

पालिभाषा
パーリ語
	[m1]पालिभाषा[/m]
	[m1]パーリ語[/m]

अङ्ग सान् सू की
アウンサンスーチー
	[m1]अङ्ग सान् सू की[/m]
	[m1]アウンサンスーチー[/m]

नखः
爪
	[m1]नखः[/m]
	[m1]爪[/m]

कुष्ठरोगः
ハンセン病
	[m1]कुष्ठरोगः[/m]
	[m1]ハンセン病[/m]

वदनम्
顔
	[m1]वदनम्[/m]
	[m1]顔[/m]

टालाहासे
タラハシー (フロリダ州)
	[m1]टालाहासे[/m]
	[m1]タラハシー (フロリダ州)[/m]

सर् अलेक्साण्डर् प्लेमिङ्ग्
アレクサンダー・フレミング
	[m1]सर् अलेक्साण्डर् प्लेमिङ्ग्[/m]
	[m1]アレクサンダー・フレミング[/m]

राष्ट्रियबालदिनम् (भारतम्)
子供の日
	[m1]राष्ट्रियबालदिनम् (भारतम्)[/m]
	[m1]子供の日[/m]

फ्लोरेन्स नैटिन्गेल
フローレンス・ナイチンゲール
	[m1]फ्लोरेन्स नैटिन्गेल[/m]
	[m1]フローレンス・ナイチンゲール[/m]

गुल्बर्गा
グルバルガ
	[m1]गुल्बर्गा[/m]
	[m1]グルバルガ[/m]

३३१
331年
	[m1]३३१[/m]
	[m1]331年[/m]

३६५
365年
	[m1]३६५[/m]
	[m1]365年[/m]

३७९
379年
	[m1]३७९[/m]
	[m1]379年[/m]

राबर्ट् कोख्
ロベルト・コッホ
	[m1]राबर्ट् कोख्[/m]
	[m1]ロベルト・コッホ[/m]

अध्यापकः
教員
	[m1]अध्यापकः[/m]
	[m1]教員[/m]

रामायणम्
ラーマーヤナ
	[m1]रामायणम्[/m]
	[m1]ラーマーヤナ[/m]

कलायः
ラッカセイ
	[m1]कलायः[/m]
	[m1]ラッカセイ[/m]

जानु
膝
	[m1]जानु[/m]
	[m1]膝[/m]

पिएरे क्युरी
ピエール・キュリー
	[m1]पिएरे क्युरी[/m]
	[m1]ピエール・キュリー[/m]

टी. एस. एलियट
T・S・エリオット
	[m1]टी. एस. एलियट[/m]
	[m1]T・S・エリオット[/m]

पर्यावरणव्यवस्था
生態系
	[m1]पर्यावरणव्यवस्था[/m]
	[m1]生態系[/m]

शीतकम्
冷蔵庫
	[m1]शीतकम्[/m]
	[m1]冷蔵庫[/m]

मिष्टालुकम्
サツマイモ
	[m1]मिष्टालुकम्[/m]
	[m1]サツマイモ[/m]

ग्रिगोर् जान् मेण्डेल्
グレゴール・ヨハン・メンデル
	[m1]ग्रिगोर् जान् मेण्डेल्[/m]
	[m1]グレゴール・ヨハン・メンデル[/m]

रङ्गून
ヤンゴン
	[m1]रङ्गून[/m]
	[m1]ヤンゴン[/m]

हेलेन केलर
ヘレン・ケラー
	[m1]हेलेन केलर[/m]
	[m1]ヘレン・ケラー[/m]

हेनरी ८
ヘンリー8世 (イングランド王)
	[m1]हेनरी ८[/m]
	[m1]ヘンリー8世 (イングランド王)[/m]

सान्टा फ़े
サンタフェ (ニューメキシコ州)
	[m1]सान्टा फ़े[/m]
	[m1]サンタフェ (ニューメキシコ州)[/m]

देवनागरी
デーヴァナーガリー
	[m1]देवनागरी[/m]
	[m1]デーヴァナーガリー[/m]

कलिङ्गफलम्
スイカ
	[m1]कलिङ्गफलम्[/m]
	[m1]スイカ[/m]

पाकशास्त्रम्
料理
	[m1]पाकशास्त्रम्[/m]
	[m1]料理[/m]

ज्वरः
発熱
	[m1]ज्वरः[/m]
	[m1]発熱[/m]

अन्ताराष्ट्रिय-महिलादिनम्
国際女性デー
	[m1]अन्ताराष्ट्रिय-महिलादिनम्[/m]
	[m1]国際女性デー[/m]

शेयेन्
シャイアン (ワイオミング州)
	[m1]शेयेन्[/m]
	[m1]シャイアン (ワイオミング州)[/m]

रिचार्ड फैनमन
リチャード・P・ファインマン
	[m1]रिचार्ड फैनमन[/m]
	[m1]リチャード・P・ファインマン[/m]

आयतनम्
体積
	[m1]आयतनम्[/m]
	[m1]体積[/m]

नारङ्ग
オレンジ色
	[m1]नारङ्ग[/m]
	[m1]オレンジ色[/m]

पोल पॉट
ポル・ポト
	[m1]पोल पॉट[/m]
	[m1]ポル・ポト[/m]

पेट्रोल्
ガソリン
	[m1]पेट्रोल्[/m]
	[m1]ガソリン[/m]

क्रिस्टियन् हुगेन्स्
クリスティアーン・ホイヘンス
	[m1]क्रिस्टियन् हुगेन्स्[/m]
	[m1]クリスティアーン・ホイヘンス[/m]

डे माय्ने
デモイン (アイオワ州)
	[m1]डे माय्ने[/m]
	[m1]デモイン (アイオワ州)[/m]

वातामम्
アーモンド
	[m1]वातामम्[/m]
	[m1]アーモンド[/m]

वेदः
ヴェーダ
	[m1]वेदः[/m]
	[m1]ヴェーダ[/m]

जार्डन्-नदी
ヨルダン川
	[m1]जार्डन्-नदी[/m]
	[m1]ヨルダン川[/m]

आम्लीयवर्षणम्
酸性雨
	[m1]आम्लीयवर्षणम्[/m]
	[m1]酸性雨[/m]

कार्ल बेन्ज़
カール・ベンツ
	[m1]कार्ल बेन्ज़[/m]
	[m1]カール・ベンツ[/m]

परवेज़ मुशर्रफ़
パルヴェーズ・ムシャラフ
	[m1]परवेज़ मुशर्रफ़[/m]
	[m1]パルヴェーズ・ムシャラフ[/m]

पियेर्
ピア (サウスダコタ州)
	[m1]पियेर्[/m]
	[m1]ピア (サウスダコタ州)[/m]

धान्यानि
種子
	[m1]धान्यानि[/m]
	[m1]種子[/m]

एड्वर्ड् जेन्नर्
エドワード・ジェンナー
	[m1]एड्वर्ड् जेन्नर्[/m]
	[m1]エドワード・ジェンナー[/m]

अण्डमाननिकोबारद्वीपसमूहः
アンダマン・ニコバル諸島
	[m1]अण्डमाननिकोबारद्वीपसमूहः[/m]
	[m1]アンダマン・ニコバル諸島[/m]

वर्नर हाइजेनबर्ग
ヴェルナー・ハイゼンベルク
	[m1]वर्नर हाइजेनबर्ग[/m]
	[m1]ヴェルナー・ハイゼンベルク[/m]

नेफेरतिति
ネフェルティティ
	[m1]नेफेरतिति[/m]
	[m1]ネフェルティティ[/m]

एवा पेरोन
エバ・ペロン
	[m1]एवा पेरोन[/m]
	[m1]エバ・ペロン[/m]

ललाटम्
額
	[m1]ललाटम्[/m]
	[m1]額[/m]

टोपेका
トピカ (カンザス州)
	[m1]टोपेका[/m]
	[m1]トピカ (カンザス州)[/m]

इटानगरम्
イーターナガル
	[m1]इटानगरम्[/m]
	[m1]イーターナガル[/m]

मार्टिन स्कोर्सेसे
マーティン・スコセッシ
	[m1]मार्टिन स्कोर्सेसे[/m]
	[m1]マーティン・スコセッシ[/m]

ग्रनैट् (शिला)
花崗岩
	[m1]ग्रनैट् (शिला)[/m]
	[m1]花崗岩[/m]

कर्ट गोडेल
クルト・ゲーデル
	[m1]कर्ट गोडेल[/m]
	[m1]クルト・ゲーデル[/m]

आमलकम्
セイヨウスグリ
	[m1]आमलकम्[/m]
	[m1]セイヨウスグリ[/m]

डेविड हिल्बर्ट
ダフィット・ヒルベルト
	[m1]डेविड हिल्बर्ट[/m]
	[m1]ダフィット・ヒルベルト[/m]

छत्रम्
傘
	[m1]छत्रम्[/m]
	[m1]傘[/m]

कुस्तुम्बरी
コリアンダー
	[m1]कुस्तुम्बरी[/m]
	[m1]コリアンダー[/m]

रमजान्
ラマダーン
	[m1]रमजान्[/m]
	[m1]ラマダーン[/m]

भारतस्य राष्ट्रध्वजः
インドの国旗
	[m1]भारतस्य राष्ट्रध्वजः[/m]
	[m1]インドの国旗[/m]

हेण्ड्रिक लारेन्ज़
ヘンドリック・ローレンツ
	[m1]हेण्ड्रिक लारेन्ज़[/m]
	[m1]ヘンドリック・ローレンツ[/m]

चित्तौडगढ
チットールガル
	[m1]चित्तौडगढ[/m]
	[m1]チットールガル[/m]

अन्तरतारकीयमाध्यमम्
星間物質
	[m1]अन्तरतारकीयमाध्यमम्[/m]
	[m1]星間物質[/m]

मनमोहन सिंह
マンモハン・シン
	[m1]मनमोहन सिंह[/m]
	[m1]マンモハン・シン[/m]

रोजा पार्क्स
ローザ・パークス
	[m1]रोजा पार्क्स[/m]
	[m1]ローザ・パークス[/m]

अन्वर् अल्-सादात्
アンワル・アッ＝サーダート
	[m1]अन्वर् अल्-सादात्[/m]
	[m1]アンワル・アッ＝サーダート[/m]

स्टार् वार्स्:रिवेंज् आफ़् दि सिथ्
スター・ウォーズ エピソード3/シスの復讐
	[m1]स्टार् वार्स्:रिवेंज् आफ़् दि सिथ्[/m]
	[m1]スター・ウォーズ エピソード3/シスの復讐[/m]

गोबीमरुस्थलम्
ゴビ砂漠
	[m1]गोबीमरुस्थलम्[/m]
	[m1]ゴビ砂漠[/m]

संशोधनस्य प्रयोजनानि
研究
	[m1]संशोधनस्य प्रयोजनानि[/m]
	[m1]研究[/m]

गूगल् अर्त्
Google Earth
	[m1]गूगल् अर्त्[/m]
	[m1]Google Earth[/m]

बर्न्हार्ड रीमन
ベルンハルト・リーマン
	[m1]बर्न्हार्ड रीमन[/m]
	[m1]ベルンハルト・リーマン[/m]

मृत्तिका
粘土
	[m1]मृत्तिका[/m]
	[m1]粘土[/m]

शिम्बी
インゲンマメ
	[m1]शिम्बी[/m]
	[m1]インゲンマメ[/m]

मल्लक्रीडा
レスリング
	[m1]मल्लक्रीडा[/m]
	[m1]レスリング[/m]

गन्धद्रव्याणि
香辛料
	[m1]गन्धद्रव्याणि[/m]
	[m1]香辛料[/m]

सिन्धुसंस्कृतिः
インダス文明
	[m1]सिन्धुसंस्कृतिः[/m]
	[m1]インダス文明[/m]

हरिद्रा
ウコン
	[m1]हरिद्रा[/m]
	[m1]ウコン[/m]

कूर्परः
肘
	[m1]कूर्परः[/m]
	[m1]肘[/m]

ओलम्पिया
オリンピア (ワシントン州)
	[m1]ओलम्पिया[/m]
	[m1]オリンピア (ワシントン州)[/m]

बोरोबुदुर्
ボロブドゥール遺跡
	[m1]बोरोबुदुर्[/m]
	[m1]ボロブドゥール遺跡[/m]

वाहनम्
乗り物
	[m1]वाहनम्[/m]
	[m1]乗り物[/m]

कृष्णः
クリシュナ
	[m1]कृष्णः[/m]
	[m1]クリシュナ[/m]

आग्रा
アーグラ
	[m1]आग्रा[/m]
	[m1]アーグラ[/m]

तैलम्
油
	[m1]तैलम्[/m]
	[m1]油[/m]

इवान् पेत्रोविच् पाव्लोव्
イワン・パブロフ
	[m1]इवान् पेत्रोविच् पाव्लोव्[/m]
	[m1]イワン・パブロフ[/m]

फ़्रान्ज़ फर्डिनान्ड
フランツ・フェルディナント・フォン・エスターライヒ＝エステ
	[m1]फ़्रान्ज़ फर्डिनान्ड[/m]
	[m1]フランツ・フェルディナント・フォン・エスターライヒ＝エステ[/m]

मरीचम्
コショウ
	[m1]मरीचम्[/m]
	[m1]コショウ[/m]

माणिक्यम्
ルビー
	[m1]माणिक्यम्[/m]
	[m1]ルビー[/m]

काश्मीर
カシミール
	[m1]काश्मीर[/m]
	[m1]カシミール[/m]

ओमाहा
オマハ
	[m1]ओमाहा[/m]
	[m1]オマハ[/m]

काकः
カラス属
	[m1]काकः[/m]
	[m1]カラス属[/m]

रिच्मन्ड्
リッチモンド (バージニア州)
	[m1]रिच्मन्ड्[/m]
	[m1]リッチモンド (バージニア州)[/m]

चण्डीगढ
チャンディーガル
	[m1]चण्डीगढ[/m]
	[m1]チャンディーガル[/m]

मुक्ता
真珠
	[m1]मुक्ता[/m]
	[m1]真珠[/m]

स्त्री
メス (動物)
	[m1]स्त्री[/m]
	[m1]メス (動物)[/m]

दाक्षम्
体操
	[m1]दाक्षम्[/m]
	[m1]体操[/m]

अङ्गकोरवाटम्
アンコール・ワット
	[m1]अङ्गकोरवाटम्[/m]
	[m1]アンコール・ワット[/m]

अन्तोन् वान् ल्यूवेन् वोक्
アントニ・ファン・レーウェンフック
	[m1]अन्तोन् वान् ल्यूवेन् वोक्[/m]
	[m1]アントニ・ファン・レーウェンフック[/m]

बैठा बैल
シッティング・ブル
	[m1]बैठा बैल[/m]
	[m1]シッティング・ブル[/m]

भ्रूः
眉毛
	[m1]भ्रूः[/m]
	[m1]眉毛[/m]

माडिसन्
マディソン (ウィスコンシン州)
	[m1]माडिसन्[/m]
	[m1]マディソン (ウィスコンシン州)[/m]

अकशेरुकाः
無脊椎動物
	[m1]अकशेरुकाः[/m]
	[m1]無脊椎動物[/m]

सेलेम्, ओरेगन्
セイラム (オレゴン州)
	[m1]सेलेम्, ओरेगन्[/m]
	[m1]セイラム (オレゴン州)[/m]

लेतुवायर्क्
国民賛歌
	[m1]लेतुवायर्क्[/m]
	[m1]国民賛歌[/m]

आलिवर क्रामवेल
オリバー・クロムウェル
	[m1]आलिवर क्रामवेल[/m]
	[m1]オリバー・クロムウェル[/m]

रुडोल्फ मोसबेउर
ルドルフ・メスバウアー
	[m1]रुडोल्फ मोसबेउर[/m]
	[m1]ルドルフ・メスバウアー[/m]

सलमान रश्दी
サルマン・ラシュディ
	[m1]सलमान रश्दी[/m]
	[m1]サルマン・ラシュディ[/m]

हान्स कृस्टियन ओर्स्टेड
ハンス・クリスティアン・エルステッド
	[m1]हान्स कृस्टियन ओर्स्टेड[/m]
	[m1]ハンス・クリスティアン・エルステッド[/m]

पियर सिमों लाप्लास
ピエール＝シモン・ラプラス
	[m1]पियर सिमों लाप्लास[/m]
	[m1]ピエール＝シモン・ラプラス[/m]

चार्ल्सटन्
チャールストン (ウェストバージニア州)
	[m1]चार्ल्सटन्[/m]
	[m1]チャールストン (ウェストバージニア州)[/m]

विद्याधर सूरजप्रसाद नैपाल
V・S・ナイポール
	[m1]विद्याधर सूरजप्रसाद नैपाल[/m]
	[m1]V・S・ナイポール[/m]

पोताश्रयः
港湾
	[m1]पोताश्रयः[/m]
	[m1]港湾[/m]

सुहार्तो
スハルト
	[m1]सुहार्तो[/m]
	[m1]スハルト[/m]

ब्रह्मपुत्रनदः
ブラマプトラ川
	[m1]ब्रह्मपुत्रनदः[/m]
	[m1]ブラマプトラ川[/m]

विलियम वर्ड्सवर्थ
ウィリアム・ワーズワース
	[m1]विलियम वर्ड्सवर्थ[/m]
	[m1]ウィリアム・ワーズワース[/m]

विश्वनाथन् आनन्द
ヴィスワナータン・アーナンド
	[m1]विश्वनाथन् आनन्द[/m]
	[m1]ヴィスワナータン・アーナンド[/m]

पनसफलम्
パラミツ
	[m1]पनसफलम्[/m]
	[m1]パラミツ[/m]

सत्येन्द्रनाथ बोस्
サティエンドラ・ボース
	[m1]सत्येन्द्रनाथ बोस्[/m]
	[m1]サティエンドラ・ボース[/m]

वरदक्षिणा
持参金
	[m1]वरदक्षिणा[/m]
	[m1]持参金[/m]

रक्तदुर्गम्
赤い城
	[m1]रक्तदुर्गम्[/m]
	[m1]赤い城[/m]

भारतीयप्रबन्धनसंस्था (IIM)
インド経営大学院
	[m1]भारतीयप्रबन्धनसंस्था (IIM)[/m]
	[m1]インド経営大学院[/m]

दादरा नगरहवेली च
ダードラー及びナガル・ハヴェーリー連邦直轄領
	[m1]दादरा नगरहवेली च[/m]
	[m1]ダードラー及びナガル・ハヴェーリー連邦直轄領[/m]

विलियम ए फोलर
ウィリアム・ファウラー
	[m1]विलियम ए फोलर[/m]
	[m1]ウィリアム・ファウラー[/m]

कूर्मः
リクガメ科
	[m1]कूर्मः[/m]
	[m1]リクガメ科[/m]

अफीण
アヘン
	[m1]अफीण[/m]
	[m1]アヘン[/m]

द प्रेस्टीज्
プレステージ (映画)
	[m1]द प्रेस्टीज्[/m]
	[m1]プレステージ (映画)[/m]

भगवद्गीता
バガヴァッド・ギーター
	[m1]भगवद्गीता[/m]
	[m1]バガヴァッド・ギーター[/m]

द टाइम्स ओफ इण्डिया
ザ・タイムズ・オブ・インディア
	[m1]द टाइम्स ओफ इण्डिया[/m]
	[m1]ザ・タイムズ・オブ・インディア[/m]

राबर्ट् हुक्
ロバート・フック
	[m1]राबर्ट् हुक्[/m]
	[m1]ロバート・フック[/m]

तिब्बतीलिपिः
チベット文字
	[m1]तिब्बतीलिपिः[/m]
	[m1]チベット文字[/m]

कपोलः
頬
	[m1]कपोलः[/m]
	[m1]頬[/m]

ऐश्वर्या रै
アイシュワリヤー・ラーイ
	[m1]ऐश्वर्या रै[/m]
	[m1]アイシュワリヤー・ラーイ[/m]

बभ्रुः
茶色
	[m1]बभ्रुः[/m]
	[m1]茶色[/m]

ब्राह्मणः
バラモン
	[m1]ब्राह्मणः[/m]
	[m1]バラモン[/m]

यजुर्वेदः
ヤジュル・ヴェーダ
	[m1]यजुर्वेदः[/m]
	[m1]ヤジュル・ヴェーダ[/m]

कामसूत्रम्
カーマ・スートラ
	[m1]कामसूत्रम्[/m]
	[m1]カーマ・スートラ[/m]

कीटः
蠕虫
	[m1]कीटः[/m]
	[m1]蠕虫[/m]

जे जे थामसन
ジョゼフ・ジョン・トムソン
	[m1]जे जे थामसन[/m]
	[m1]ジョゼフ・ジョン・トムソン[/m]

स्वामी विवेकानन्द
ヴィヴェーカーナンダ
	[m1]स्वामी विवेकानन्द[/m]
	[m1]ヴィヴェーカーナンダ[/m]

मातृदिवसः
母の日
	[m1]मातृदिवसः[/m]
	[m1]母の日[/m]

प्रतिभा पाटिल
プラティバ・パティル
	[m1]प्रतिभा पाटिल[/m]
	[m1]プラティバ・パティル[/m]

३३९
339年
	[m1]३३९[/m]
	[m1]339年[/m]

३४०
340年
	[m1]३४०[/m]
	[m1]340年[/m]

लखनौ
ラクナウ
	[m1]लखनौ[/m]
	[m1]ラクナウ[/m]

३५४
354年
	[m1]३५४[/m]
	[m1]354年[/m]

३५६
356年
	[m1]३५६[/m]
	[m1]356年[/m]

३५८
358年
	[m1]३५८[/m]
	[m1]358年[/m]

३६१
361年
	[m1]३६१[/m]
	[m1]361年[/m]

३६३
363年
	[m1]३६३[/m]
	[m1]363年[/m]

३६४
364年
	[m1]३६४[/m]
	[m1]364年[/m]

३६८
368年
	[m1]३६८[/m]
	[m1]368年[/m]

३६९
369年
	[m1]३६९[/m]
	[m1]369年[/m]

३७०
370年
	[m1]३७०[/m]
	[m1]370年[/m]

३७१
371年
	[m1]३७१[/m]
	[m1]371年[/m]

३७६
376年
	[m1]३७६[/m]
	[m1]376年[/m]

३७७
377年
	[m1]३७७[/m]
	[m1]377年[/m]

३७८
378年
	[m1]३७८[/m]
	[m1]378年[/m]

३८३
383年
	[m1]३८३[/m]
	[m1]383年[/m]

३८४
384年
	[m1]३८४[/m]
	[m1]384年[/m]

३८८
388年
	[m1]३८८[/m]
	[m1]388年[/m]

३८९
389年
	[m1]३८९[/m]
	[m1]389年[/m]

३९०
390年
	[m1]३९०[/m]
	[m1]390年[/m]

३९१
391年
	[m1]३९१[/m]
	[m1]391年[/m]

३९२
392年
	[m1]३९२[/m]
	[m1]392年[/m]

३९३
393年
	[m1]३९३[/m]
	[m1]393年[/m]

३९४
394年
	[m1]३९४[/m]
	[m1]394年[/m]

३९५
395年
	[m1]३९५[/m]
	[m1]395年[/m]

३९६
396年
	[m1]३९६[/m]
	[m1]396年[/m]

३९७
397年
	[m1]३९७[/m]
	[m1]397年[/m]

३९८
398年
	[m1]३९८[/m]
	[m1]398年[/m]

३९९
399年
	[m1]३९९[/m]
	[m1]399年[/m]

काळिङ्गसर्पः
キングコブラ
	[m1]काळिङ्गसर्पः[/m]
	[m1]キングコブラ[/m]

पक्ष्म
まぶた
	[m1]पक्ष्म[/m]
	[m1]まぶた[/m]

महायानम्
大乗仏教
	[m1]महायानम्[/m]
	[m1]大乗仏教[/m]

अमृतसर
アムリトサル
	[m1]अमृतसर[/m]
	[m1]アムリトサル[/m]

शवः
死体
	[m1]शवः[/m]
	[m1]死体[/m]

२७९
279年
	[m1]२७९[/m]
	[m1]279年[/m]

४४०
440年
	[m1]४४०[/m]
	[m1]440年[/m]

५१७
517年
	[m1]५१७[/m]
	[m1]517年[/m]

५७२
572年
	[m1]५७२[/m]
	[m1]572年[/m]

कोलोराडो स्प्रिंग्स्
コロラドスプリングス
	[m1]कोलोराडो स्प्रिंग्स्[/m]
	[m1]コロラドスプリングス[/m]

मजापहित साम्राज्य
マジャパヒト王国
	[m1]मजापहित साम्राज्य[/m]
	[m1]マジャパヒト王国[/m]

नुसान्तर
ヌサンタラ
	[m1]नुसान्तर[/m]
	[m1]ヌサンタラ[/m]

पर्यटनम्
観光
	[m1]पर्यटनम्[/m]
	[m1]観光[/m]

कविः
詩人
	[m1]कविः[/m]
	[m1]詩人[/m]

जी-सुंग पार्क
朴智星
	[m1]जी-सुंग पार्क[/m]
	[m1]朴智星[/m]

सुनीता विलियम्स्
スニータ・ウィリアムズ
	[m1]सुनीता विलियम्स्[/m]
	[m1]スニータ・ウィリアムズ[/m]

स्वातन्त्र्यदिनोत्सवः (भारतम्)
独立記念日 (インド)
	[m1]स्वातन्त्र्यदिनोत्सवः (भारतम्)[/m]
	[m1]独立記念日 (インド)[/m]

जेम्स फ्रान्क
ジェイムス・フランク
	[m1]जेम्स फ्रान्क[/m]
	[m1]ジェイムス・フランク[/m]

विल्हेम वेन
ヴィルヘルム・ヴィーン
	[m1]विल्हेम वेन[/m]
	[m1]ヴィルヘルム・ヴィーン[/m]

गुस्टाफ् हर्ज्
グスタフ・ヘルツ
	[m1]गुस्टाफ् हर्ज्[/m]
	[m1]グスタフ・ヘルツ[/m]

आटो स्टर्न
オットー・シュテルン
	[m1]आटो स्टर्न[/m]
	[m1]オットー・シュテルン[/m]

पाल् एर्लख्
パウル・エールリヒ
	[m1]पाल् एर्लख्[/m]
	[m1]パウル・エールリヒ[/m]

जोहन्नेस स्टार्क
ヨハネス・シュタルク
	[m1]जोहन्नेस स्टार्क[/m]
	[m1]ヨハネス・シュタルク[/m]

मारिया गोपर्ट-मेयर
マリア・ゲッパート＝メイヤー
	[m1]मारिया गोपर्ट-मेयर[/m]
	[m1]マリア・ゲッパート＝メイヤー[/m]

प्रणब मुखर्जि
プラナブ・ムカルジー
	[m1]प्रणब मुखर्जि[/m]
	[m1]プラナブ・ムカルジー[/m]

पञ्जाबीभाषा
パンジャーブ語
	[m1]पञ्जाबीभाषा[/m]
	[m1]パンジャーブ語[/m]

सरस्वती देवी
サラスヴァティー
	[m1]सरस्वती देवी[/m]
	[m1]サラスヴァティー[/m]

काव्यविभागाः
文芸評論
	[m1]काव्यविभागाः[/m]
	[m1]文芸評論[/m]

हिक्का
しゃっくり
	[m1]हिक्का[/m]
	[m1]しゃっくり[/m]

तन्तुकरणयन्त्रम्
糸車
	[m1]तन्तुकरणयन्त्रम्[/m]
	[m1]糸車[/m]

अरविन्द केजरीवाल
アルヴィンド・ケジリワル
	[m1]अरविन्द केजरीवाल[/m]
	[m1]アルヴィンド・ケジリワル[/m]

ध्रुपद्
ドゥルパド
	[m1]ध्रुपद्[/m]
	[m1]ドゥルパド[/m]

शिवसेना
シヴ・セーナー
	[m1]शिवसेना[/m]
	[m1]シヴ・セーナー[/m]

वेङ्कटरामन् रामकृष्णन्
ヴェンカトラマン・ラマクリシュナン
	[m1]वेङ्कटरामन् रामकृष्णन्[/m]
	[m1]ヴェンカトラマン・ラマクリシュナン[/m]

रजनीकान्तः
ラジニカーント
	[m1]रजनीकान्तः[/m]
	[m1]ラジニカーント[/m]

चन्द्रशेखर वेङ्कटरामन्
チャンドラセカール・ラマン
	[m1]चन्द्रशेखर वेङ्कटरामन्[/m]
	[m1]チャンドラセカール・ラマン[/m]

फ्रेडरिक क्यास्पर् वुल्फ्
カスパル・ヴォルフ
	[m1]फ्रेडरिक क्यास्पर् वुल्फ्[/m]
	[m1]カスパル・ヴォルフ[/m]

मौर्यसाम्राज्यम्
マウリヤ朝
	[m1]मौर्यसाम्राज्यम्[/m]
	[m1]マウリヤ朝[/m]

वुल्फगांग पौली
ヴォルフガング・パウリ
	[m1]वुल्फगांग पौली[/m]
	[m1]ヴォルフガング・パウリ[/m]

जयपुरम्
ジャイプル
	[m1]जयपुरम्[/m]
	[m1]ジャイプル[/m]

कानपुरम्
カーンプル
	[m1]कानपुरम्[/m]
	[m1]カーンプル[/m]

इन्दौर
インドール (インド)
	[m1]इन्दौर[/m]
	[m1]インドール (インド)[/m]

दमण
ダマン・ディーウ連邦直轄領
	[m1]दमण[/m]
	[m1]ダマン・ディーウ連邦直轄領[/m]

पुदुच्चेरी
ポンディシェリ連邦直轄領
	[m1]पुदुच्चेरी[/m]
	[m1]ポンディシェリ連邦直轄領[/m]

अपवर्तनम् (भौतविज्ञानम्)
屈折
	[m1]अपवर्तनम् (भौतविज्ञानम्)[/m]
	[m1]屈折[/m]

सुकर्णो
スカルノ
	[m1]सुकर्णो[/m]
	[m1]スカルノ[/m]

मेघावती सुकर्णोपुत्री
メガワティ・スティアワティ・スカルノプトゥリ
	[m1]मेघावती सुकर्णोपुत्री[/m]
	[m1]メガワティ・スティアワティ・スカルノプトゥリ[/m]

वुल्फगांग केट्टेर्ले
ヴォルフガング・ケターレ
	[m1]वुल्फगांग केट्टेर्ले[/m]
	[m1]ヴォルフガング・ケターレ[/m]

ओट्टो हेन्रिक् वार्बर्ग्
オットー・ワールブルク
	[m1]ओट्टो हेन्रिक् वार्बर्ग्[/m]
	[m1]オットー・ワールブルク[/m]

अगस्ट् वीस्मान्
アウグスト・ヴァイスマン
	[m1]अगस्ट् वीस्मान्[/m]
	[m1]アウグスト・ヴァイスマン[/m]

हान्स् लिप्पर्शे
ハンス・リッペルスハイ
	[m1]हान्स् लिप्पर्शे[/m]
	[m1]ハンス・リッペルスハイ[/m]

वाल्थेर बोथे
ヴァルター・ボーテ
	[m1]वाल्थेर बोथे[/m]
	[m1]ヴァルター・ボーテ[/m]

अहिंसा
非暴力
	[m1]अहिंसा[/m]
	[m1]非暴力[/m]

थियोडोर् स्छ्वान्
テオドール・シュワン
	[m1]थियोडोर् स्छ्वान्[/m]
	[m1]テオドール・シュワン[/m]

म्याथयास् जेकब् ष्लेडन्
マティアス・ヤコブ・シュライデン
	[m1]म्याथयास् जेकब् ष्लेडन्[/m]
	[m1]マティアス・ヤコブ・シュライデン[/m]

जे हान्स डी जेन्सेन
ヨハネス・ハンス・イェンゼン
	[m1]जे हान्स डी जेन्सेन[/m]
	[m1]ヨハネス・ハンス・イェンゼン[/m]

पावेल शेरेन्कोव
パーヴェル・チェレンコフ
	[m1]पावेल शेरेन्कोव[/m]
	[m1]パーヴェル・チェレンコフ[/m]

जेम्स ६ (स्काटलैंड)
ジェームズ1世 (イングランド王)
	[m1]जेम्स ६ (स्काटलैंड)[/m]
	[m1]ジェームズ1世 (イングランド王)[/m]

काशी
ワーラーナシー
	[m1]काशी[/m]
	[m1]ワーラーナシー[/m]

घृतकुमारी
アロエベラ
	[m1]घृतकुमारी[/m]
	[m1]アロエベラ[/m]

तिन्त्रिणी
タマリンド
	[m1]तिन्त्रिणी[/m]
	[m1]タマリンド[/m]

पटना
パトナ
	[m1]पटना[/m]
	[m1]パトナ[/m]

श्रीवपोर्ट
シュリーブポート
	[m1]श्रीवपोर्ट[/m]
	[m1]シュリーブポート[/m]

रूप्यकम्
インド・ルピー
	[m1]रूप्यकम्[/m]
	[m1]インド・ルピー[/m]

भेण्डा
オクラ
	[m1]भेण्डा[/m]
	[m1]オクラ[/m]

जेम्स् चाडविक
ジェームズ・チャドウィック
	[m1]जेम्स् चाडविक[/m]
	[m1]ジェームズ・チャドウィック[/m]

डोनाल्ड ए ग्लेसर
ドナルド・グレーザー
	[m1]डोनाल्ड ए ग्लेसर[/m]
	[m1]ドナルド・グレーザー[/m]

भोपाल
ボーパール
	[m1]भोपाल[/m]
	[m1]ボーパール[/m]

होमियोपति
ホメオパシー
	[m1]होमियोपति[/m]
	[m1]ホメオパシー[/m]

चणकः
ヒヨコマメ
	[m1]चणकः[/m]
	[m1]ヒヨコマメ[/m]

चार्ल्स १
チャールズ1世 (イングランド王)
	[m1]चार्ल्स १[/m]
	[m1]チャールズ1世 (イングランド王)[/m]

खदिरवृक्षः
アカシア
	[m1]खदिरवृक्षः[/m]
	[m1]アカシア[/m]

चार्ल्स् -अगस्टीन् डि कूलुम्ब
シャルル・ド・クーロン
	[m1]चार्ल्स् -अगस्टीन् डि कूलुम्ब[/m]
	[m1]シャルル・ド・クーロン[/m]

जान कीट्स
ジョン・キーツ
	[m1]जान कीट्स[/m]
	[m1]ジョン・キーツ[/m]

जीन् ब्याप्टिस्ट् लामार्क्
ジャン＝バティスト・ラマルク
	[m1]जीन् ब्याप्टिस्ट् लामार्क्[/m]
	[m1]ジャン＝バティスト・ラマルク[/m]

सेम्येल टेलर कोलरिज
サミュエル・テイラー・コールリッジ
	[m1]सेम्येल टेलर कोलरिज[/m]
	[m1]サミュエル・テイラー・コールリッジ[/m]

विलियम वालेस
ウィリアム・ウォレス
	[m1]विलियम वालेस[/m]
	[m1]ウィリアム・ウォレス[/m]

लीयों नील कूपर
レオン・クーパー
	[m1]लीयों नील कूपर[/m]
	[m1]レオン・クーパー[/m]

मेरी १ (इंगलैंड)
メアリー1世 (イングランド女王)
	[m1]मेरी १ (इंगलैंड)[/m]
	[m1]メアリー1世 (イングランド女王)[/m]

चिबुकम्
おとがい
	[m1]चिबुकम्[/m]
	[m1]おとがい[/m]

टिमोर
ティモール島
	[m1]टिमोर[/m]
	[m1]ティモール島[/m]

अग्निप्रस्तरः
燧石
	[m1]अग्निप्रस्तरः[/m]
	[m1]燧石[/m]

छत्राकम्
キノコ
	[m1]छत्राकम्[/m]
	[m1]キノコ[/m]

जन गण मन
ジャナ・ガナ・マナ
	[m1]जन गण मन[/m]
	[m1]ジャナ・ガナ・マナ[/m]

श्रीनिवासरामानुजन्
シュリニヴァーサ・ラマヌジャン
	[m1]श्रीनिवासरामानुजन्[/m]
	[m1]シュリニヴァーサ・ラマヌジャン[/m]

जातीफलम्
ニクズク属
	[m1]जातीफलम्[/m]
	[m1]ニクズク属[/m]

एडवर्ड ६
エドワード6世 (イングランド王)
	[m1]एडवर्ड ६[/m]
	[m1]エドワード6世 (イングランド王)[/m]

गुरु नानक देव
グル・ナーナク
	[m1]गुरु नानक देव[/m]
	[m1]グル・ナーナク[/m]

लुइस डे ब्रोग्ली
ルイ・ド・ブロイ
	[m1]लुइस डे ब्रोग्ली[/m]
	[m1]ルイ・ド・ブロイ[/m]

जेम्स् डि व्याट्सन्
ジェームズ・ワトソン
	[m1]जेम्स् डि व्याट्सन्[/m]
	[m1]ジェームズ・ワトソン[/m]

अङ्गुष्ठः
親指
	[m1]अङ्गुष्ठः[/m]
	[m1]親指[/m]

एलेनोर रोज़वेल्ट
エレノア・ルーズベルト
	[m1]एलेनोर रोज़वेल्ट[/m]
	[m1]エレノア・ルーズベルト[/m]

पारासेल्सस्
パラケルスス
	[m1]पारासेल्सस्[/m]
	[m1]パラケルスス[/m]

भारोत्तोलनक्रीडा
重量挙げ
	[m1]भारोत्तोलनक्रीडा[/m]
	[m1]重量挙げ[/m]

मराठासाम्राज्यम्
マラーター王国
	[m1]मराठासाम्राज्यम्[/m]
	[m1]マラーター王国[/m]

जहाङ्गीरः
ジャハーンギール
	[m1]जहाङ्गीरः[/m]
	[m1]ジャハーンギール[/m]

शाहजहानः
シャー・ジャハーン
	[m1]शाहजहानः[/m]
	[m1]シャー・ジャハーン[/m]

शिमला
シムラー (インド)
	[m1]शिमला[/m]
	[m1]シムラー (インド)[/m]

कार्ल् लाण्ड्स्टैनर्
カール・ラントシュタイナー
	[m1]कार्ल् लाण्ड्स्टैनर्[/m]
	[m1]カール・ラントシュタイナー[/m]

शब्दमालिन्यम्
騒音
	[m1]शब्दमालिन्यम्[/m]
	[m1]騒音[/m]

विलियं हार्वे
ウイリアム・ハーベー
	[m1]विलियं हार्वे[/m]
	[m1]ウイリアム・ハーベー[/m]

जिततैलम्
オリーブ・オイル
	[m1]जिततैलम्[/m]
	[m1]オリーブ・オイル[/m]

पर्सी बिश शेली
パーシー・ビッシュ・シェリー
	[m1]पर्सी बिश शेली[/m]
	[m1]パーシー・ビッシュ・シェリー[/m]

सूर्यकान्तितैलम्
ひまわり油
	[m1]सूर्यकान्तितैलम्[/m]
	[m1]ひまわり油[/m]

चायसस्यम्
チャノキ
	[m1]चायसस्यम्[/m]
	[m1]チャノキ[/m]

सर् रोनाल्ड् रास्
ロナルド・ロス
	[m1]सर् रोनाल्ड् रास्[/m]
	[m1]ロナルド・ロス[/m]

बकमिन्स्टर फुलर
バックミンスター・フラー
	[m1]बकमिन्स्टर फुलर[/m]
	[m1]バックミンスター・フラー[/m]

आस्टन् फ्रान्सिस् विलियम्
フランシス・アストン
	[m1]आस्टन् फ्रान्सिस् विलियम्[/m]
	[m1]フランシス・アストン[/m]

जेर्मेन ग्रीर
ジャーメイン・グリア
	[m1]जेर्मेन ग्रीर[/m]
	[m1]ジャーメイン・グリア[/m]

लक मन्टेगेनियरः
リュック・モンタニエ
	[m1]लक मन्टेगेनियरः[/m]
	[m1]リュック・モンタニエ[/m]

रविशङ्कर
ラヴィ・シャンカル
	[m1]रविशङ्कर[/m]
	[m1]ラヴィ・シャンカル[/m]

दन्तपाली
歯肉
	[m1]दन्तपाली[/m]
	[m1]歯肉[/m]

वितली गिन्ज़बर्ग
ヴィタリー・ギンツブルク
	[m1]वितली गिन्ज़बर्ग[/m]
	[m1]ヴィタリー・ギンツブルク[/m]

सिमोन वान डर मीर
シモン・ファンデルメール
	[m1]सिमोन वान डर मीर[/m]
	[m1]シモン・ファンデルメール[/m]

अङ्गप्रत्यारोपणम्
移植 (医療)
	[m1]अङ्गप्रत्यारोपणम्[/m]
	[m1]移植 (医療)[/m]

युरोलोजी
泌尿器科学
	[m1]युरोलोजी[/m]
	[m1]泌尿器科学[/m]

क्रैस्ताः
キリスト教徒
	[m1]क्रैस्ताः[/m]
	[m1]キリスト教徒[/m]

तक्रम्
バターミルク
	[m1]तक्रम्[/m]
	[m1]バターミルク[/m]

शेल्डन ग्लास्हौ
シェルドン・グラショー
	[m1]शेल्डन ग्लास्हौ[/m]
	[m1]シェルドン・グラショー[/m]

हरगोविन्द खुराना
ハー・ゴビンド・コラナ
	[m1]हरगोविन्द खुराना[/m]
	[m1]ハー・ゴビンド・コラナ[/m]

लक्ष्यसाधनक्रीडा
弓術
	[m1]लक्ष्यसाधनक्रीडा[/m]
	[m1]弓術[/m]

ए. आर्. रहमान्
A.R.ラフマーン
	[m1]ए. आर्. रहमान्[/m]
	[m1]A.R.ラフマーン[/m]

एड्वर्ड् क्याल्विन् केण्डल्
エドワード・カルビン・ケンダル
	[m1]एड्वर्ड् क्याल्विन् केण्डल्[/m]
	[m1]エドワード・カルビン・ケンダル[/m]

हिङ्गु
アサフェティダ
	[m1]हिङ्गु[/m]
	[m1]アサフェティダ[/m]

माधवः
マーダヴァ
	[m1]माधवः[/m]
	[m1]マーダヴァ[/m]

रमोन् मेग्सेसे
ラモン・マグサイサイ
	[m1]रमोन् मेग्सेसे[/m]
	[m1]ラモン・マグサイサイ[/m]

चाओ फ्रया
チャオプラヤー川
	[m1]चाओ फ्रया[/m]
	[m1]チャオプラヤー川[/m]

एन
アン (イギリス女王)
	[m1]एन[/m]
	[m1]アン (イギリス女王)[/m]

ग्यास्त्रोएन्टेरोलोजी
消化器学
	[m1]ग्यास्त्रोएन्टेरोलोजी[/m]
	[m1]消化器学[/m]

कृष्णदेवरायः
クリシュナ・デーヴァ・ラーヤ
	[m1]कृष्णदेवरायः[/m]
	[m1]クリシュナ・デーヴァ・ラーヤ[/m]

जडत्वम् (भौतविज्ञानम्)
慣性
	[m1]जडत्वम् (भौतविज्ञानम्)[/m]
	[m1]慣性[/m]

चार्ल्स २
チャールズ2世 (イングランド王)
	[m1]चार्ल्स २[/m]
	[m1]チャールズ2世 (イングランド王)[/m]

केल्विन् विलियं थाम्सन् लार्ड्
ウィリアム・トムソン
	[m1]केल्विन् विलियं थाम्सन् लार्ड्[/m]
	[m1]ウィリアム・トムソン[/m]

चार्ल्स एडुआर्ड गुइल्लौमे
シャルル・エドゥアール・ギヨーム
	[m1]चार्ल्स एडुआर्ड गुइल्लौमे[/m]
	[m1]シャルル・エドゥアール・ギヨーム[/m]

फ्रान्सिस् एच् सि क्रिक्
フランシス・クリック
	[m1]फ्रान्सिस् एच् सि क्रिक्[/m]
	[m1]フランシス・クリック[/m]

वस्त्रनिर्मलीकरणयन्त्रम्
洗濯機
	[m1]वस्त्रनिर्मलीकरणयन्त्रम्[/m]
	[m1]洗濯機[/m]

स्लम्डाग् मिलियनेर्
スラムドッグ$ミリオネア
	[m1]स्लम्डाग् मिलियनेर्[/m]
	[m1]スラムドッグ$ミリオネア[/m]

जेम्स ७ (स्काटलैंड)
ジェームズ2世 (イングランド王)
	[m1]जेम्स ७ (स्काटलैंड)[/m]
	[m1]ジェームズ2世 (イングランド王)[/m]

स्टीव् इर्विन्
スティーブ・アーウィン
	[m1]स्टीव् इर्विन्[/m]
	[m1]スティーブ・アーウィン[/m]

मङ्गळूरु
マンガロール
	[m1]मङ्गळूरु[/m]
	[m1]マンガロール[/m]

अल्बर्ट ए मिकेल्सन
アルバート・マイケルソン
	[m1]अल्बर्ट ए मिकेल्सन[/m]
	[m1]アルバート・マイケルソン[/m]

जार्ज ३
ジョージ3世 (イギリス王)
	[m1]जार्ज ३[/m]
	[m1]ジョージ3世 (イギリス王)[/m]

आर्थर एच काम्पटन
アーサー・コンプトン
	[m1]आर्थर एच काम्पटन[/m]
	[m1]アーサー・コンプトン[/m]

गतिविज्ञानम्
動力学
	[m1]गतिविज्ञानम्[/m]
	[m1]動力学[/m]

ट्रिनिडाड
トリニダード島
	[m1]ट्रिनिडाड[/m]
	[m1]トリニダード島[/m]

इन्द्रः
インドラ
	[m1]इन्द्रः[/m]
	[m1]インドラ[/m]

पुनर्जन्म
転生
	[m1]पुनर्जन्म[/m]
	[m1]転生[/m]

माइकल ओवेन
マイケル・オーウェン
	[m1]माइकल ओवेन[/m]
	[m1]マイケル・オーウェン[/m]

पॉल पोग्बा
ポール・ポグバ
	[m1]पॉल पोग्बा[/m]
	[m1]ポール・ポグバ[/m]

भारतस्य विभजनम्
インド・パキスタン分離独立
	[m1]भारतस्य विभजनम्[/m]
	[m1]インド・パキスタン分離独立[/m]

मिथुनराशिः
双児宮
	[m1]मिथुनराशिः[/m]
	[m1]双児宮[/m]

अन्नगन्धिः
赤痢
	[m1]अन्नगन्धिः[/m]
	[m1]赤痢[/m]

जाह्न (इंगलैंड)
ジョン (イングランド王)
	[m1]जाह्न (इंगलैंड)[/m]
	[m1]ジョン (イングランド王)[/m]

ऊरुः
太股
	[m1]ऊरुः[/m]
	[m1]太股[/m]

आमआदमीपक्षः
アーム・アードミ党
	[m1]आमआदमीपक्षः[/m]
	[m1]アーム・アードミ党[/m]

भारतस्य प्रथमस्वातन्त्र्यसङ्ग्रामः
インド大反乱
	[m1]भारतस्य प्रथमस्वातन्त्र्यसङ्ग्रामः[/m]
	[m1]インド大反乱[/m]

विलियम ३ (इंगलैंड)
ウィリアム3世 (イングランド王)
	[m1]विलियम ३ (इंगलैंड)[/m]
	[m1]ウィリアム3世 (イングランド王)[/m]

जार्ज ४
ジョージ4世 (イギリス王)
	[m1]जार्ज ४[/m]
	[m1]ジョージ4世 (イギリス王)[/m]

वर्णाश्रमव्यवस्था
ヴァルナ (種姓)
	[m1]वर्णाश्रमव्यवस्था[/m]
	[m1]ヴァルナ (種姓)[/m]

जार्ज १
ジョージ1世 (イギリス王)
	[m1]जार्ज १[/m]
	[m1]ジョージ1世 (イギリス王)[/m]

मेरी २
メアリー2世 (イングランド女王)
	[m1]मेरी २[/m]
	[m1]メアリー2世 (イングランド女王)[/m]

विलियम ४
ウィリアム4世 (イギリス王)
	[m1]विलियम ४[/m]
	[m1]ウィリアム4世 (イギリス王)[/m]

रोबर्ट ए मिल्लिकन्
ロバート・ミリカン
	[m1]रोबर्ट ए मिल्लिकन्[/m]
	[m1]ロバート・ミリカン[/m]

वायुमालिन्यम्
大気汚染
	[m1]वायुमालिन्यम्[/m]
	[m1]大気汚染[/m]

ली क्वान यु
リー・クアンユー
	[m1]ली क्वान यु[/m]
	[m1]リー・クアンユー[/m]

वर्तुलकम्
ソラマメ
	[m1]वर्तुलकम्[/m]
	[m1]ソラマメ[/m]

मेरी १ (स्काटलैंड)
メアリー (スコットランド女王)
	[m1]मेरी १ (स्काटलैंड)[/m]
	[m1]メアリー (スコットランド女王)[/m]

लक्ष्मीः
ラクシュミー
	[m1]लक्ष्मीः[/m]
	[m1]ラクシュミー[/m]

मन्त्रः
マントラ
	[m1]मन्त्रः[/m]
	[m1]マントラ[/m]

भारतस्य राज्यानि
インドの地方行政区画
	[m1]भारतस्य राज्यानि[/m]
	[m1]インドの地方行政区画[/m]

हेनरी ५
ヘンリー5世 (イングランド王)
	[m1]हेनरी ५[/m]
	[m1]ヘンリー5世 (イングランド王)[/m]

विलियम लारेन्स ब्राग
ローレンス・ブラッグ
	[m1]विलियम लारेन्स ब्राग[/m]
	[m1]ローレンス・ブラッグ[/m]

क्यावेण्डिष् हेन्रि
ヘンリー・キャヴェンディッシュ
	[m1]क्यावेण्डिष् हेन्रि[/m]
	[m1]ヘンリー・キャヴェンディッシュ[/m]

औपसर्गिकव्याधिः
感染症
	[m1]औपसर्गिकव्याधिः[/m]
	[m1]感染症[/m]

जार्ज २
ジョージ2世 (イギリス王)
	[m1]जार्ज २[/m]
	[m1]ジョージ2世 (イギリス王)[/m]

काली
カーリー
	[m1]काली[/m]
	[m1]カーリー[/m]

सानिया मिर्ज़ा
サニア・ミルザ
	[m1]सानिया मिर्ज़ा[/m]
	[m1]サニア・ミルザ[/m]

भारतीयपर्वाणि
祭
	[m1]भारतीयपर्वाणि[/m]
	[m1]祭[/m]

आयुर्वेदः
アーユルヴェーダ
	[m1]आयुर्वेदः[/m]
	[m1]アーユルヴェーダ[/m]

अमर्त्य सेन
アマルティア・セン
	[m1]अमर्त्य सेन[/m]
	[m1]アマルティア・セン[/m]

जीरकम्
クミン
	[m1]जीरकम्[/m]
	[m1]クミン[/m]

यमुनानदी
ヤムナー川
	[m1]यमुनानदी[/m]
	[m1]ヤムナー川[/m]

रिचर्ड ३
リチャード3世 (イングランド王)
	[m1]रिचर्ड ३[/m]
	[m1]リチャード3世 (イングランド王)[/m]

पादः
脚
	[m1]पादः[/m]
	[m1]脚[/m]

भारतस्य इतिहासः
インドの歴史
	[m1]भारतस्य इतिहासः[/m]
	[m1]インドの歴史[/m]

मेथिका
フェヌグリーク
	[m1]मेथिका[/m]
	[m1]フェヌグリーク[/m]

लेव लाण्डौ
レフ・ランダウ
	[m1]लेव लाण्डौ[/m]
	[m1]レフ・ランダウ[/m]

पृष्ठभागः
背中
	[m1]पृष्ठभागः[/m]
	[m1]背中[/m]

विलियम हेन्री ब्राग
ヘンリー・ブラッグ
	[m1]विलियम हेन्री ब्राग[/m]
	[m1]ヘンリー・ブラッグ[/m]

जार्ज पेजेट थामसन
ジョージ・パジェット・トムソン
	[m1]जार्ज पेजेट थामसन[/m]
	[m1]ジョージ・パジェット・トムソン[/m]

आकस्मिक चिकित्सा
応急処置
	[m1]आकस्मिक चिकित्सा[/m]
	[m1]応急処置[/m]

कन्याराशिः
処女宮
	[m1]कन्याराशिः[/m]
	[m1]処女宮[/m]

जां बाप्टिस्टे पेरिन
ジャン・ペラン
	[m1]जां बाप्टिस्टे पेरिन[/m]
	[m1]ジャン・ペラン[/m]

पोलोक्रीडा
ポロ
	[m1]पोलोक्रीडा[/m]
	[m1]ポロ[/m]

तुलाराशिः
天秤宮
	[m1]तुलाराशिः[/m]
	[m1]天秤宮[/m]

वृश्चिकराशिः
天蝎宮
	[m1]वृश्चिकराशिः[/m]
	[m1]天蝎宮[/m]

भौतिकी तुला
秤
	[m1]भौतिकी तुला[/m]
	[m1]秤[/m]

जेम्स ५
ジェームズ5世 (スコットランド王)
	[m1]जेम्स ५[/m]
	[m1]ジェームズ5世 (スコットランド王)[/m]

जेम्स ४
ジェームズ4世 (スコットランド王)
	[m1]जेम्स ४[/m]
	[m1]ジェームズ4世 (スコットランド王)[/m]

प्रिन्‍सटन
プリンストン (ニュージャージー州)
	[m1]प्रिन्‍सटन[/m]
	[m1]プリンストン (ニュージャージー州)[/m]

जकारियस् जान्सन्
サハリアス・ヤンセン
	[m1]जकारियस् जान्सन्[/m]
	[m1]サハリアス・ヤンセン[/m]

ग्रहणम्
食 (天文)
	[m1]ग्रहणम्[/m]
	[m1]食 (天文)[/m]

राजशिम्बी
豆果
	[m1]राजशिम्बी[/m]
	[m1]豆果[/m]

कन्दशाकम्
コールラビ
	[m1]कन्दशाकम्[/m]
	[m1]コールラビ[/m]

बहुनेत्रफलम्
アナナス属
	[m1]बहुनेत्रफलम्[/m]
	[m1]アナナス属[/m]

सिद्धपेयम्
ソフトドリンク
	[m1]सिद्धपेयम्[/m]
	[m1]ソフトドリンク[/m]

माण्डु (माण्डवगढ)
マーンドゥー
	[m1]माण्डु (माण्डवगढ)[/m]
	[m1]マーンドゥー[/m]

शिरोमणि अकालीदलम्
アカリ・ダル
	[m1]शिरोमणि अकालीदलम्[/m]
	[m1]アカリ・ダル[/m]

सुब्रह्मण्यन् चन्द्रशेखरः
スブラマニアン・チャンドラセカール
	[m1]सुब्रह्मण्यन् चन्द्रशेखरः[/m]
	[m1]スブラマニアン・チャンドラセカール[/m]

रजनीशः
バグワン・シュリ・ラジニーシ
	[m1]रजनीशः[/m]
	[m1]バグワン・シュリ・ラジニーシ[/m]

लज्जालुसस्यम्
オジギソウ
	[m1]लज्जालुसस्यम्[/m]
	[m1]オジギソウ[/m]

कबड्डिक्रीडा
カバディ
	[m1]कबड्डिक्रीडा[/m]
	[m1]カバディ[/m]

गुरु दत्त
グル・ダット
	[m1]गुरु दत्त[/m]
	[m1]グル・ダット[/m]

नागरङ्गफलम्
シトロン
	[m1]नागरङ्गफलम्[/m]
	[m1]シトロン[/m]

डेविड दे हेया
ダビド・デ・ヘア
	[m1]डेविड दे हेया[/m]
	[m1]ダビド・デ・ヘア[/m]

जार्ज् कार्लिन्
ジョージ・カーリン
	[m1]जार्ज् कार्लिन्[/m]
	[m1]ジョージ・カーリン[/m]

चोळवंशः
チョーラ朝
	[m1]चोळवंशः[/m]
	[m1]チョーラ朝[/m]

एडवार्ड् वी एप्पलटन्
エドワード・アップルトン
	[m1]एडवार्ड् वी एप्पलटन्[/m]
	[m1]エドワード・アップルトン[/m]

काफीबीजम्
コーヒー豆
	[m1]काफीबीजम्[/m]
	[m1]コーヒー豆[/m]

भ्रष्टतण्डुलः
ポン菓子
	[m1]भ्रष्टतण्डुलः[/m]
	[m1]ポン菓子[/m]

कोला
コラ (都市)
	[m1]कोला[/m]
	[m1]コラ (都市)[/m]

नार्मन् बोर्लाग्
ノーマン・ボーローグ
	[m1]नार्मन् बोर्लाग्[/m]
	[m1]ノーマン・ボーローグ[/m]

इगोर वाइ टाम
イゴール・タム
	[m1]इगोर वाइ टाम[/m]
	[m1]イゴール・タム[/m]

राबर्ट् ब्रौन्
ロバート・ブラウン
	[m1]राबर्ट् ब्रौन्[/m]
	[m1]ロバート・ブラウン[/m]

जोसेफ् लिस्टर्
ジョゼフ・リスター
	[m1]जोसेफ् लिस्टर्[/m]
	[m1]ジョゼフ・リスター[/m]

मासातोशी कोशिबा
小柴昌俊
	[m1]मासातोशी कोशिबा[/m]
	[m1]小柴昌俊[/m]

हिदेकी युकावा
湯川秀樹
	[m1]हिदेकी युकावा[/m]
	[m1]湯川秀樹[/m]

लुइ नील
ルイ・ネール
	[m1]लुइ नील[/m]
	[m1]ルイ・ネール[/m]

डेनिस गाबोर
ガーボル・デーネシュ
	[m1]डेनिस गाबोर[/m]
	[m1]ガーボル・デーネシュ[/m]

यूजीन विग्नर
ユージン・ウィグナー
	[m1]यूजीन विग्नर[/m]
	[m1]ユージン・ウィグナー[/m]

हान्स बेथे
ハンス・ベーテ
	[m1]हान्स बेथे[/m]
	[m1]ハンス・ベーテ[/m]

एरण्डसस्यम्
トウゴマ
	[m1]एरण्डसस्यम्[/m]
	[m1]トウゴマ[/m]

आजाद हिन्द फौज्
インド国民軍
	[m1]आजाद हिन्द फौज्[/m]
	[m1]インド国民軍[/m]

काकमाची
ベラドンナ
	[m1]काकमाची[/m]
	[m1]ベラドンナ[/m]

तक्षशिलाविश्वविद्यालयः
タキシラ
	[m1]तक्षशिलाविश्वविद्यालयः[/m]
	[m1]タキシラ[/m]

जे. बि. एस्. हाल्डेन्
J・B・S・ホールデン
	[m1]जे. बि. एस्. हाल्डेन्[/m]
	[m1]J・B・S・ホールデン[/m]

वास्तुकम्
アマランサス
	[m1]वास्तुकम्[/m]
	[m1]アマランサス[/m]

सर्वपल्ली राधाकृष्णन्
サルヴパッリー・ラーダークリシュナン
	[m1]सर्वपल्ली राधाकृष्णन्[/m]
	[m1]サルヴパッリー・ラーダークリシュナン[/m]

काफीसस्यम्
コーヒーノキ
	[m1]काफीसस्यम्[/m]
	[m1]コーヒーノキ[/m]

लकुचम्
クワ科
	[m1]लकुचम्[/m]
	[m1]クワ科[/m]

पूगवृक्षः
ビンロウ
	[m1]पूगवृक्षः[/m]
	[m1]ビンロウ[/m]

वामनी
ショウブ
	[m1]वामनी[/m]
	[m1]ショウブ[/m]

ग्वालियर
グワーリヤル
	[m1]ग्वालियर[/m]
	[m1]グワーリヤル[/m]

जूही चावला
ジューヒー・チャーウラー
	[m1]जूही चावला[/m]
	[m1]ジューヒー・チャーウラー[/m]

इण्डिय़न् मुजहिद्दिन् सङ्घटनम्
インディアン・ムジャーヒディーン
	[m1]इण्डिय़न् मुजहिद्दिन् सङ्घटनम्[/m]
	[m1]インディアン・ムジャーヒディーン[/m]

दीपिका पडुकोणे
ディーピカー・パードゥコーン
	[m1]दीपिका पडुकोणे[/m]
	[m1]ディーピカー・パードゥコーン[/m]

नागवल्लीपत्रम्
キンマ
	[m1]नागवल्लीपत्रम्[/m]
	[m1]キンマ[/m]

जपापुष्पम्
ブッソウゲ
	[m1]जपापुष्पम्[/m]
	[m1]ブッソウゲ[/m]

सिंहराशिः
獅子宮
	[m1]सिंहराशिः[/m]
	[m1]獅子宮[/m]

ह्यूगो द व्रीस्
ユーゴー・ド・フリース
	[m1]ह्यूगो द व्रीस्[/m]
	[m1]ユーゴー・ド・フリース[/m]

रामः
ラーマ
	[m1]रामः[/m]
	[m1]ラーマ[/m]

हेनरी ६
ヘンリー6世 (イングランド王)
	[m1]हेनरी ६[/m]
	[m1]ヘンリー6世 (イングランド王)[/m]

एडवर्ड ४
エドワード4世 (イングランド王)
	[m1]एडवर्ड ४[/m]
	[m1]エドワード4世 (イングランド王)[/m]

थियोफ्रास्टस्
テオプラストス
	[m1]थियोफ्रास्टस्[/m]
	[m1]テオプラストス[/m]

पारसीकयवानी
ヒヨス
	[m1]पारसीकयवानी[/m]
	[m1]ヒヨス[/m]

प्रियङ्गुः
アワ
	[m1]प्रियङ्गुः[/m]
	[m1]アワ[/m]

कर्कटराशिः
巨蟹宮
	[m1]कर्कटराशिः[/m]
	[m1]巨蟹宮[/m]

वितुन्नः
ケイトウ
	[m1]वितुन्नः[/m]
	[m1]ケイトウ[/m]

एडवार्ड गिबन
エドワード・ギボン
	[m1]एडवार्ड गिबन[/m]
	[m1]エドワード・ギボン[/m]

हेनरी ४
ヘンリー4世 (イングランド王)
	[m1]हेनरी ४[/m]
	[m1]ヘンリー4世 (イングランド王)[/m]

कुम्भराशिः
宝瓶宮
	[m1]कुम्भराशिः[/m]
	[m1]宝瓶宮[/m]

महानिम्बिसस्यम्
センダン
	[m1]महानिम्बिसस्यम्[/m]
	[m1]センダン[/m]

स्पन्दमापिनी
聴診器
	[m1]स्पन्दमापिनी[/m]
	[m1]聴診器[/m]

जेन
ジェーン・グレイ
	[m1]जेन[/m]
	[m1]ジェーン・グレイ[/m]

प्रयागः
イラーハーバード
	[m1]प्रयागः[/m]
	[m1]イラーハーバード[/m]

ओन्कोलोजी
腫瘍学
	[m1]ओन्कोलोजी[/m]
	[m1]腫瘍学[/m]

सी टी आर विल्सन
チャールズ・トムソン・リーズ・ウィルソン
	[m1]सी टी आर विल्सन[/m]
	[m1]チャールズ・トムソン・リーズ・ウィルソン[/m]

सोनिया गान्धी
ソニア・ガンディー
	[m1]सोनिया गान्धी[/m]
	[m1]ソニア・ガンディー[/m]

विलियम शाक्ली
ウィリアム・ショックレー
	[m1]विलियम शाक्ली[/m]
	[m1]ウィリアム・ショックレー[/m]

निमेन्या विडिच
ネマニャ・ヴィディッチ
	[m1]निमेन्या विडिच[/m]
	[m1]ネマニャ・ヴィディッチ[/m]

द डार्क् नैट्
ダークナイト
	[m1]द डार्क् नैट्[/m]
	[m1]ダークナイト[/m]

वृषभराशिः
金牛宮
	[m1]वृषभराशिः[/m]
	[m1]金牛宮[/m]

मकरराशिः
磨羯宮
	[m1]मकरराशिः[/m]
	[m1]磨羯宮[/m]

आल्बर्ट् स्याबिन्
アルバート・サビン
	[m1]आल्बर्ट् स्याबिन्[/m]
	[m1]アルバート・サビン[/m]

साङ्ख्यदर्शनम्
サーンキヤ学派
	[m1]साङ्ख्यदर्शनम्[/m]
	[m1]サーンキヤ学派[/m]

हरितगृहम्
温室
	[m1]हरितगृहम्[/m]
	[m1]温室[/m]

मरीचिका (शाकम्)
唐辛子
	[m1]मरीचिका (शाकम्)[/m]
	[m1]唐辛子[/m]

मधुरकूष्माण्डम्
カボチャ
	[m1]मधुरकूष्माण्डम्[/m]
	[m1]カボチャ[/m]

पालङ्कः
テーブルビート
	[m1]पालङ्कः[/m]
	[m1]テーブルビート[/m]

उन्नतकूर्दनम्
走高跳
	[m1]उन्नतकूर्दनम्[/m]
	[m1]走高跳[/m]

स्टार् वार्स्:दि फ़ांटम् मेनस्
スター・ウォーズ エピソード1/ファントム・メナス
	[m1]स्टार् वार्स्:दि फ़ांटम् मेनस्[/m]
	[m1]スター・ウォーズ エピソード1/ファントム・メナス[/m]

परावर्तनम् (भौतविज्ञानम्)
反射
	[m1]परावर्तनम् (भौतविज्ञानम्)[/m]
	[m1]反射[/m]

इसिडोर ऐजक रबि
イジドール・イザーク・ラービ
	[m1]इसिडोर ऐजक रबि[/m]
	[m1]イジドール・イザーク・ラービ[/m]

बैटमेन बिगिंस्
バットマン ビギンズ
	[m1]बैटमेन बिगिंस्[/m]
	[m1]バットマン ビギンズ[/m]

मध्यमा
中指
	[m1]मध्यमा[/m]
	[m1]中指[/m]

विजयनगरसाम्राज्यम्
ヴィジャヤナガル王国
	[m1]विजयनगरसाम्राज्यम्[/m]
	[m1]ヴィジャヤナガル王国[/m]

तिरुवनन्तपुरम्
ティルヴァナンタプラム
	[m1]तिरुवनन्तपुरम्[/m]
	[m1]ティルヴァナンタプラム[/m]

गुल्फः
足関節
	[m1]गुल्फः[/m]
	[m1]足関節[/m]

कार्ल् डी एन्डरसन्
カール・デイヴィッド・アンダーソン
	[m1]कार्ल् डी एन्डरसन्[/m]
	[m1]カール・デイヴィッド・アンダーソン[/m]

धूमनीहारः
スモッグ
	[m1]धूमनीहारः[/m]
	[m1]スモッグ[/m]

दार्जिलिङ्ग
ダージリン
	[m1]दार्जिलिङ्ग[/m]
	[m1]ダージリン[/m]

श्रीनगरम्
シュリーナガル
	[m1]श्रीनगरम्[/m]
	[m1]シュリーナガル[/m]

डिमीटार बरबाटोव
ディミタール・ベルバトフ
	[m1]डिमीटार बरबाटोव[/m]
	[m1]ディミタール・ベルバトフ[/m]

आण्ड्रियेस् वेसेलियस्
アンドレアス・ヴェサリウス
	[m1]आण्ड्रियेस् वेसेलियस्[/m]
	[m1]アンドレアス・ヴェサリウス[/m]

ओलम्पिक् ज्वाला
オリンピック聖火
	[m1]ओलम्पिक् ज्वाला[/m]
	[m1]オリンピック聖火[/m]

अगर्तला
アガルタラ
	[m1]अगर्तला[/m]
	[m1]アガルタラ[/m]

निम्बः
インドセンダン
	[m1]निम्बः[/m]
	[m1]インドセンダン[/m]

एडवर्ड ५
エドワード5世 (イングランド王)
	[m1]एडवर्ड ५[/m]
	[m1]エドワード5世 (イングランド王)[/m]

पार्वती
パールヴァティー
	[m1]पार्वती[/m]
	[m1]パールヴァティー[/m]

प्रलम्बकूर्दनम्
走幅跳
	[m1]प्रलम्बकूर्दनम्[/m]
	[m1]走幅跳[/m]

जानुवातः सन्धिवातश्च
関節炎
	[m1]जानुवातः सन्धिवातश्च[/m]
	[m1]関節炎[/m]

रोबर्ट वूड्रो विल्सन
ロバート・ウッドロウ・ウィルソン
	[m1]रोबर्ट वूड्रो विल्सन[/m]
	[m1]ロバート・ウッドロウ・ウィルソン[/m]

मृदुकन्दुक-क्रीडा
ソフトボール
	[m1]मृदुकन्दुक-क्रीडा[/m]
	[m1]ソフトボール[/m]

शतद्रुनदी
サトレジ川
	[m1]शतद्रुनदी[/m]
	[m1]サトレジ川[/m]

भुवनेश्वरम्
ブバネーシュワル
	[m1]भुवनेश्वरम्[/m]
	[m1]ブバネーシュワル[/m]

रक्तदुर्गम् (आग्रा)
アーグラ城塞
	[m1]रक्तदुर्गम् (आग्रा)[/m]
	[m1]アーグラ城塞[/m]

भारतस्य राष्ट्रियचिह्नम्
インドの国章
	[m1]भारतस्य राष्ट्रियचिह्नम्[/m]
	[m1]インドの国章[/m]

जार्ज् क्युव्ये
ジョルジュ・キュヴィエ
	[m1]जार्ज् क्युव्ये[/m]
	[m1]ジョルジュ・キュヴィエ[/m]

पर्सी ब्रिजमन
パーシー・ブリッジマン
	[m1]पर्सी ब्रिजमन[/m]
	[m1]パーシー・ブリッジマン[/m]

स्टीवन चू
スティーブン・チュー
	[m1]स्टीवन चू[/m]
	[m1]スティーブン・チュー[/m]

डैरेन फ्लेचर
ダレン・フレッチャー
	[m1]डैरेन फ्लेचर[/m]
	[m1]ダレン・フレッチャー[/m]

मरे गेलमन
マレー・ゲルマン
	[m1]मरे गेलमन[/m]
	[m1]マレー・ゲルマン[/m]

प्योट्र कापिट्सा
ピョートル・カピッツァ
	[m1]प्योट्र कापिट्सा[/m]
	[m1]ピョートル・カピッツァ[/m]

एमिलियो गीनो सेग्रे
エミリオ・セグレ
	[m1]एमिलियो गीनो सेग्रे[/m]
	[m1]エミリオ・セグレ[/m]

कनीनिका
瞳孔
	[m1]कनीनिका[/m]
	[m1]瞳孔[/m]

मनोरञ्जनं
エンターテインメント
	[m1]मनोरञ्जनं[/m]
	[m1]エンターテインメント[/m]

प्रेमचन्दः
ムンシー・プレームチャンド
	[m1]प्रेमचन्दः[/m]
	[m1]ムンシー・プレームチャンド[/m]

हिब्रूविश्वविद्यालयः (येरुशलम्)
ヘブライ大学
	[m1]हिब्रूविश्वविद्यालयः (येरुशलम्)[/m]
	[m1]ヘブライ大学[/m]

अंटोनियो वालेंसिया
アントニオ・バレンシア
	[m1]अंटोनियो वालेंसिया[/m]
	[m1]アントニオ・バレンシア[/m]

पार्ष्णिः
かかと
	[m1]पार्ष्णिः[/m]
	[m1]かかと[/m]

रेमन्ड डेविस जुनियर
レイモンド・デイビス
	[m1]रेमन्ड डेविस जुनियर[/m]
	[m1]レイモンド・デイビス[/m]

थामस् हण्ट् मार्गन्
トーマス・ハント・モーガン
	[m1]थामस् हण्ट् मार्गन्[/m]
	[m1]トーマス・ハント・モーガン[/m]

गाब्रियोलो फालोपियस्
ガブリエレ・ファロッピオ
	[m1]गाब्रियोलो फालोपियस्[/m]
	[m1]ガブリエレ・ファロッピオ[/m]

सेसिल पावेल
セシル・パウエル
	[m1]सेसिल पावेल[/m]
	[m1]セシル・パウエル[/m]

लुइ अल्वारेज़
ルイス・ウォルター・アルヴァレズ
	[m1]लुइ अल्वारेज़[/m]
	[m1]ルイス・ウォルター・アルヴァレズ[/m]

अन्ताराष्ट्रियः व्यापारः
貿易
	[m1]अन्ताराष्ट्रियः व्यापारः[/m]
	[m1]貿易[/m]

खजुराहो
カジュラーホー
	[m1]खजुराहो[/m]
	[m1]カジュラーホー[/m]

खण्डकाव्यानि
頌歌
	[m1]खण्डकाव्यानि[/m]
	[m1]頌歌[/m]

फतेह्-पुर्-सिक्री
ファテープル・シークリー
	[m1]फतेह्-पुर्-सिक्री[/m]
	[m1]ファテープル・シークリー[/m]

जिद्दु कृष्णमूर्ति
ジッドゥ・クリシュナムルティ
	[m1]जिद्दु कृष्णमूर्ति[/m]
	[m1]ジッドゥ・クリシュナムルティ[/m]

स्टीवन वैनबर्ग
スティーヴン・ワインバーグ
	[m1]स्टीवन वैनबर्ग[/m]
	[m1]スティーヴン・ワインバーグ[/m]

जोर्ज एफ स्मूट
ジョージ・スムート
	[m1]जोर्ज एफ स्मूट[/m]
	[m1]ジョージ・スムート[/m]

लीयो एसाकी
江崎玲於奈
	[m1]लीयो एसाकी[/m]
	[m1]江崎玲於奈[/m]

सुवर्णमन्दिरम्
ハリマンディル・サーヒブ
	[m1]सुवर्णमन्दिरम्[/m]
	[m1]ハリマンディル・サーヒブ[/m]

आदिशङ्कराचार्यः
シャンカラ
	[m1]आदिशङ्कराचार्यः[/m]
	[m1]シャンカラ[/m]

स्टार् वार्स्:अटाक् आफ़् दि क्लोन्स्
スター・ウォーズ エピソード2/クローンの攻撃
	[m1]स्टार् वार्स्:अटाक् आफ़् दि क्लोन्स्[/m]
	[m1]スター・ウォーズ エピソード2/クローンの攻撃[/m]

साञ्चीस्तूपः
サーンチー
	[m1]साञ्चीस्तूपः[/m]
	[m1]サーンチー[/m]

ब्रायन जोसेफसन
ブライアン・ジョゼフソン
	[m1]ब्रायन जोसेफसन[/m]
	[m1]ブライアン・ジョゼフソン[/m]

चेन निंग यांग
楊振寧
	[m1]चेन निंग यांग[/m]
	[m1]楊振寧[/m]

महाथिर मोहमद
マハティール・ビン・モハマド
	[m1]महाथिर मोहमद[/m]
	[m1]マハティール・ビン・モハマド[/m]

तन्त्रशास्त्रम्
タントラ
	[m1]तन्त्रशास्त्रम्[/m]
	[m1]タントラ[/m]

कर्पूरम्
樟脳
	[m1]कर्पूरम्[/m]
	[m1]樟脳[/m]

झांसी लक्ष्मीबाई
ラクシュミー・バーイー
	[m1]झांसी लक्ष्मीबाई[/m]
	[m1]ラクシュミー・バーイー[/m]

अगस्टा, जार्जिया
オーガスタ (ジョージア州)
	[m1]अगस्टा, जार्जिया[/m]
	[m1]オーガスタ (ジョージア州)[/m]

मेघदूतम्
メーガ・ドゥータ
	[m1]मेघदूतम्[/m]
	[m1]メーガ・ドゥータ[/m]

प्लास्टिक शल्यचिकित्सा
形成外科学
	[m1]प्लास्टिक शल्यचिकित्सा[/m]
	[m1]形成外科学[/m]

अलङ्काराः
修辞技法
	[m1]अलङ्काराः[/m]
	[m1]修辞技法[/m]

आडुबान् जान् जेम्स्
ジョン・ジェームズ・オーデュボン
	[m1]आडुबान् जान् जेम्स्[/m]
	[m1]ジョン・ジェームズ・オーデュボン[/m]

रेखिचिकित्सा
レイキ
	[m1]रेखिचिकित्सा[/m]
	[m1]レイキ[/m]

श्रीरामकृष्णपरमहंसः
ラーマクリシュナ
	[m1]श्रीरामकृष्णपरमहंसः[/m]
	[m1]ラーマクリシュナ[/m]

जलमालिन्यम्
水質汚染
	[m1]जलमालिन्यम्[/m]
	[m1]水質汚染[/m]

मोक्षः
解脱
	[m1]मोक्षः[/m]
	[m1]解脱[/m]

जीवविकासवादः
ダーウィニズム
	[m1]जीवविकासवादः[/m]
	[m1]ダーウィニズム[/m]

ॐ
オーム (聖音)
	[m1]ॐ[/m]
	[m1]オーム (聖音)[/m]

थामस् हेन्रि हक्स्लि
トマス・ヘンリー・ハクスリー
	[m1]थामस् हेन्रि हक्स्लि[/m]
	[m1]トマス・ヘンリー・ハクスリー[/m]

अजन्तागुहाः
アジャンター石窟群
	[m1]अजन्तागुहाः[/m]
	[m1]アジャンター石窟群[/m]

पेट्रिक एम एस ब्लाकेट
パトリック・ブラケット
	[m1]पेट्रिक एम एस ब्लाकेट[/m]
	[m1]パトリック・ブラケット[/m]

सिन-इतिरो तोमोनागा
朝永振一郎
	[m1]सिन-इतिरो तोमोनागा[/m]
	[m1]朝永振一郎[/m]

चार्ल्स् एच् टाउन्स्
チャールズ・タウンズ
	[m1]चार्ल्स् एच् टाउन्स्[/m]
	[m1]チャールズ・タウンズ[/m]

गेरार्डस 'टी हूफ्ट
ヘーラルト・トホーフト
	[m1]गेरार्डस 'टी हूफ्ट[/m]
	[m1]ヘーラルト・トホーフト[/m]

मारीस् एच् विल्किन्स्
モーリス・ウィルキンス
	[m1]मारीस् एच् विल्किन्स्[/m]
	[m1]モーリス・ウィルキンス[/m]

तर्जनी
人差し指
	[m1]तर्जनी[/m]
	[m1]人差し指[/m]

हास्टिंग्स बान्डा
ヘイスティングズ・カムズ・バンダ
	[m1]हास्टिंग्स बान्डा[/m]
	[m1]ヘイスティングズ・カムズ・バンダ[/m]

दण्डकूर्दनम्
棒高跳
	[m1]दण्डकूर्दनम्[/m]
	[m1]棒高跳[/m]

ब्राह्मीलिपिः
ブラーフミー文字
	[m1]ब्राह्मीलिपिः[/m]
	[m1]ブラーフミー文字[/m]

मणिबन्धः
手首
	[m1]मणिबन्धः[/m]
	[m1]手首[/m]

अर्जुनः
アルジュナ
	[m1]अर्जुनः[/m]
	[m1]アルジュナ[/m]

मिग्नेल् सर्वेटस्
ミシェル・セルヴェ
	[m1]मिग्नेल् सर्वेटस्[/m]
	[m1]ミシェル・セルヴェ[/m]

वैश्यः
ヴァイシャ
	[m1]वैश्यः[/m]
	[m1]ヴァイシャ[/m]

अयोध्या
アヨーディヤー
	[m1]अयोध्या[/m]
	[m1]アヨーディヤー[/m]

गङ्गटोक्
ガントク
	[m1]गङ्गटोक्[/m]
	[m1]ガントク[/m]

धर्मशाला, हिमाचलप्रदेशः
ダラムシャーラー
	[m1]धर्मशाला, हिमाचलप्रदेशः[/m]
	[m1]ダラムシャーラー[/m]

जुलियन श्विंगर
ジュリアン・シュウィンガー
	[m1]जुलियन श्विंगर[/m]
	[m1]ジュリアン・シュウィンガー[/m]

विलिस इ लाम्ब
ウィリス・ラム
	[m1]विलिस इ लाम्ब[/m]
	[m1]ウィリス・ラム[/m]

राष्ट्रियध्वजः
国旗
	[m1]राष्ट्रियध्वजः[/m]
	[m1]国旗[/m]

कार्लो रुबिया
カルロ・ルビア
	[m1]कार्लो रुबिया[/m]
	[m1]カルロ・ルビア[/m]

त्रिः कूर्दनम्
三段跳
	[m1]त्रिः कूर्दनम्[/m]
	[m1]三段跳[/m]

राबर्ट १
ロバート1世 (スコットランド王)
	[m1]राबर्ट १[/m]
	[m1]ロバート1世 (スコットランド王)[/m]

कुतुब् मिनार्
クトゥブ・ミナール
	[m1]कुतुब् मिनार्[/m]
	[m1]クトゥブ・ミナール[/m]

डैनी वेल्बेक
ダニー・ウェルベック
	[m1]डैनी वेल्बेक[/m]
	[m1]ダニー・ウェルベック[/m]

चन्द्रगुप्तमौर्यः
チャンドラグプタ (マウリヤ朝)
	[m1]चन्द्रगुप्तमौर्यः[/m]
	[m1]チャンドラグプタ (マウリヤ朝)[/m]

पुराणानि
プラーナ文献
	[m1]पुराणानि[/m]
	[m1]プラーナ文献[/m]

हनुमान्
ハヌマーン
	[m1]हनुमान्[/m]
	[m1]ハヌマーン[/m]

शिक्षकदिनम् (भारतम्)
教師の日
	[m1]शिक्षकदिनम् (भारतम्)[/m]
	[m1]教師の日[/m]

राष्ट्रियपुस्तकालयः (इजरायल्)
イスラエル国立図書館
	[m1]राष्ट्रियपुस्तकालयः (इजरायल्)[/m]
	[m1]イスラエル国立図書館[/m]

नेविल एफ मोट्ट
ネヴィル・モット
	[m1]नेविल एफ मोट्ट[/m]
	[m1]ネヴィル・モット[/m]

एल्लोरागुहाः
エローラ石窟群
	[m1]एल्लोरागुहाः[/m]
	[m1]エローラ石窟群[/m]

पाणिनिः
パーニニ
	[m1]पाणिनिः[/m]
	[m1]パーニニ[/m]

मेल्विन श्वार्ट्ज
メルヴィン・シュワーツ
	[m1]मेल्विन श्वार्ट्ज[/m]
	[m1]メルヴィン・シュワーツ[/m]

निकोलास ब्लोम्बर्गन
ニコラス・ブルームバーゲン
	[m1]निकोलास ब्लोम्बर्गन[/m]
	[m1]ニコラス・ブルームバーゲン[/m]

इस्कान् संस्था
クリシュナ意識国際協会
	[m1]इस्कान् संस्था[/m]
	[m1]クリシュナ意識国際協会[/m]

आर्थर एल शालो
アーサー・ショーロー
	[m1]आर्थर एल शालो[/m]
	[m1]アーサー・ショーロー[/m]

मेमेन्टो
メメント (映画)
	[m1]मेमेन्टो[/m]
	[m1]メメント (映画)[/m]

जेम्स रेनवाटर
レオ・ジェームス・レインウォーター
	[m1]जेम्स रेनवाटर[/m]
	[m1]レオ・ジェームス・レインウォーター[/m]

विलियम डी फिलिप्स
ウィリアム・ダニエル・フィリップス
	[m1]विलियम डी फिलिप्स[/m]
	[m1]ウィリアム・ダニエル・フィリップス[/m]

मार्टिन राइल
マーティン・ライル
	[m1]मार्टिन राइल[/m]
	[m1]マーティン・ライル[/m]

फिलिप दबल्यु एन्डरसन
フィリップ・アンダーソン
	[m1]फिलिप दबल्यु एन्डरसन[/m]
	[m1]フィリップ・アンダーソン[/m]

फ्रान्सिस् गाल्टन्
フランシス・ゴルトン
	[m1]फ्रान्सिस् गाल्टन्[/m]
	[m1]フランシス・ゴルトン[/m]

लुक्रेजिया बोर्गिया
ルクレツィア・ボルジア
	[m1]लुक्रेजिया बोर्गिया[/m]
	[m1]ルクレツィア・ボルジア[/m]

सीता
シーター
	[m1]सीता[/m]
	[m1]シーター[/m]

गोदावरीनदी
ゴーダーヴァリ川
	[m1]गोदावरीनदी[/m]
	[m1]ゴーダーヴァリ川[/m]

प्राकृतम्
プラークリット
	[m1]प्राकृतम्[/m]
	[m1]プラークリット[/m]

श्री अरविन्दः
オーロビンド・ゴーシュ
	[m1]श्री अरविन्दः[/m]
	[m1]オーロビンド・ゴーシュ[/m]

अनामिका
薬指
	[m1]अनामिका[/m]
	[m1]薬指[/m]

ऐजोल
アイザウル
	[m1]ऐजोल[/m]
	[m1]アイザウル[/m]

छन्दः
韻律 (韻文)
	[m1]छन्दः[/m]
	[m1]韻律 (韻文)[/m]

लीयोन एम लीडरमन
レオン・レーダーマン
	[m1]लीयोन एम लीडरमन[/m]
	[m1]レオン・レーダーマン[/m]

चार्ल्स बार्क्ले
チャールズ・バークレー
	[m1]चार्ल्स बार्क्ले[/m]
	[m1]チャールズ・バークレー[/m]

ए जे लेगेट
アンソニー・レゲット
	[m1]ए जे लेगेट[/m]
	[m1]アンソニー・レゲット[/m]

काजीराङ्गाराष्ट्रियोद्यानम्
カジランガ国立公園
	[m1]काजीराङ्गाराष्ट्रियोद्यानम्[/m]
	[m1]カジランガ国立公園[/m]

वर्नियरमापकम्
ノギス
	[m1]वर्नियरमापकम्[/m]
	[m1]ノギス[/m]

उष्णरक्तप्राणिनः
恒温動物
	[m1]उष्णरक्तप्राणिनः[/m]
	[m1]恒温動物[/m]

जेम्स क्रोनिन
ジェイムズ・クローニン
	[m1]जेम्स क्रोनिन[/m]
	[m1]ジェイムズ・クローニン[/m]

कृष्णा
クリシュナ川
	[m1]कृष्णा[/m]
	[m1]クリシュナ川[/m]

केनेथ् जी विल्सन्
ケネス・ウィルソン
	[m1]केनेथ् जी विल्सन्[/m]
	[m1]ケネス・ウィルソン[/m]

हीनयानम्
小乗
	[m1]हीनयानम्[/m]
	[m1]小乗[/m]

शशि थरूर
シャシ・タルール
	[m1]शशि थरूर[/m]
	[m1]シャシ・タルール[/m]

राजेन्द्र प्रसाद
ラージェーンドラ・プラサード
	[m1]राजेन्द्र प्रसाद[/m]
	[m1]ラージェーンドラ・プラサード[/m]

देहरादून
デヘラードゥーン
	[m1]देहरादून[/m]
	[m1]デヘラードゥーン[/m]

गुवाहाटी
グワーハーティー
	[m1]गुवाहाटी[/m]
	[m1]グワーハーティー[/m]

विश्वपरिसरदिनम्
環境の日
	[m1]विश्वपरिसरदिनम्[/m]
	[m1]環境の日[/m]

बार्बर मेक्लिन्टाक्
バーバラ・マクリントック
	[m1]बार्बर मेक्लिन्टाक्[/m]
	[m1]バーバラ・マクリントック[/m]

उपमालङ्कारः
直喩
	[m1]उपमालङ्कारः[/m]
	[m1]直喩[/m]

विशाखपट्टणमण्डलम्
ヴィシャーカパトナム
	[m1]विशाखपट्टणमण्डलम्[/m]
	[m1]ヴィシャーカパトナム[/m]

विजयवाडा
ヴィジャヤワーダ
	[m1]विजयवाडा[/m]
	[m1]ヴィジャヤワーダ[/m]

जोधपुरम्
ジョードプル
	[m1]जोधपुरम्[/m]
	[m1]ジョードプル[/m]

अजमेर
アジュメール
	[m1]अजमेर[/m]
	[m1]アジュメール[/m]

जोनास् एड्वर्ड् साक्
ジョナス・ソーク
	[m1]जोनास् एड्वर्ड् साक्[/m]
	[m1]ジョナス・ソーク[/m]

उज्जैन
ウッジャイン
	[m1]उज्जैन[/m]
	[m1]ウッジャイン[/m]

लुधियाना
ルディヤーナー
	[m1]लुधियाना[/m]
	[m1]ルディヤーナー[/m]

मेरठ
メーラト
	[m1]मेरठ[/m]
	[m1]メーラト[/m]

मथुरा
マトゥラー
	[m1]मथुरा[/m]
	[m1]マトゥラー[/m]

उदयपुरम्
ウダイプル
	[m1]उदयपुरम्[/m]
	[m1]ウダイプル[/m]

औरङ्गाबाद् (महाराष्ट्रम्)
アウランガーバード
	[m1]औरङ्गाबाद् (महाराष्ट्रम्)[/m]
	[m1]アウランガーバード[/m]

बीकानेर
ビーカーネール
	[m1]बीकानेर[/m]
	[m1]ビーカーネール[/m]

जबलपुरम्
ジャバルプル
	[m1]जबलपुरम्[/m]
	[m1]ジャバルプル[/m]

कास्सोवारिस्
ヒクイドリ属
	[m1]कास्सोवारिस्[/m]
	[m1]ヒクイドリ属[/m]

रिचार्ड इ टेलर
リチャード・E・テイラー
	[m1]रिचार्ड इ टेलर[/m]
	[m1]リチャード・E・テイラー[/m]

विज्ञानेतिहासः
科学史
	[m1]विज्ञानेतिहासः[/m]
	[m1]科学史[/m]

अलिगढ, उत्तरप्रदेशः
アリーガル
	[m1]अलिगढ, उत्तरप्रदेशः[/m]
	[m1]アリーガル[/m]

ग्यास्पर्डड-गुस्ताव डि कोरियोलिस
ガスパール＝ギュスターヴ・コリオリ
	[m1]ग्यास्पर्डड-गुस्ताव डि कोरियोलिस[/m]
	[m1]ガスパール＝ギュスターヴ・コリオリ[/m]

सामाजिकमाध्यमानि
ソーシャルメディア
	[m1]सामाजिकमाध्यमानि[/m]
	[m1]ソーシャルメディア[/m]

ब्रह्मगुप्तः
ブラーマグプタ
	[m1]ब्रह्मगुप्तः[/m]
	[m1]ブラーマグプタ[/m]

प्लासीयुद्धम्
プラッシーの戦い
	[m1]प्लासीयुद्धम्[/m]
	[m1]プラッシーの戦い[/m]

पोर्ट्ब्लेरः
ポートブレア
	[m1]पोर्ट्ब्लेरः[/m]
	[m1]ポートブレア[/m]

रिचर्ड क्रामवेल
リチャード・クロムウェル
	[m1]रिचर्ड क्रामवेल[/m]
	[m1]リチャード・クロムウェル[/m]

जेर्टि थेरेसा कोरि
ゲルティー・コリ
	[m1]जेर्टि थेरेसा कोरि[/m]
	[m1]ゲルティー・コリ[/m]

सन्धिः
連音
	[m1]सन्धिः[/m]
	[m1]連音[/m]

गाझियाबाद्, उत्तरप्रदेशः
ガーズィヤーバード
	[m1]गाझियाबाद्, उत्तरप्रदेशः[/m]
	[m1]ガーズィヤーバード[/m]

संस्कृतम्.ओआरजी
ハーブ
	[m1]संस्कृतम्.ओआरजी[/m]
	[m1]ハーブ[/m]

उडुपचालनक्रीडा
ラフティング
	[m1]उडुपचालनक्रीडा[/m]
	[m1]ラフティング[/m]

कटकम्
カタック
	[m1]कटकम्[/m]
	[m1]カタック[/m]

ठाणे
ターネー
	[m1]ठाणे[/m]
	[m1]ターネー[/m]

शिलाङ्ग
シロン
	[m1]शिलाङ्ग[/m]
	[m1]シロン[/m]

ट्रिचिमलैदुर्गम्
ティルチラーパッリ
	[m1]ट्रिचिमलैदुर्गम्[/m]
	[m1]ティルチラーパッリ[/m]

जगन्नाथपुरी
プリー
	[m1]जगन्नाथपुरी[/m]
	[m1]プリー[/m]

इन्द्रियनिग्रहः
純潔
	[m1]इन्द्रियनिग्रहः[/m]
	[m1]純潔[/m]

महाबलिपुरम्
マハーバリプラム
	[m1]महाबलिपुरम्[/m]
	[m1]マハーバリプラム[/m]

इम्फाल
インパール
	[m1]इम्फाल[/m]
	[m1]インパール[/m]

पटियाला
パティヤーラー
	[m1]पटियाला[/m]
	[m1]パティヤーラー[/m]

फेडेरिको माकेडा
フェデリコ・マケダ
	[m1]फेडेरिको माकेडा[/m]
	[m1]フェデリコ・マケダ[/m]

भारतचीनयुद्धम्
中印国境紛争
	[m1]भारतचीनयुद्धम्[/m]
	[m1]中印国境紛争[/m]

दूर्वा
ギョウギシバ
	[m1]दूर्वा[/m]
	[m1]ギョウギシバ[/m]

जलियान्वालाबाग हत्याकाण्डः
アムリットサル事件
	[m1]जलियान्वालाबाग हत्याकाण्डः[/m]
	[m1]アムリットサル事件[/m]

सूत्रम्
経典
	[m1]सूत्रम्[/m]
	[m1]経典[/m]

चन्दनम्
ビャクダン
	[m1]चन्दनम्[/m]
	[m1]ビャクダン[/m]

चेरापूञ्जी
チェラプンジ
	[m1]चेरापूञ्जी[/m]
	[m1]チェラプンジ[/m]

मियाण्डर्
メンデレス川
	[m1]मियाण्डर्[/m]
	[m1]メンデレス川[/m]

राजेन्द्रचोळः
ラージェーンドラ1世
	[m1]राजेन्द्रचोळः[/m]
	[m1]ラージェーンドラ1世[/m]

काञ्चिपुरम्
カーンチープラム
	[m1]काञ्चिपुरम्[/m]
	[m1]カーンチープラム[/m]

बरेली
バレーリー
	[m1]बरेली[/m]
	[m1]バレーリー[/m]

वारङ्गल् दुर्गम्
ワランガル
	[m1]वारङ्गल् दुर्गम्[/m]
	[m1]ワランガル[/m]

तबला (वाद्यम्)
タブラ
	[m1]तबला (वाद्यम्)[/m]
	[m1]タブラ[/m]

पणजी
パナジ
	[m1]पणजी[/m]
	[m1]パナジ[/m]

एड्डिङ्गटन् सर् अर्थर् स्ट्यान्ले
アーサー・エディントン
	[m1]एड्डिङ्गटन् सर् अर्थर् स्ट्यान्ले[/m]
	[m1]アーサー・エディントン[/m]

नारिकेलतैलम्
ヤシ油
	[m1]नारिकेलतैलम्[/m]
	[m1]ヤシ油[/m]

कावेरीनदी
カーヴィリ川
	[m1]कावेरीनदी[/m]
	[m1]カーヴィリ川[/m]

नालन्दाविश्वविद्यालयः
ナーランダ
	[m1]नालन्दाविश्वविद्यालयः[/m]
	[m1]ナーランダ[/m]

चम्पा
チャンパ王国
	[m1]चम्पा[/m]
	[m1]チャンパ王国[/m]

हर्षवर्धनः
ハルシャ・ヴァルダナ
	[m1]हर्षवर्धनः[/m]
	[m1]ハルシャ・ヴァルダナ[/m]

रागः
ラーガ
	[m1]रागः[/m]
	[m1]ラーガ[/m]

नारङ्गफलरसः
オレンジジュース
	[m1]नारङ्गफलरसः[/m]
	[m1]オレンジジュース[/m]

दलितजनः
不可触民
	[m1]दलितजनः[/m]
	[m1]不可触民[/m]

आर् लेनेक् मानारल्
ルネ・ラエンネック
	[m1]आर् लेनेक् मानारल्[/m]
	[m1]ルネ・ラエンネック[/m]

नाविकनीलः
ウルトラマリン
	[m1]नाविकनीलः[/m]
	[m1]ウルトラマリン[/m]

डैरेन गिब्सन
ダロン・ギブソン
	[m1]डैरेन गिब्सन[/m]
	[m1]ダロン・ギブソン[/m]

ध्रुवीय उपग्रह प्रक्षेपण यानम्
PSLV
	[m1]ध्रुवीय उपग्रह प्रक्षेपण यानम्[/m]
	[m1]PSLV[/m]

कन्याकुमारी
カンニヤークマリ
	[m1]कन्याकुमारी[/m]
	[m1]カンニヤークマリ[/m]

जेम्स ३
ジェームズ3世 (スコットランド王)
	[m1]जेम्स ३[/m]
	[m1]ジェームズ3世 (スコットランド王)[/m]

श्वेतपत्रम्
白書
	[m1]श्वेतपत्रम्[/m]
	[m1]白書[/m]

मेरी १
メアリー1世
	[m1]मेरी १[/m]
	[m1]メアリー1世[/m]

एलिजाबेथ
エリザベス
	[m1]एलिजाबेथ[/m]
	[m1]エリザベス[/m]

कनिष्ठिका
小指
	[m1]कनिष्ठिका[/m]
	[m1]小指[/m]

हिप्पोक्रेटस
ヒポクラテス (曖昧さ回避)
	[m1]हिप्पोक्रेटस[/m]
	[m1]ヒポクラテス (曖昧さ回避)[/m]

मधुरै
マドゥライ
	[m1]मधुरै[/m]
	[m1]マドゥライ[/m]

कलियुगम्
カリ・ユガ
	[m1]कलियुगम्[/m]
	[m1]カリ・ユガ[/m]

भारतस्य राष्ट्रियपञ्चाङ्गम्
インド国定暦
	[m1]भारतस्य राष्ट्रियपञ्चाङ्गम्[/m]
	[m1]インド国定暦[/m]

भारतीय-अन्तरिक्ष-अनुसन्धान-सङ्घटनम् (ISRO)
インド宇宙研究機関
	[m1]भारतीय-अन्तरिक्ष-अनुसन्धान-सङ्घटनम् (ISRO)[/m]
	[m1]インド宇宙研究機関[/m]

कस्तूरिमृगः
ジャコウジカ
	[m1]कस्तूरिमृगः[/m]
	[m1]ジャコウジカ[/m]

लोकसभा
ローク・サバー
	[m1]लोकसभा[/m]
	[m1]ローク・サバー[/m]

पतञ्जलिः
パタンジャリ
	[m1]पतञ्जलिः[/m]
	[m1]パタンジャリ[/m]

भीमराव रामजी अम्बेडकर
ビームラーオ・アンベードカル
	[m1]भीमराव रामजी अम्बेडकर[/m]
	[m1]ビームラーオ・アンベードカル[/m]

बोअ क्वोन्
BoA
	[m1]बोअ क्वोन्[/m]
	[m1]BoA[/m]

अटल बिहारी वाजपेयी
アタル・ビハーリー・ヴァージペーイー
	[m1]अटल बिहारी वाजपेयी[/m]
	[m1]アタル・ビハーリー・ヴァージペーイー[/m]

पञ्चतन्त्रम्
パンチャタントラ
	[m1]पञ्चतन्त्रम्[/m]
	[m1]パンチャタントラ[/m]

नर्मदानदी
ナルマダー川
	[m1]नर्मदानदी[/m]
	[m1]ナルマダー川[/m]

मगधदेश:
マガダ国
	[m1]मगधदेश:[/m]
	[m1]マガダ国[/m]

कोहिमा
コヒマ
	[m1]कोहिमा[/m]
	[m1]コヒマ[/m]

शिग्रुः
ワサビノキ
	[m1]शिग्रुः[/m]
	[m1]ワサビノキ[/m]

श्रीविजयराजवंशः
シュリーヴィジャヤ王国
	[m1]श्रीविजयराजवंशः[/m]
	[m1]シュリーヴィジャヤ王国[/m]

भारतीयसाम्यवादिपक्षः(मार्क्सवादी)
インド共産党マルクス主義派
	[m1]भारतीयसाम्यवादिपक्षः(मार्क्सवादी)[/m]
	[m1]インド共産党マルクス主義派[/m]

एलिजबेत् ब्ल्याक्वेल्
エリザベス・ブラックウェル
	[m1]एलिजबेत् ब्ल्याक्वेल्[/m]
	[m1]エリザベス・ブラックウェル[/m]

आल्लाह्
アッラーフ
	[m1]आल्लाह्[/m]
	[m1]アッラーフ[/m]

भक्तिवेदान्तस्वामी प्रभुपादः
A・C・バクティヴェーダンタ・スワミ・プラブパーダ
	[m1]भक्तिवेदान्तस्वामी प्रभुपादः[/m]
	[m1]A・C・バクティヴェーダンタ・スワミ・プラブパーダ[/m]

शुष्कफलानि
ドライフルーツ
	[m1]शुष्कफलानि[/m]
	[m1]ドライフルーツ[/m]

जेम्स १ (स्काटलैंड)
ジェームズ1世 (スコットランド王)
	[m1]जेम्स १ (स्काटलैंड)[/m]
	[m1]ジェームズ1世 (スコットランド王)[/m]

के आर् नारायणन्
コチェリル・ラーマン・ナラヤナン
	[m1]के आर् नारायणन्[/m]
	[m1]コチェリル・ラーマン・ナラヤナン[/m]

रुत् प्रवर् जब्वाला
ルース・プラワー・ジャブヴァーラ
	[m1]रुत् प्रवर् जब्वाला[/m]
	[m1]ルース・プラワー・ジャブヴァーラ[/m]

केवलादेव्-राष्ट्रियोद्यानम्
ケオラデオ国立公園
	[m1]केवलादेव्-राष्ट्रियोद्यानम्[/m]
	[m1]ケオラデオ国立公園[/m]

छत्रपतिशिवाजीटर्मिनस्
チャトラパティ・シヴァージー・ターミナス駅
	[m1]छत्रपतिशिवाजीटर्मिनस्[/m]
	[m1]チャトラパティ・シヴァージー・ターミナス駅[/m]

गोकुरासस्यम्
ハマビシ
	[m1]गोकुरासस्यम्[/m]
	[m1]ハマビシ[/m]

अथर्ववेदः
アタルヴァ・ヴェーダ
	[m1]अथर्ववेदः[/m]
	[m1]アタルヴァ・ヴェーダ[/m]

पाण्डवाः
パーンダヴァ
	[m1]पाण्डवाः[/m]
	[m1]パーンダヴァ[/m]

सामवेदः
サーマ・ヴェーダ
	[m1]सामवेदः[/m]
	[m1]サーマ・ヴェーダ[/m]

कटिः
腰
	[m1]कटिः[/m]
	[m1]腰[/m]

सोलापुरम्
ソーラープル
	[m1]सोलापुरम्[/m]
	[m1]ソーラープル[/m]

कल्पना चावला
カルパナ・チャウラ
	[m1]कल्पना चावला[/m]
	[m1]カルパナ・チャウラ[/m]

दाण्डीयात्रा
塩の行進
	[m1]दाण्डीयात्रा[/m]
	[m1]塩の行進[/m]

डेविड २
デイヴィッド2世 (スコットランド王)
	[m1]डेविड २[/m]
	[m1]デイヴィッド2世 (スコットランド王)[/m]

छत्रपति शिवाजी
シヴァージー
	[m1]छत्रपति शिवाजी[/m]
	[m1]シヴァージー[/m]

ॐ मणि पद्मे हूँ
六字大明呪
	[m1]ॐ मणि पद्मे हूँ[/m]
	[m1]六字大明呪[/m]

मिन्दौगः
ミンダウカス
	[m1]मिन्दौगः[/m]
	[m1]ミンダウカス[/m]

सहारनपुरम्
サハーランプル
	[m1]सहारनपुरम्[/m]
	[m1]サハーランプル[/m]

जैसलमेर
ジャイサルメール
	[m1]जैसलमेर[/m]
	[m1]ジャイサルメール[/m]

भावनगरम्
バーヴナガル
	[m1]भावनगरम्[/m]
	[m1]バーヴナガル[/m]

गोरखपुरम्
ゴーラクプル
	[m1]गोरखपुरम्[/m]
	[m1]ゴーラクプル[/m]

राज्यसभा
ラージヤ・サバー
	[m1]राज्यसभा[/m]
	[m1]ラージヤ・サバー[/m]

कृष्णनिम्बपत्रम्
オオバゲッキツ
	[m1]कृष्णनिम्बपत्रम्[/m]
	[m1]オオバゲッキツ[/m]

महर्षि महेश योगी
マハリシ・マヘーシュ・ヨーギー
	[m1]महर्षि महेश योगी[/m]
	[m1]マハリシ・マヘーシュ・ヨーギー[/m]

ऐन्डर्स लिनडेगार्ड
アンデルス・リンデゴーア
	[m1]ऐन्डर्स लिनडेगार्ड[/m]
	[m1]アンデルス・リンデゴーア[/m]

भारतद्वारम्
インド門
	[m1]भारतद्वारम्[/m]
	[m1]インド門[/m]

विचिटा
ウィチタ (曖昧さ回避)
	[m1]विचिटा[/m]
	[m1]ウィチタ (曖昧さ回避)[/m]

सौत्रान्तिकाः
経量部
	[m1]सौत्रान्तिकाः[/m]
	[m1]経量部[/m]

यष्टी
スペインカンゾウ
	[m1]यष्टी[/m]
	[m1]スペインカンゾウ[/m]

गोराणी
クラスタマメ
	[m1]गोराणी[/m]
	[m1]クラスタマメ[/m]

आरण्यकम्
アーラニヤカ
	[m1]आरण्यकम्[/m]
	[m1]アーラニヤカ[/m]

अस्थि
骨
	[m1]अस्थि[/m]
	[m1]骨[/m]

जार्ज ५
ジョージ5世 (イギリス王)
	[m1]जार्ज ५[/m]
	[m1]ジョージ5世 (イギリス王)[/m]

इन्दोनेशिया राष्ट्रपति सूची
インドネシアの大統領一覧
	[m1]इन्दोनेशिया राष्ट्रपति सूची[/m]
	[m1]インドネシアの大統領一覧[/m]

कवरत्ती
カバラティ
	[m1]कवरत्ती[/m]
	[m1]カバラティ[/m]

विन्ध्यः
ヴィンディヤ山脈
	[m1]विन्ध्यः[/m]
	[m1]ヴィンディヤ山脈[/m]

दिसपुर
ディスプル
	[m1]दिसपुर[/m]
	[m1]ディスプル[/m]

बाष्पस्थाली
圧力鍋
	[m1]बाष्पस्थाली[/m]
	[m1]圧力鍋[/m]

जेम्स २ (स्काटलैंड)
ジェームズ2世 (スコットランド王)
	[m1]जेम्स २ (स्काटलैंड)[/m]
	[m1]ジェームズ2世 (スコットランド王)[/m]

हरिद्वारम्
ハリドワール
	[m1]हरिद्वारम्[/m]
	[m1]ハリドワール[/m]

पी वी नरसिंह राव्
ナラシンハ・ラーオ
	[m1]पी वी नरसिंह राव्[/m]
	[m1]ナラシンハ・ラーオ[/m]

ग्रन्थसम्पादनप्रविधिः
本文批評
	[m1]ग्रन्थसम्पादनप्रविधिः[/m]
	[m1]本文批評[/m]

सीताफलम्
バンレイシ属
	[m1]सीताफलम्[/m]
	[m1]バンレイシ属[/m]

आम्ब्रोस् पारे
アンブロワーズ・パレ
	[m1]आम्ब्रोस् पारे[/m]
	[m1]アンブロワーズ・パレ[/m]

श्वेताम्बरः सम्प्रदायः
シュヴェーターンバラ派
	[m1]श्वेताम्बरः सम्प्रदायः[/m]
	[m1]シュヴェーターンバラ派[/m]

जार्ज ६
ジョージ6世 (イギリス王)
	[m1]जार्ज ६[/m]
	[m1]ジョージ6世 (イギリス王)[/m]

रमणमहर्षिः
ラマナ・マハルシ
	[m1]रमणमहर्षिः[/m]
	[m1]ラマナ・マハルシ[/m]

कोटो (वाद्यम्)
箏
	[m1]कोटो (वाद्यम्)[/m]
	[m1]箏[/m]

राबर्ट ३
ロバート3世 (スコットランド王)
	[m1]राबर्ट ३[/m]
	[m1]ロバート3世 (スコットランド王)[/m]

लियाण्डर् पेस्
リーンダー・パエス
	[m1]लियाण्डर् पेस्[/m]
	[m1]リーンダー・パエス[/m]

जार्ज् वाशिङ्ग्टन् कार्वर्
ジョージ・ワシントン・カーヴァー
	[m1]जार्ज् वाशिङ्ग्टन् कार्वर्[/m]
	[m1]ジョージ・ワシントン・カーヴァー[/m]

डयोस्कोरिडीस्
ペダニウス・ディオスコリデス
	[m1]डयोस्कोरिडीस्[/m]
	[m1]ペダニウス・ディオスコリデス[/m]

मरीचिका (भौतविज्ञानम्)
蜃気楼
	[m1]मरीचिका (भौतविज्ञानम्)[/m]
	[m1]蜃気楼[/m]

धात्री
ユカン
	[m1]धात्री[/m]
	[m1]ユカン[/m]

जाह्न बालियोल
ジョン・ベイリャル (スコットランド王)
	[m1]जाह्न बालियोल[/m]
	[m1]ジョン・ベイリャル (スコットランド王)[/m]

बेन अमोस
ベン・エイモス
	[m1]बेन अमोस[/m]
	[m1]ベン・エイモス[/m]

हीरोफिलस्
ヘロフィロス
	[m1]हीरोफिलस्[/m]
	[m1]ヘロフィロス[/m]

कबीरदासः
カビール
	[m1]कबीरदासः[/m]
	[m1]カビール[/m]

अश्वघोषः
馬鳴
	[m1]अश्वघोषः[/m]
	[m1]馬鳴[/m]

महेशभूपतिः
マヘシュ・ブパシ
	[m1]महेशभूपतिः[/m]
	[m1]マヘシュ・ブパシ[/m]

बालगङगाधरतिलकः
バール・ガンガーダル・ティラク
	[m1]बालगङगाधरतिलकः[/m]
	[m1]バール・ガンガーダル・ティラク[/m]

राबर्ट २
ロバート2世 (スコットランド王)
	[m1]राबर्ट २[/m]
	[m1]ロバート2世 (スコットランド王)[/m]

गुरु गोविन्द सिंह
グル・ゴービンド・シング
	[m1]गुरु गोविन्द सिंह[/m]
	[m1]グル・ゴービンド・シング[/m]

भारतस्य राष्ट्रपतिः
インドの大統領
	[m1]भारतस्य राष्ट्रपतिः[/m]
	[m1]インドの大統領[/m]

अनिलकपूरः
アニル・カプール
	[m1]अनिलकपूरः[/m]
	[m1]アニル・カプール[/m]

जगदीश चन्द्र बसु
ジャガディッシュ・チャンドラ・ボース
	[m1]जगदीश चन्द्र बसु[/m]
	[m1]ジャガディッシュ・チャンドラ・ボース[/m]

बिन्दुसारः
ビンドゥサーラ
	[m1]बिन्दुसारः[/m]
	[m1]ビンドゥサーラ[/m]

सिलवासा
スィルヴァーサー
	[m1]सिलवासा[/m]
	[m1]スィルヴァーサー[/m]

जिरोलावो फ्राकास्टोरो
ジローラモ・フラカストロ
	[m1]जिरोलावो फ्राकास्टोरो[/m]
	[m1]ジローラモ・フラカストロ[/m]

जमशेदजी टाटा
ジャムシェトジー・タタ
	[m1]जमशेदजी टाटा[/m]
	[m1]ジャムシェトジー・タタ[/m]

अश्वत्थवृक्षः
ゴータマ・ブッダの菩提樹
	[m1]अश्वत्थवृक्षः[/m]
	[m1]ゴータマ・ブッダの菩提樹[/m]

मनुस्मृतिः
マヌ法典
	[m1]मनुस्मृतिः[/m]
	[m1]マヌ法典[/m]

भारतरत्नम्
バーラット・ラトナ賞
	[m1]भारतरत्नम्[/m]
	[m1]バーラット・ラトナ賞[/m]

घृतम्
ギー
	[m1]घृतम्[/m]
	[m1]ギー[/m]

सारनाथम्
サールナート
	[m1]सारनाथम्[/m]
	[m1]サールナート[/m]

राकेश शर्मा
ラケッシュ・シャルマ
	[m1]राकेश शर्मा[/m]
	[m1]ラケッシュ・シャルマ[/m]

होमी जहाँगीर भाभा
ホーミ・J・バーバー
	[m1]होमी जहाँगीर भाभा[/m]
	[m1]ホーミ・J・バーバー[/m]

मावेन् अन्तरिक्षयानम्
MAVEN
	[m1]मावेन् अन्तरिक्षयानम्[/m]
	[m1]MAVEN[/m]

उत्पतनी
トランポリン
	[m1]उत्पतनी[/m]
	[m1]トランポリン[/m]

मत्स्यावतारः
マツヤ
	[m1]मत्स्यावतारः[/m]
	[m1]マツヤ[/m]

मेरी कोम्
メアリー・コム
	[m1]मेरी कोम्[/m]
	[m1]メアリー・コム[/m]

वेदव्यासः
ヴィヤーサ
	[m1]वेदव्यासः[/m]
	[m1]ヴィヤーサ[/m]

कोटा
コーター (インド)
	[m1]कोटा[/m]
	[m1]コーター (インド)[/m]

मोरादाबाद्
ムラーダーバード
	[m1]मोरादाबाद्[/m]
	[m1]ムラーダーバード[/m]

भारतीयवायुसेना
インド空軍
	[m1]भारतीयवायुसेना[/m]
	[m1]インド空軍[/m]

लूथर् बर्ब्याङ्क्
ルーサー・バーバンク
	[m1]लूथर् बर्ब्याङ्क्[/m]
	[m1]ルーサー・バーバンク[/m]

मसानबु फ़ुकोका
福岡正信
	[m1]मसानबु फ़ुकोका[/m]
	[m1]福岡正信[/m]

भर्तृहरिः
バルトリハリ
	[m1]भर्तृहरिः[/m]
	[m1]バルトリハリ[/m]

एरण्डतैलम्
ひまし油
	[m1]एरण्डतैलम्[/m]
	[m1]ひまし油[/m]

नोबल पुरस्कार-विजेतानां सूची
ノーベル賞受賞者の一覧
	[m1]नोबल पुरस्कार-विजेतानां सूची[/m]
	[m1]ノーベル賞受賞者の一覧[/m]

धरणी
ビーム
	[m1]धरणी[/m]
	[m1]ビーム[/m]

जेम्स १
ジェームズ1世
	[m1]जेम्स १[/m]
	[m1]ジェームズ1世[/m]

भारतीयभूसेना
インド陸軍
	[m1]भारतीयभूसेना[/m]
	[m1]インド陸軍[/m]

भारतीयनौसेना
インド海軍
	[m1]भारतीयनौसेना[/m]
	[m1]インド海軍[/m]

हिन्दुस्थानवैमानिकसंस्था (HAL)
ヒンドスタン航空機
	[m1]हिन्दुस्थानवैमानिकसंस्था (HAL)[/m]
	[m1]ヒンドスタン航空機[/m]

जरनैल सिंह भिण्डरांवाले
ジャルネイル・シン・ビンドランワレ
	[m1]जरनैल सिंह भिण्डरांवाले[/m]
	[m1]ジャルネイル・シン・ビンドランワレ[/m]

माषः
ケツルアズキ
	[m1]माषः[/m]
	[m1]ケツルアズキ[/m]

रायपुर
ラーイプル
	[m1]रायपुर[/m]
	[m1]ラーイプル[/m]

भारतीयदर्शनशास्त्रम्
インド哲学
	[m1]भारतीयदर्शनशास्त्रम्[/m]
	[m1]インド哲学[/m]

राजेन्द्रकुमारः पचौरि
ラジェンドラ・パチャウリ
	[m1]राजेन्द्रकुमारः पचौरि[/m]
	[m1]ラジェンドラ・パチャウリ[/m]

मेघनाद साहा
メーグナード・サーハー
	[m1]मेघनाद साहा[/m]
	[m1]メーグナード・サーハー[/m]

उशीरसस्यम्
ベチバー
	[m1]उशीरसस्यम्[/m]
	[m1]ベチバー[/m]

अजीम प्रेमजी
アジム・プレムジ
	[m1]अजीम प्रेमजी[/m]
	[m1]アジム・プレムジ[/m]

विकिपीडिया:वैज्ञानिक-शब्दावलिः/V
省エネルギー
	[m1]विकिपीडिया:वैज्ञानिक-शब्दावलिः/V[/m]
	[m1]省エネルギー[/m]

कार्तिकेयः
スカンダ
	[m1]कार्तिकेयः[/m]
	[m1]スカンダ[/m]

राजसर्षपः
クロガラシ
	[m1]राजसर्षपः[/m]
	[m1]クロガラシ[/m]

दुर्गा
ドゥルガー
	[m1]दुर्गा[/m]
	[m1]ドゥルガー[/m]

पाटना
パータリプトラ
	[m1]पाटना[/m]
	[m1]パータリプトラ[/m]

अग्निः
アグニ
	[m1]अग्निः[/m]
	[m1]アグニ[/m]

भारतीय-प्रीमियर् लीग्
インディアン・プレミアリーグ
	[m1]भारतीय-प्रीमियर् लीग्[/m]
	[m1]インディアン・プレミアリーグ[/m]

जेम्स २
ジェームズ2世
	[m1]जेम्स २[/m]
	[m1]ジェームズ2世[/m]

जाह्न
ヨハネ
	[m1]जाह्न[/m]
	[m1]ヨハネ[/m]

मातारामराजवंशः
古マタラム王国
	[m1]मातारामराजवंशः[/m]
	[m1]古マタラム王国[/m]

अजमेरमण्डलम्
アジュメール県
	[m1]अजमेरमण्डलम्[/m]
	[m1]アジュメール県[/m]

खाद्यतैलम्
サラダ油
	[m1]खाद्यतैलम्[/m]
	[m1]サラダ油[/m]

कारवेल्लम्
ツルレイシ
	[m1]कारवेल्लम्[/m]
	[m1]ツルレイシ[/m]

पाटलः
ピンク
	[m1]पाटलः[/m]
	[m1]ピンク[/m]

काल्मेट् लियान् चारल्स् आल्बर्ट्
アルベール・カルメット
	[m1]काल्मेट् लियान् चारल्स् आल्बर्ट्[/m]
	[m1]アルベール・カルメット[/m]

अमर गोपाल बोस
アマー・G・ボーズ
	[m1]अमर गोपाल बोस[/m]
	[m1]アマー・G・ボーズ[/m]

आमेर
アンベール城
	[m1]आमेर[/m]
	[m1]アンベール城[/m]

बीदरनगरम्
ビーダル
	[m1]बीदरनगरम्[/m]
	[m1]ビーダル[/m]

माथेरान् पर्वतीयधूमशकटयानम्
マテラン登山鉄道
	[m1]माथेरान् पर्वतीयधूमशकटयानम्[/m]
	[m1]マテラン登山鉄道[/m]

सायना नेहवाल
サイナ・ネワール
	[m1]सायना नेहवाल[/m]
	[m1]サイナ・ネワール[/m]

एनी बेसन्ट्
アニー・ベサント
	[m1]एनी बेसन्ट्[/m]
	[m1]アニー・ベサント[/m]

माता अमृतानन्‍दमयी
マーター・アムリターナンダマイー
	[m1]माता अमृतानन्‍दमयी[/m]
	[m1]マーター・アムリターナンダマイー[/m]

सुल्ताना ऱसीया
ラズィーヤ
	[m1]सुल्ताना ऱसीया[/m]
	[m1]ラズィーヤ[/m]

होय्सळवंशः
ホイサラ朝
	[m1]होय्सळवंशः[/m]
	[m1]ホイサラ朝[/m]

आसनम्
アーサナ
	[m1]आसनम्[/m]
	[m1]アーサナ[/m]

भारतीयलिपयः
ブラーフミー系文字
	[m1]भारतीयलिपयः[/m]
	[m1]ブラーフミー系文字[/m]

विजय् अमृतराज्
ビジャイ・アムリトラジ
	[m1]विजय् अमृतराज्[/m]
	[m1]ビジャイ・アムリトラジ[/m]

लाल कृष्ण आडवाणी
ラール・クリシュナ・アードヴァーニー
	[m1]लाल कृष्ण आडवाणी[/m]
	[m1]ラール・クリシュナ・アードヴァーニー[/m]

जे.आर्.डि.टाटा
ジャハンギール・ラタンジ・ダーダーバーイ・タタ
	[m1]जे.आर्.डि.टाटा[/m]
	[m1]ジャハンギール・ラタンジ・ダーダーバーイ・タタ[/m]

श्री श्री रविशङ्करः
シュリ・シュリ・ラビ・シャンカール
	[m1]श्री श्री रविशङ्करः[/m]
	[m1]シュリ・シュリ・ラビ・シャンカール[/m]

सर् जेम्स् सिम्सन्
ジェームズ・シンプソン
	[m1]सर् जेम्स् सिम्सन्[/m]
	[m1]ジェームズ・シンプソン[/m]

करुणानिधिः
M・カルナーニディ
	[m1]करुणानिधिः[/m]
	[m1]M・カルナーニディ[/m]

एडवर्ड बालियोल
エドワード・ベイリャル (スコットランド王)
	[m1]एडवर्ड बालियोल[/m]
	[m1]エドワード・ベイリャル (スコットランド王)[/m]

लवनीयम्
ギュウシンリ
	[m1]लवनीयम्[/m]
	[m1]ギュウシンリ[/m]

कूर्मावतारः
クールマ
	[m1]कूर्मावतारः[/m]
	[m1]クールマ[/m]

भारतस्य संविधानम्
インド憲法
	[m1]भारतस्य संविधानम्[/m]
	[m1]インド憲法[/m]

चार्वाकदर्शनम्
順世派
	[m1]चार्वाकदर्शनम्[/m]
	[m1]順世派[/m]

कशेरुः
脊椎
	[m1]कशेरुः[/m]
	[m1]脊椎[/m]

लुईस नानी
ルイス・カルロス・アルメイダ・ダ・クーニャ
	[m1]लुईस नानी[/m]
	[m1]ルイス・カルロス・アルメイダ・ダ・クーニャ[/m]

मानवरहितविमानम्
無人航空機
	[m1]मानवरहितविमानम्[/m]
	[m1]無人航空機[/m]

मुहम्मद इकबाल
ムハンマド・イクバール
	[m1]मुहम्मद इकबाल[/m]
	[m1]ムハンマド・イクバール[/m]

मुद्गः
リョクトウ
	[m1]मुद्गः[/m]
	[m1]リョクトウ[/m]

औरङ्गजेबः
アウラングゼーブ
	[m1]औरङ्गजेबः[/m]
	[m1]アウラングゼーブ[/m]

नद्यावली विस्तारः च
長さ順の川の一覧
	[m1]नद्यावली विस्तारः च[/m]
	[m1]長さ順の川の一覧[/m]

हुमायून्
フマーユーン
	[m1]हुमायून्[/m]
	[m1]フマーユーン[/m]

भारतस्य प्रधानमन्त्रिणः
インドの歴代首相
	[m1]भारतस्य प्रधानमन्त्रिणः[/m]
	[m1]インドの歴代首相[/m]

२०१४ एशिया क्रीडाः
2014年アジア競技大会
	[m1]२०१४ एशिया क्रीडाः[/m]
	[m1]2014年アジア競技大会[/m]

है हे नदी
海河
	[m1]है हे नदी[/m]
	[m1]海河[/m]

अ
中舌狭めの広母音
	[m1]अ[/m]
	[m1]中舌狭めの広母音[/m]

सन्तूर् (वाद्यम्)
サントゥール
	[m1]सन्तूर् (वाद्यम्)[/m]
	[m1]サントゥール[/m]

मानसवन्यजन्तुधाम
マナス国立公園
	[m1]मानसवन्यजन्तुधाम[/m]
	[m1]マナス国立公園[/m]

ज्
有声歯茎摩擦音
	[m1]ज्[/m]
	[m1]有声歯茎摩擦音[/m]

एजिकील् फ्रैएर्स्
エゼキエル・フライアーズ
	[m1]एजिकील् फ्रैएर्स्[/m]
	[m1]エゼキエル・フライアーズ[/m]

आजमगढ-नगरम्
アーザムガル
	[m1]आजमगढ-नगरम्[/m]
	[m1]アーザムガル[/m]

सबाधधावनम्
障害走
	[m1]सबाधधावनम्[/m]
	[m1]障害走[/m]

दक्षिणभारतम्
南インド
	[m1]दक्षिणभारतम्[/m]
	[m1]南インド[/m]

बृहदारण्यकोपनिषत्
ブリハッド・アーラニヤカ・ウパニシャッド
	[m1]बृहदारण्यकोपनिषत्[/m]
	[m1]ブリハッド・アーラニヤカ・ウパニシャッド[/m]

बि.के.एस्. अय्यङ्गार्
B.K.S.アイアンガー
	[m1]बि.के.एस्. अय्यङ्गार्[/m]
	[m1]B.K.S.アイアンガー[/m]

दिङ्नागः
陳那
	[m1]दिङ्नागः[/m]
	[m1]陳那[/m]

भरतपुरम्
バラトプル (インド)
	[m1]भरतपुरम्[/m]
	[m1]バラトプル (インド)[/m]

अनुपम खेर
アヌパム・カー
	[m1]अनुपम खेर[/m]
	[m1]アヌパム・カー[/m]

उशनाः
シュクラ
	[m1]उशनाः[/m]
	[m1]シュクラ[/m]

पाटण
パータン
	[m1]पाटण[/m]
	[m1]パータン[/m]

कूर्मपुराणम्
クールマ・プラーナ
	[m1]कूर्मपुराणम्[/m]
	[m1]クールマ・プラーナ[/m]

त्रिभुवन विश्वविद्यालय
トリブバン大学
	[m1]त्रिभुवन विश्वविद्यालय[/m]
	[m1]トリブバン大学[/m]

बदरीनाथः
バドリーナート
	[m1]बदरीनाथः[/m]
	[m1]バドリーナート[/m]

एडवर्ड ८
エドワード8世 (イギリス王)
	[m1]एडवर्ड ८[/m]
	[m1]エドワード8世 (イギリス王)[/m]

अरोविले
オーロヴィル
	[m1]अरोविले[/m]
	[m1]オーロヴィル[/m]

बुरहानपुरम्
ブルハーンプル
	[m1]बुरहानपुरम्[/m]
	[m1]ブルハーンプル[/m]

न्यायदर्शनम्
ニヤーヤ学派
	[m1]न्यायदर्शनम्[/m]
	[m1]ニヤーヤ学派[/m]

सिन्धुलिपिः
インダス文字
	[m1]सिन्धुलिपिः[/m]
	[m1]インダス文字[/m]

भारतीयमानकसमयः
インド標準時
	[m1]भारतीयमानकसमयः[/m]
	[m1]インド標準時[/m]

कन्नौज
カナウジ
	[m1]कन्नौज[/m]
	[m1]カナウジ[/m]

धार
ダール (インド)
	[m1]धार[/m]
	[m1]ダール (インド)[/m]

सेवफलरसः
リンゴジュース
	[m1]सेवफलरसः[/m]
	[m1]リンゴジュース[/m]

रसः
ラサ (インド文化)
	[m1]रसः[/m]
	[m1]ラサ (インド文化)[/m]

होशङ्गाबाद
フーシャンガーバード
	[m1]होशङ्गाबाद[/m]
	[m1]フーシャンガーバード[/m]

भारतीयप्रौद्योगिकसंस्थानानि (IIT)
インド工科大学
	[m1]भारतीयप्रौद्योगिकसंस्थानानि (IIT)[/m]
	[m1]インド工科大学[/m]

दधि
カード (食品)
	[m1]दधि[/m]
	[m1]カード (食品)[/m]

दीव
ディーウ
	[m1]दीव[/m]
	[m1]ディーウ[/m]

तुवरी
キマメ
	[m1]तुवरी[/m]
	[m1]キマメ[/m]

बांसवाडा
バーンスワーラー
	[m1]बांसवाडा[/m]
	[m1]バーンスワーラー[/m]

नारिकेलजलम्
ココナッツジュース
	[m1]नारिकेलजलम्[/m]
	[m1]ココナッツジュース[/m]

पाण्डीचेरीनगरम्
ポンディシェリ
	[m1]पाण्डीचेरीनगरम्[/m]
	[m1]ポンディシェリ[/m]

बालाघाट
バーラーガート
	[m1]बालाघाट[/m]
	[m1]バーラーガート[/m]

रावेल मॉरिसन
ラヴェル・モリソン
	[m1]रावेल मॉरिसन[/m]
	[m1]ラヴェル・モリソン[/m]

एलिफेण्टागुहाः
エレファンタ石窟群
	[m1]एलिफेण्टागुहाः[/m]
	[m1]エレファンタ石窟群[/m]

सर्वभारतीय-अण्णा द्राविड मुन्नेत्र कळगम् (ए आइ ए डि एम् के)
全インド・アンナー・ドラーヴィダ進歩党
	[m1]सर्वभारतीय-अण्णा द्राविड मुन्नेत्र कळगम् (ए आइ ए डि एम् के)[/m]
	[m1]全インド・アンナー・ドラーヴィダ進歩党[/m]

शुङ्गवंशः
シュンガ朝
	[m1]शुङ्गवंशः[/m]
	[m1]シュンガ朝[/m]

वैशेषिकदर्शनम्
ヴァイシェーシカ学派
	[m1]वैशेषिकदर्शनम्[/m]
	[m1]ヴァイシェーシカ学派[/m]

कूष्माण्डम्
トウガン
	[m1]कूष्माण्डम्[/m]
	[m1]トウガン[/m]

श्रीरङ्गपट्टणम्
シュリーランガパトナ
	[m1]श्रीरङ्गपट्टणम्[/m]
	[m1]シュリーランガパトナ[/m]

स्थिरवलयलम्
つり輪
	[m1]स्थिरवलयलम्[/m]
	[m1]つり輪[/m]

बाबरी मस्जिद
バーブリー・マスジド
	[m1]बाबरी मस्जिद[/m]
	[m1]バーブリー・マスジド[/m]

गान्धिजयन्ती
ガンディー生誕記念日
	[m1]गान्धिजयन्ती[/m]
	[m1]ガンディー生誕記念日[/m]

हेन्री ७
ヘンリー7世 (イングランド王)
	[m1]हेन्री ७[/m]
	[m1]ヘンリー7世 (イングランド王)[/m]

तेलङ्गाणाराज्यम्
テランガーナ州
	[m1]तेलङ्गाणाराज्यम्[/m]
	[m1]テランガーナ州[/m]

पिप्पली
ヒハツ
	[m1]पिप्पली[/m]
	[m1]ヒハツ[/m]

शौचम्
清掃
	[m1]शौचम्[/m]
	[m1]清掃[/m]

युग्मदण्डम्
平行棒
	[m1]युग्मदण्डम्[/m]
	[m1]平行棒[/m]

महाचोळमन्दिराणि
大チョーラ朝寺院群
	[m1]महाचोळमन्दिराणि[/m]
	[m1]大チョーラ朝寺院群[/m]

संसद्‍ (भारतम्)
インドの国会
	[m1]संसद्‍ (भारतम्)[/m]
	[m1]インドの国会[/m]

औदुम्बरवृक्षः
うどんげ
	[m1]औदुम्बरवृक्षः[/m]
	[m1]うどんげ[/m]

आर्यसमाजः
アーリヤ・サマージ
	[m1]आर्यसमाजः[/m]
	[m1]アーリヤ・サマージ[/m]

शाल्मलिः
キワタ
	[m1]शाल्मलिः[/m]
	[m1]キワタ[/m]

ऋग्वेदः
リグ・ヴェーダ
	[m1]ऋग्वेदः[/m]
	[m1]リグ・ヴェーダ[/m]

केदैञै
ケダイネイ
	[m1]केदैञै[/m]
	[m1]ケダイネイ[/m]

विनोद खोसला
ビノッド・コースラ
	[m1]विनोद खोसला[/m]
	[m1]ビノッド・コースラ[/m]

प्राचीनज्योतिषम्
インド占星術
	[m1]प्राचीनज्योतिषम्[/m]
	[m1]インド占星術[/m]

फलकम्:Cite book
ハーバード方式
	[m1]फलकम्:Cite book[/m]
	[m1]ハーバード方式[/m]

डुङ्गरपुरम्
ドゥーンガルプル
	[m1]डुङ्गरपुरम्[/m]
	[m1]ドゥーンガルプル[/m]

मृदङ्गः (वाद्यम्)
ムリダンガム
	[m1]मृदङ्गः (वाद्यम्)[/m]
	[m1]ムリダンガム[/m]

अश्वारोहक्रीडा
ブズカシ
	[m1]अश्वारोहक्रीडा[/m]
	[m1]ブズカシ[/m]

भारतस्य सूर्यमन्दिराणि
コナーラク
	[m1]भारतस्य सूर्यमन्दिराणि[/m]
	[m1]コナーラク[/m]

कोणार्कमन्दिरम्
コナーラクのスーリヤ寺院
	[m1]कोणार्कमन्दिरम्[/m]
	[m1]コナーラクのスーリヤ寺院[/m]

बाङ्गलालिपिः
ベンガル文字
	[m1]बाङ्गलालिपिः[/m]
	[m1]ベンガル文字[/m]

अन्ताराष्ट्रिय-साक्षरतादिनम्
国際識字デー
	[m1]अन्ताराष्ट्रिय-साक्षरतादिनम्[/m]
	[m1]国際識字デー[/m]

अशोकवृक्षः
ムユウジュ
	[m1]अशोकवृक्षः[/m]
	[m1]ムユウジュ[/m]

भरुच
バルーチ
	[m1]भरुच[/m]
	[m1]バルーチ[/m]

वामनपुराणम्
ヴァーマナ・プラーナ
	[m1]वामनपुराणम्[/m]
	[m1]ヴァーマナ・プラーナ[/m]

तैत्तिरीयोपनिषत्
タイッティリーヤ・ウパニシャッド
	[m1]तैत्तिरीयोपनिषत्[/m]
	[m1]タイッティリーヤ・ウパニシャッド[/m]

छान्दोग्योपनिषत्
チャーンドーギヤ・ウパニシャッド
	[m1]छान्दोग्योपनिषत्[/m]
	[m1]チャーンドーギヤ・ウパニシャッド[/m]

रमोन् मैग्सेसे-पुरस्कारः
マグサイサイ賞
	[m1]रमोन् मैग्सेसे-पुरस्कारः[/m]
	[m1]マグサイサイ賞[/m]

स्केटिङ्ग्
スケート
	[m1]स्केटिङ्ग्[/m]
	[m1]スケート[/m]

वार्तकीरसः
トマトジュース
	[m1]वार्तकीरसः[/m]
	[m1]トマトジュース[/m]

बि एम् डब्ल्यू सिक्स् सीरीज्
BMW・6シリーズ
	[m1]बि एम् डब्ल्यू सिक्स् सीरीज्[/m]
	[m1]BMW・6シリーズ[/m]

बि एम् डब्ल्यू (i8)
BMW・i8
	[m1]बि एम् डब्ल्यू (i8)[/m]
	[m1]BMW・i8[/m]

बाबरः
バーブル
	[m1]बाबरः[/m]
	[m1]バーブル[/m]

सरस्‍वती नदी
ガッガル・ハークラー川
	[m1]सरस्‍वती नदी[/m]
	[m1]ガッガル・ハークラー川[/m]

बहुजनसमाज-पक्षः
大衆社会党
	[m1]बहुजनसमाज-पक्षः[/m]
	[m1]大衆社会党[/m]

अतिथिसत्कारः
サービス精神
	[m1]अतिथिसत्कारः[/m]
	[m1]サービス精神[/m]

विकिरणीयप्रदूषणम्
放射能汚染
	[m1]विकिरणीयप्रदूषणम्[/m]
	[m1]放射能汚染[/m]

द्वारकाद्वीपः
ドワールカー
	[m1]द्वारकाद्वीपः[/m]
	[m1]ドワールカー[/m]

पट्टदकल्लु
パッタダカル
	[m1]पट्टदकल्लु[/m]
	[m1]パッタダカル[/m]

ब्राह्मणम्
ブラーフマナ
	[m1]ब्राह्मणम्[/m]
	[m1]ブラーフマナ[/m]

भारतीय भूगोलः
インドの地理
	[m1]भारतीय भूगोलः[/m]
	[m1]インドの地理[/m]

प्राणायामः
プラーナーヤーマ
	[m1]प्राणायामः[/m]
	[m1]プラーナーヤーマ[/m]

कन्नडलिपिः
カンナダ文字
	[m1]कन्नडलिपिः[/m]
	[m1]カンナダ文字[/m]

क्षणम्
刹那
	[m1]क्षणम्[/m]
	[m1]刹那[/m]

फैजाबाद्
ファイザーバード
	[m1]फैजाबाद्[/m]
	[m1]ファイザーバード[/m]

माध्यमिकाः
中観派
	[m1]माध्यमिकाः[/m]
	[m1]中観派[/m]

कुन्ती
クンティー
	[m1]कुन्ती[/m]
	[m1]クンティー[/m]

द्वितीयः चन्द्रगुप्तः
チャンドラグプタ2世
	[m1]द्वितीयः चन्द्रगुप्तः[/m]
	[m1]チャンドラグプタ2世[/m]

महाजनपदाः
十六大国
	[m1]महाजनपदाः[/m]
	[m1]十六大国[/m]

योगाचाराः
瑜伽行唯識学派
	[m1]योगाचाराः[/m]
	[m1]瑜伽行唯識学派[/m]

मीमांसा
ミーマーンサー学派
	[m1]मीमांसा[/m]
	[m1]ミーマーンサー学派[/m]

महाशिवरात्रिः
マハー・シヴァラートリー
	[m1]महाशिवरात्रिः[/m]
	[m1]マハー・シヴァラートリー[/m]

चन्द्रगुप्तः
チャンドラグプタ1世
	[m1]चन्द्रगुप्तः[/m]
	[m1]チャンドラグプタ1世[/m]

खण्डशर्करा
氷砂糖
	[m1]खण्डशर्करा[/m]
	[m1]氷砂糖[/m]

वियुग्मदण्डम्
段違い平行棒
	[m1]वियुग्मदण्डम्[/m]
	[m1]段違い平行棒[/m]

यथार्थरूपा भगवद्गीता
バガヴァッド・ギーター あるがままの詩
	[m1]यथार्थरूपा भगवद्गीता[/m]
	[m1]バガヴァッド・ギーター あるがままの詩[/m]

भूपेन हाजरिका
ブーペン・ハザリカ
	[m1]भूपेन हाजरिका[/m]
	[m1]ブーペン・ハザリカ[/m]

राष्ट्रकूटवंशः
ラーシュトラクータ朝
	[m1]राष्ट्रकूटवंशः[/m]
	[m1]ラーシュトラクータ朝[/m]

पाण्डुः
パーンドゥ
	[m1]पाण्डुः[/m]
	[m1]パーンドゥ[/m]

बृहत्संहिता
ヴァラーハミヒラ
	[m1]बृहत्संहिता[/m]
	[m1]ヴァラーハミヒラ[/m]

बीजुजनतादलम्
ビジュ・ジャナタ・ダル
	[m1]बीजुजनतादलम्[/m]
	[m1]ビジュ・ジャナタ・ダル[/m]

चन्देरी
チャンデーリー
	[m1]चन्देरी[/m]
	[m1]チャンデーリー[/m]

बून्दी
ブーンディー
	[m1]बून्दी[/m]
	[m1]ブーンディー[/m]

राजगिर
王舎城
	[m1]राजगिर[/m]
	[m1]王舎城[/m]

दीमापुर्
ディマプル
	[m1]दीमापुर्[/m]
	[m1]ディマプル[/m]

शिल्पकला
手芸
	[m1]शिल्पकला[/m]
	[m1]手芸[/m]

वसुदेवः
ヴァスデーヴァ
	[m1]वसुदेवः[/m]
	[m1]ヴァスデーヴァ[/m]

द्रोणाचार्यः
ドローナ
	[m1]द्रोणाचार्यः[/m]
	[m1]ドローナ[/m]

जनतादलम्(संयुक्तम्)
ジャナタ・ダル (統一派)
	[m1]जनतादलम्(संयुक्तम्)[/m]
	[m1]ジャナタ・ダル (統一派)[/m]

शूद्रः
シュードラ
	[m1]शूद्रः[/m]
	[m1]シュードラ[/m]

सर्वभारतीयतृणमूलकांग्रेसपक्षः
全インド草の根会議派
	[m1]सर्वभारतीयतृणमूलकांग्रेसपक्षः[/m]
	[m1]全インド草の根会議派[/m]

गणेशचतुर्थी
ガネーシュ・フェスティバル
	[m1]गणेशचतुर्थी[/m]
	[m1]ガネーシュ・フェスティバル[/m]

रागीधान्यम्
シコクビエ
	[m1]रागीधान्यम्[/m]
	[m1]シコクビエ[/m]

सिरोही
シローヒー
	[m1]सिरोही[/m]
	[m1]シローヒー[/m]

सवाई माधोपुरम्
サワーイー・マードープル
	[m1]सवाई माधोपुरम्[/m]
	[m1]サワーイー・マードープル[/m]

भारतीयविज्ञानसंस्था (IISc)
インド理科大学院
	[m1]भारतीयविज्ञानसंस्था (IISc)[/m]
	[m1]インド理科大学院[/m]

पर्यावरणशिक्षा
環境教育
	[m1]पर्यावरणशिक्षा[/m]
	[m1]環境教育[/m]

तुङ्गभद्रा
トゥンガバドラー川
	[m1]तुङ्गभद्रा[/m]
	[m1]トゥンガバドラー川[/m]

राहुः
ラーフ
	[m1]राहुः[/m]
	[m1]ラーフ[/m]

तुलसी
カミメボウキ
	[m1]तुलसी[/m]
	[m1]カミメボウキ[/m]

मुण्डकोपनिषत्
ムンダカ・ウパニシャッド
	[m1]मुण्डकोपनिषत्[/m]
	[m1]ムンダカ・ウパニシャッド[/m]

वातामक्षीरम्
アーモンドミルク
	[m1]वातामक्षीरम्[/m]
	[m1]アーモンドミルク[/m]

प्रश्नोपनिषत्
プラシュナ・ウパニシャッド
	[m1]प्रश्नोपनिषत्[/m]
	[m1]プラシュナ・ウパニシャッド[/m]

एम् एस् स्वामिनाथन्
モンコンブ・スワミナサン
	[m1]एम् एस् स्वामिनाथन्[/m]
	[m1]モンコンブ・スワミナサン[/m]

युधिष्ठिरः
ユディシュティラ
	[m1]युधिष्ठिरः[/m]
	[m1]ユディシュティラ[/m]

रीवा
リーワー
	[m1]रीवा[/m]
	[m1]リーワー[/m]

टोङ्क, भारतम्
トーンク
	[m1]टोङ्क, भारतम्[/m]
	[m1]トーンク[/m]

गाझिपुरम्
ガーズィープル
	[m1]गाझिपुरम्[/m]
	[m1]ガーズィープル[/m]

ईशावास्योपनिषत्
イーシャー・ウパニシャッド
	[m1]ईशावास्योपनिषत्[/m]
	[m1]イーシャー・ウパニシャッド[/m]

जौनपुरम्, उत्तरप्रदेशः
ジャウンプル
	[m1]जौनपुरम्, उत्तरप्रदेशः[/m]
	[m1]ジャウンプル[/m]

ताळीकोटे
ターリコータ
	[m1]ताळीकोटे[/m]
	[m1]ターリコータ[/m]

उदरम्
胃
	[m1]उदरम्[/m]
	[m1]胃[/m]

अविद्या (योगदर्शनम्)
無明
	[m1]अविद्या (योगदर्शनम्)[/m]
	[m1]無明[/m]

द्रौपदी
ドラウパディー
	[m1]द्रौपदी[/m]
	[m1]ドラウパディー[/m]

समुद्रीय-प्रदूषणम्
海洋汚染
	[m1]समुद्रीय-प्रदूषणम्[/m]
	[m1]海洋汚染[/m]

चार्ल्स् एल्टन्
チャールズ・エルトン
	[m1]चार्ल्स् एल्टन्[/m]
	[m1]チャールズ・エルトン[/m]

पुट्टपर्ती
プッタパルティ
	[m1]पुट्टपर्ती[/m]
	[m1]プッタパルティ[/m]

समाधिपादः
ヨーガ・スートラ
	[m1]समाधिपादः[/m]
	[m1]ヨーガ・スートラ[/m]

छतरपुरम्
チャタルプル
	[m1]छतरपुरम्[/m]
	[m1]チャタルプル[/m]

धर्मशास्त्रम्
ダルマ・シャーストラ
	[m1]धर्मशास्त्रम्[/m]
	[m1]ダルマ・シャーストラ[/m]

पादकन्दुकक्रीडा
フットボール
	[m1]पादकन्दुकक्रीडा[/m]
	[m1]フットボール[/m]

क्लव्डी ईदर्ली
クロード・イーザリー
	[m1]क्लव्डी ईदर्ली[/m]
	[m1]クロード・イーザリー[/m]

ऐतरेयोपनिषत्
アイタレーヤ・ウパニシャッド
	[m1]ऐतरेयोपनिषत्[/m]
	[m1]アイタレーヤ・ウパニシャッド[/m]

माण्डूक्योपनिषत्
マーンドゥーキヤ・ウパニシャッド
	[m1]माण्डूक्योपनिषत्[/m]
	[m1]マーンドゥーキヤ・ウパニシャッド[/m]

केनोपनिषत्
ケーナ・ウパニシャッド
	[m1]केनोपनिषत्[/m]
	[m1]ケーナ・ウパニシャッド[/m]

कठोपनिषत्
カタ・ウパニシャッド
	[m1]कठोपनिषत्[/m]
	[m1]カタ・ウパニシャッド[/m]

प्राचीनवास्तुविद्या
ヴァーストゥ・シャーストラ
	[m1]प्राचीनवास्तुविद्या[/m]
	[m1]ヴァーストゥ・シャーストラ[/m]

नक्षत्रम्
ナクシャトラ
	[m1]नक्षत्रम्[/m]
	[m1]ナクシャトラ[/m]

अयस्कान्तचिकित्सा
磁気治療器
	[m1]अयस्कान्तचिकित्सा[/m]
	[m1]磁気治療器[/m]

पोतकी
ツルムラサキ
	[m1]पोतकी[/m]
	[m1]ツルムラサキ[/m]

समुद्रगुप्तः
サムドラグプタ
	[m1]समुद्रगुप्तः[/m]
	[m1]サムドラグプタ[/m]

गणराज्योत्सवः
共和国記念日 (インド)
	[m1]गणराज्योत्सवः[/m]
	[m1]共和国記念日 (インド)[/m]

सर्पगन्धः
インドジャボク
	[m1]सर्पगन्धः[/m]
	[m1]インドジャボク[/m]

जवाहरलालनेहरु विश्वविद्यालय
ジャワハルラール・ネルー大学
	[m1]जवाहरलालनेहरु विश्वविद्यालय[/m]
	[m1]ジャワハルラール・ネルー大学[/m]

गोल्कोण्डदुर्गम्
ゴールコンダ王国
	[m1]गोल्कोण्डदुर्गम्[/m]
	[m1]ゴールコンダ王国[/m]

शैलेन्द्रराजवंशः
シャイレーンドラ朝
	[m1]शैलेन्द्रराजवंशः[/m]
	[m1]シャイレーンドラ朝[/m]

खरोष्ठी
カローシュティー文字
	[m1]खरोष्ठी[/m]
	[m1]カローシュティー文字[/m]

दीक्षाभूमिः
ディークシャーブーミ
	[m1]दीक्षाभूमिः[/m]
	[m1]ディークシャーブーミ[/m]

दण्डी
ダンディン
	[m1]दण्डी[/m]
	[m1]ダンディン[/m]

दीग
ディーグ
	[m1]दीग[/m]
	[m1]ディーグ[/m]

भारतीयसेनोत्सवः
軍隊記念日
	[m1]भारतीयसेनोत्सवः[/m]
	[m1]軍隊記念日[/m]

माण्डिनो डि लूज्जि
モンディーノ・デ・ルッツィ
	[m1]माण्डिनो डि लूज्जि[/m]
	[m1]モンディーノ・デ・ルッツィ[/m]

सि एन् आर् राव
チンターマニー・ラーオ
	[m1]सि एन् आर् राव[/m]
	[m1]チンターマニー・ラーオ[/m]

मीनराशिः
双魚宮
	[m1]मीनराशिः[/m]
	[m1]双魚宮[/m]

द्राविडमुन्नेत्रकळगम्(डि.एम्.के)
ドラーヴィダ進歩党
	[m1]द्राविडमुन्नेत्रकळगम्(डि.एम्.के)[/m]
	[m1]ドラーヴィダ進歩党[/m]

दाहोद
ダーホード
	[m1]दाहोद[/m]
	[m1]ダーホード[/m]

अलाबु
ヒョウタン
	[m1]अलाबु[/m]
	[m1]ヒョウタン[/m]

प्राचीनगणितम्
インドの数学
	[m1]प्राचीनगणितम्[/m]
	[m1]インドの数学[/m]

राष्ट्रियस्वयंसेवकसङ्घः
民族義勇団
	[m1]राष्ट्रियस्वयंसेवकसङ्घः[/m]
	[m1]民族義勇団[/m]

रामकृष्ण मिशन्
ラーマクリシュナ・ミッション
	[m1]रामकृष्ण मिशन्[/m]
	[m1]ラーマクリシュナ・ミッション[/m]

त्रिपिटकम् (बौद्धदर्शनम्)
三蔵
	[m1]त्रिपिटकम् (बौद्धदर्शनम्)[/m]
	[m1]三蔵[/m]

राजमाषशाकम्
ジュウロクササゲ
	[m1]राजमाषशाकम्[/m]
	[m1]ジュウロクササゲ[/m]

जटायुः
ジャターユ
	[m1]जटायुः[/m]
	[m1]ジャターユ[/m]

ब्राह्मी
オトメアゼナ
	[m1]ब्राह्मी[/m]
	[m1]オトメアゼナ[/m]

भारतस्य राजनैतिकपक्षाः
インドの政党
	[m1]भारतस्य राजनैतिकपक्षाः[/m]
	[m1]インドの政党[/m]

जगन्नाथः
ジャガンナート
	[m1]जगन्नाथः[/m]
	[m1]ジャガンナート[/m]

चालुक्यवंशः
前期チャールキヤ朝
	[m1]चालुक्यवंशः[/m]
	[m1]前期チャールキヤ朝[/m]

मञ्जुल भार्गव
マンジュル・バルガヴァ
	[m1]मञ्जुल भार्गव[/m]
	[m1]マンジュル・バルガヴァ[/m]

याज्ञवल्क्यः
ヤージュニャヴァルキヤ
	[m1]याज्ञवल्क्यः[/m]
	[m1]ヤージュニャヴァルキヤ[/m]

क्षत्रियः
クシャトリヤ
	[m1]क्षत्रियः[/m]
	[m1]クシャトリヤ[/m]

जलसंरक्षणम्
節水
	[m1]जलसंरक्षणम्[/m]
	[m1]節水[/m]

विसर्गः
ヴィサルガ
	[m1]विसर्गः[/m]
	[m1]ヴィサルガ[/m]

रामपुरम्, उत्तरप्रदेशः
ラームプル
	[m1]रामपुरम्, उत्तरप्रदेशः[/m]
	[m1]ラームプル[/m]

गौतमः
ガウタマ (リシ)
	[m1]गौतमः[/m]
	[m1]ガウタマ (リシ)[/m]

जनकः
ジャナカ
	[m1]जनकः[/m]
	[m1]ジャナカ[/m]

शाकरसः
野菜ジュース
	[m1]शाकरसः[/m]
	[m1]野菜ジュース[/m]

वैशाली
毘舎離
	[m1]वैशाली[/m]
	[m1]毘舎離[/m]

कटुः
辛味
	[m1]कटुः[/m]
	[m1]辛味[/m]

युनानिचिकित्सा
ユナニ医学
	[m1]युनानिचिकित्सा[/m]
	[m1]ユナニ医学[/m]

शबरीमलै
サバリマラ寺院
	[m1]शबरीमलै[/m]
	[m1]サバリマラ寺院[/m]

समाजवादीपक्षः
サマジワディ党
	[m1]समाजवादीपक्षः[/m]
	[m1]サマジワディ党[/m]

महामरीचिका
ピーマン
	[m1]महामरीचिका[/m]
	[m1]ピーマン[/m]

यष्टिकन्दुकक्रीडा
ホッケー
	[m1]यष्टिकन्दुकक्रीडा[/m]
	[m1]ホッケー[/m]

राजमहेन्द्री-नगरम्
ラージャムンドリー
	[m1]राजमहेन्द्री-नगरम्[/m]
	[m1]ラージャムンドリー[/m]

हैदराबाद्, पाकिस्तानम्
ハイデラバード (パキスタン)
	[m1]हैदराबाद्, पाकिस्तानम्[/m]
	[m1]ハイデラバード (パキスタン)[/m]

युगम्
ユガ
	[m1]युगम्[/m]
	[m1]ユガ[/m]

कौरवाः
カウラヴァ
	[m1]कौरवाः[/m]
	[m1]カウラヴァ[/m]

सुषमा स्वराज
スシュマ・スワラージ
	[m1]सुषमा स्वराज[/m]
	[m1]スシュマ・スワラージ[/m]

जोन लोगी बेर्ड
ジョン・ベアード
	[m1]जोन लोगी बेर्ड[/m]
	[m1]ジョン・ベアード[/m]

खुशवन्त सिंह
クシュワント・シン
	[m1]खुशवन्त सिंह[/m]
	[m1]クシュワント・シン[/m]

रामानुजाचार्यः
ラーマーヌジャ
	[m1]रामानुजाचार्यः[/m]
	[m1]ラーマーヌジャ[/m]

हिन्दुस्तानीशास्त्रीयसङ्गीतम्
ヒンドゥスターニー音楽
	[m1]हिन्दुस्तानीशास्त्रीयसङ्गीतम्[/m]
	[m1]ヒンドゥスターニー音楽[/m]

कोवलम्
コバラム
	[m1]कोवलम्[/m]
	[m1]コバラム[/m]

कृष्ण बलदेव वैद
クリシュナ・バルデーオ・ヴァイド
	[m1]कृष्ण बलदेव वैद[/m]
	[m1]クリシュナ・バルデーオ・ヴァイド[/m]

मन्दसौर
マンドサウル
	[m1]मन्दसौर[/m]
	[m1]マンドサウル[/m]

२०१३
訃報 2013年
	[m1]२०१३[/m]
	[m1]訃報 2013年[/m]

ओणम्
オナム
	[m1]ओणम्[/m]
	[m1]オナム[/m]

शन्तनुः
シャーンタヌ
	[m1]शन्तनुः[/m]
	[m1]シャーンタヌ[/m]

घटोत्कचः
ガトートカチャ
	[m1]घटोत्कचः[/m]
	[m1]ガトートカチャ[/m]

नकुलः
ナクラ
	[m1]नकुलः[/m]
	[m1]ナクラ[/m]

भरतः(रामायणम्)
バラタ
	[m1]भरतः(रामायणम्)[/m]
	[m1]バラタ[/m]

विचित्रवीर्यः
ヴィチトラヴィーリヤ
	[m1]विचित्रवीर्यः[/m]
	[m1]ヴィチトラヴィーリヤ[/m]

कुम्भकर्णः
クンバカルナ
	[m1]कुम्भकर्णः[/m]
	[m1]クンバカルナ[/m]

सुग्रीवः
スグリーヴァ
	[m1]सुग्रीवः[/m]
	[m1]スグリーヴァ[/m]

गुप्तलिपिः
グプタ文字
	[m1]गुप्तलिपिः[/m]
	[m1]グプタ文字[/m]

ओडिशी
オリッシー
	[m1]ओडिशी[/m]
	[m1]オリッシー[/m]

चक्रासन्दक्रीडा
車いす陸上競技
	[m1]चक्रासन्दक्रीडा[/m]
	[m1]車いす陸上競技[/m]

याज्ञवल्‍क्‍यस्मृतिः
ヤージュニャヴァルキヤ法典
	[m1]याज्ञवल्‍क्‍यस्मृतिः[/m]
	[m1]ヤージュニャヴァルキヤ法典[/m]

अश्वत्थामा
アシュヴァッターマン
	[m1]अश्वत्थामा[/m]
	[m1]アシュヴァッターマン[/m]

सहदेवः
サハデーヴァ
	[m1]सहदेवः[/m]
	[m1]サハデーヴァ[/m]

कृपः
クリパ
	[m1]कृपः[/m]
	[m1]クリパ[/m]

रघुवंशम्
ラグ・ヴァンシャ
	[m1]रघुवंशम्[/m]
	[m1]ラグ・ヴァンシャ[/m]

कौसल्या
カウサリヤー
	[m1]कौसल्या[/m]
	[m1]カウサリヤー[/m]

कैकेयी
カイケーイー
	[m1]कैकेयी[/m]
	[m1]カイケーイー[/m]

मार्कण्डेयपुराणम्
マールカンデーヤ・プラーナ
	[m1]मार्कण्डेयपुराणम्[/m]
	[m1]マールカンデーヤ・プラーナ[/m]

मङ्गलयानम्
マーズ・オービター・ミッション
	[m1]मङ्गलयानम्[/m]
	[m1]マーズ・オービター・ミッション[/m]

तिरुक्कुरळ्
ティルックラル
	[m1]तिरुक्कुरळ्[/m]
	[m1]ティルックラル[/m]

धनूराशिः
人馬宮
	[m1]धनूराशिः[/m]
	[m1]人馬宮[/m]

गोधूमपिष्टम्
小麦粉
	[m1]गोधूमपिष्टम्[/m]
	[m1]小麦粉[/m]

संस्कृतस्य प्रयोजनम्
インプ (悪魔)
	[m1]संस्कृतस्य प्रयोजनम्[/m]
	[m1]インプ (悪魔)[/m]

तेलुगुदेशम्-पक्षः
テルグ・デサム党
	[m1]तेलुगुदेशम्-पक्षः[/m]
	[m1]テルグ・デサム党[/m]

बुद्धचरितम्
ブッダチャリタ
	[m1]बुद्धचरितम्[/m]
	[m1]ブッダチャリタ[/m]

नागौर
ナーガウル
	[m1]नागौर[/m]
	[m1]ナーガウル[/m]

अद्वैतवेदान्तः
不二一元論
	[m1]अद्वैतवेदान्तः[/m]
	[m1]不二一元論[/m]

भगिनी निवेदिता
シスター・ニヴェーディター
	[m1]भगिनी निवेदिता[/m]
	[m1]シスター・ニヴェーディター[/m]

सम्पातिः
サムパーティ
	[m1]सम्पातिः[/m]
	[m1]サムパーティ[/m]

आश्रमव्यवस्था
アーシュラマ
	[m1]आश्रमव्यवस्था[/m]
	[m1]アーシュラマ[/m]

भगीरथः
バギーラタ
	[m1]भगीरथः[/m]
	[m1]バギーラタ[/m]

तामाङ भाषा
タマン語
	[m1]तामाङ भाषा[/m]
	[m1]タマン語[/m]

तमिळ्नाडुराज्यस्य मण्डलानि
タミル・ナードゥ州の県
	[m1]तमिळ्नाडुराज्यस्य मण्डलानि[/m]
	[m1]タミル・ナードゥ州の県[/m]

श्वेताश्वतरोपनिषत्
シュヴェーターシュヴァタラ・ウパニシャッド
	[m1]श्वेताश्वतरोपनिषत्[/m]
	[m1]シュヴェーターシュヴァタラ・ウパニシャッド[/m]

सौबल
美容体操
	[m1]सौबल[/m]
	[m1]美容体操[/m]

श्रावस्ती
舎衛城
	[m1]श्रावस्ती[/m]
	[m1]舎衛城[/m]

ग्वालियर् दुर्गम्
グワーリヤル城
	[m1]ग्वालियर् दुर्गम्[/m]
	[m1]グワーリヤル城[/m]

भानुभक्त आचार्य
バヌバクタ・アーチャーリャ
	[m1]भानुभक्त आचार्य[/m]
	[m1]バヌバクタ・アーチャーリャ[/m]

वेदान्तः
ヴェーダーンタ学派
	[m1]वेदान्तः[/m]
	[m1]ヴェーダーンタ学派[/m]

सुरेन्द्रनगरम्
スレーンドラナガル
	[m1]सुरेन्द्रनगरम्[/m]
	[m1]スレーンドラナガル[/m]

विक्रमोर्वशीयम्
ヴィクラモールヴァシーヤ
	[m1]विक्रमोर्वशीयम्[/m]
	[m1]ヴィクラモールヴァシーヤ[/m]

गुरु रामानन्द
ラーマーナンダ
	[m1]गुरु रामानन्द[/m]
	[m1]ラーマーナンダ[/m]

विकिपीडिया:वैज्ञानिक-शब्दावलिः/F
量 (仏教)
	[m1]विकिपीडिया:वैज्ञानिक-शब्दावलिः/F[/m]
	[m1]量 (仏教)[/m]

किरण बेदी
キラン・ベディ
	[m1]किरण बेदी[/m]
	[m1]キラン・ベディ[/m]

अलवर
アルワル
	[m1]अलवर[/m]
	[m1]アルワル[/m]

महाराणा प्रताप
プラタープ・シング (メーワール王)
	[m1]महाराणा प्रताप[/m]
	[m1]プラタープ・シング (メーワール王)[/m]

चरकसंहिता
チャラカ・サンヒター
	[m1]चरकसंहिता[/m]
	[m1]チャラカ・サンヒター[/m]

रामप्रसाद बिस्मिल
ラム プラサド ビスミル
	[m1]रामप्रसाद बिस्मिल[/m]
	[m1]ラム プラサド ビスミル[/m]

जाती
ナツメグ
	[m1]जाती[/m]
	[m1]ナツメグ[/m]

कोचबिहारमण्डलम्
クーチ・ビハール県
	[m1]कोचबिहारमण्डलम्[/m]
	[m1]クーチ・ビハール県[/m]

तिलः
ゴマ
	[m1]तिलः[/m]
	[m1]ゴマ[/m]

विश्वामित्रः
ヴィシュヴァーミトラ
	[m1]विश्वामित्रः[/m]
	[m1]ヴィシュヴァーミトラ[/m]

निष्पावप्रभेदः
サヤインゲン
	[m1]निष्पावप्रभेदः[/m]
	[m1]サヤインゲン[/m]

भारतीयराष्ट्रियविधिविश्वविद्यालयः
インド国立法科大学
	[m1]भारतीयराष्ट्रियविधिविश्वविद्यालयः[/m]
	[m1]インド国立法科大学[/m]

भारतीयसाङ्ख्यिकी संस्था
インド統計大学
	[m1]भारतीयसाङ्ख्यिकी संस्था[/m]
	[m1]インド統計大学[/m]

भारतपाकिस्थानयुद्धम्
印パ戦争
	[m1]भारतपाकिस्थानयुद्धम्[/m]
	[m1]印パ戦争[/m]

गुण्टूरुमण्डलम्
グントゥール
	[m1]गुण्टूरुमण्डलम्[/m]
	[m1]グントゥール[/m]

महाराष्ट्रनवनिर्माणसेना
マハラシュトラ・ナヴニルマン・セーナー
	[m1]महाराष्ट्रनवनिर्माणसेना[/m]
	[m1]マハラシュトラ・ナヴニルマン・セーナー[/m]

राष्ट्रियजनतादलम्
全国ジャナタ・ダル
	[m1]राष्ट्रियजनतादलम्[/m]
	[m1]全国ジャナタ・ダル[/m]

मोहम्मद् अमीर्
モハンマド・アミール
	[m1]मोहम्मद् अमीर्[/m]
	[m1]モハンマド・アミール[/m]

स्वामी ब्रह्मानन्दः
ブラマーナンダ
	[m1]स्वामी ब्रह्मानन्दः[/m]
	[m1]ブラマーナンダ[/m]

प्रसिद्धभारतीयानाम् आवली
分野・時代別のインド人の一覧
	[m1]प्रसिद्धभारतीयानाम् आवली[/m]
	[m1]分野・時代別のインド人の一覧[/m]

सगर
サガラ
	[m1]सगर[/m]
	[m1]サガラ[/m]

प्यालेस् आन् व्हील्स्
パレス・オン・ホイールズ
	[m1]प्यालेस् आन् व्हील्स्[/m]
	[m1]パレス・オン・ホイールズ[/m]

भारतस्य वित्तकोषाः
インドの銀行の一覧
	[m1]भारतस्य वित्तकोषाः[/m]
	[m1]インドの銀行の一覧[/m]

शारदा देवी
サーラダー・デーヴィー
	[m1]शारदा देवी[/m]
	[m1]サーラダー・デーヴィー[/m]

विक्रमादित्यः (नौयानम्)
ヴィクラマーディティヤ (空母)
	[m1]विक्रमादित्यः (नौयानम्)[/m]
	[m1]ヴィクラマーディティヤ (空母)[/m]

पी टी उषा
P・T・ウシャ
	[m1]पी टी उषा[/m]
	[m1]P・T・ウシャ[/m]

विभीषणः
ヴィビーシャナ
	[m1]विभीषणः[/m]
	[m1]ヴィビーシャナ[/m]

बिलियर्ड्स्-क्रीडा
ビリヤード
	[m1]बिलियर्ड्स्-क्रीडा[/m]
	[m1]ビリヤード[/m]

दशकुमारचरितम्
ダシャクマーラチャリタ
	[m1]दशकुमारचरितम्[/m]
	[m1]ダシャクマーラチャリタ[/m]

मैक्रोनीशिया
ミクロネシア
	[m1]मैक्रोनीशिया[/m]
	[m1]ミクロネシア[/m]

कैलाश सत्यार्थी
カイラシュ・サティーアーティ
	[m1]कैलाश सत्यार्थी[/m]
	[m1]カイラシュ・サティーアーティ[/m]

शत्रुघ्नः
シャトルグナ
	[m1]शत्रुघ्नः[/m]
	[m1]シャトルグナ[/m]

भीष्म साहनी
ビーシュム・サーヘニー
	[m1]भीष्म साहनी[/m]
	[m1]ビーシュム・サーヘニー[/m]

बिजापुरम्
ビジャープル
	[m1]बिजापुरम्[/m]
	[m1]ビジャープル[/m]

भीमः
ビーマ
	[m1]भीमः[/m]
	[m1]ビーマ[/m]

स्वर्णरथः (गोल्डन् चारियट्)
ゴールデン・チャリオット
	[m1]स्वर्णरथः (गोल्डन् चारियट्)[/m]
	[m1]ゴールデン・チャリオット[/m]

बीदरदुर्गम्
ビーダル城
	[m1]बीदरदुर्गम्[/m]
	[m1]ビーダル城[/m]

Chanakya
災害
	[m1]Chanakya[/m]
	[m1]災害[/m]

मयूरः
クジャク属
	[m1]मयूरः[/m]
	[m1]クジャク属[/m]

ईजिप्तदेशः
エジプト
	[m1]ईजिप्तदेशः[/m]
	[m1]エジプト[/m]

रवीन्द्रप्रभात:
ラビンドラ プラブハット
	[m1]रवीन्द्रप्रभात:[/m]
	[m1]ラビンドラ プラブハット[/m]

केनडा
カナダ
	[m1]केनडा[/m]
	[m1]カナダ[/m]

डेक्कन् ओडिस्सी
デカン・オデッセイ・トレイン
	[m1]डेक्कन् ओडिस्सी[/m]
	[m1]デカン・オデッセイ・トレイン[/m]

दाक्षक
体操競技選手一覧
	[m1]दाक्षक[/m]
	[m1]体操競技選手一覧[/m]

वाली
ヴァーリン
	[m1]वाली[/m]
	[m1]ヴァーリン[/m]

सङ जेगी
成在基
	[m1]सङ जेगी[/m]
	[m1]成在基[/m]

बुधगुप्तः
ブダグプタ
	[m1]बुधगुप्तः[/m]
	[m1]ブダグプタ[/m]

गहनचिकित्साविभागः
集中治療室
	[m1]गहनचिकित्साविभागः[/m]
	[m1]集中治療室[/m]

बुद्धपूर्णिमा
灌仏会
	[m1]बुद्धपूर्णिमा[/m]
	[m1]灌仏会[/m]

शतवेधी
オガルカヤ属
	[m1]शतवेधी[/m]
	[m1]オガルカヤ属[/m]

रायल् ओरियण्ट् रैल्
ロイヤル・オリエント・トレイン
	[m1]रायल् ओरियण्ट् रैल्[/m]
	[m1]ロイヤル・オリエント・トレイン[/m]

उपनिषदः
ウパニシャッド
	[m1]उपनिषदः[/m]
	[m1]ウパニシャッド[/m]

व्यजनम्
扇風機
	[m1]व्यजनम्[/m]
	[m1]扇風機[/m]

काल्काशिम्लाधूमशकटयानम्
カールカー＝シムラー鉄道
	[m1]काल्काशिम्लाधूमशकटयानम्[/m]
	[m1]カールカー＝シムラー鉄道[/m]

गृञ्जनकम्
ニンジン
	[m1]गृञ्जनकम्[/m]
	[m1]ニンジン[/m]

वायुः
空気
	[m1]वायुः[/m]
	[m1]空気[/m]

सत्य नाडेला
サトヤ・ナデラ
	[m1]सत्य नाडेला[/m]
	[m1]サトヤ・ナデラ[/m]

वेणी
三つ編み
	[m1]वेणी[/m]
	[m1]三つ編み[/m]

इण्डियन् सुपर् लीग्
インディアン・スーパーリーグ
	[m1]इण्डियन् सुपर् लीग्[/m]
	[m1]インディアン・スーパーリーグ[/m]

