#NAME "te-ja Wikidict"
#INDEX_LANGUAGE "Telugu"
#CONTENTS_LANGUAGE "Japanese"

ఆఫ్రికా
アフリカ
	[m1]ఆఫ్రికా[/m]
	[m1]アフリカ[/m]

జపాన్
日本
	[m1]జపాన్[/m]
	[m1]日本[/m]

దక్షిణ అమెరికా
南アメリカ
	[m1]దక్షిణ అమెరికా[/m]
	[m1]南アメリカ[/m]

నార్వే
ノルウェー
	[m1]నార్వే[/m]
	[m1]ノルウェー[/m]

ఇంగ్లాండు
イングランド
	[m1]ఇంగ్లాండు[/m]
	[m1]イングランド[/m]

స్కాట్లాండ్
スコットランド
	[m1]స్కాట్లాండ్[/m]
	[m1]スコットランド[/m]

వేల్స్
ウェールズ
	[m1]వేల్స్[/m]
	[m1]ウェールズ[/m]

రిపబ్లిక్ ఆఫ్ ఐర్లాండ్
アイルランド
	[m1]రిపబ్లిక్ ఆఫ్ ఐర్లాండ్[/m]
	[m1]アイルランド[/m]

హంగేరి
ハンガリー
	[m1]హంగేరి[/m]
	[m1]ハンガリー[/m]

స్పెయిన్
スペイン
	[m1]స్పెయిన్[/m]
	[m1]スペイン[/m]

అమెరికా సంయుక్త రాష్ట్రాలు
アメリカ合衆国
	[m1]అమెరికా సంయుక్త రాష్ట్రాలు[/m]
	[m1]アメリカ合衆国[/m]

బెల్జియం
ベルギー
	[m1]బెల్జియం[/m]
	[m1]ベルギー[/m]

విశ్వం
宇宙
	[m1]విశ్వం[/m]
	[m1]宇宙[/m]

భూమి
地球
	[m1]భూమి[/m]
	[m1]地球[/m]

జీవం
生命
	[m1]జీవం[/m]
	[m1]生命[/m]

మరణం
死
	[m1]మరణం[/m]
	[m1]死[/m]

మానవుడు
ヒト
	[m1]మానవుడు[/m]
	[m1]ヒト[/m]

సంతోషం
幸福
	[m1]సంతోషం[/m]
	[m1]幸福[/m]

జార్జి వాషింగ్టన్
ジョージ・ワシントン
	[m1]జార్జి వాషింగ్టన్[/m]
	[m1]ジョージ・ワシントン[/m]

టిమ్ బెర్నర్స్ లీ
ティム・バーナーズ＝リー
	[m1]టిమ్ బెర్నర్స్ లీ[/m]
	[m1]ティム・バーナーズ＝リー[/m]

ఫిన్‌లాండ్
フィンランド
	[m1]ఫిన్‌లాండ్[/m]
	[m1]フィンランド[/m]

స్వీడన్
スウェーデン
	[m1]స్వీడన్[/m]
	[m1]スウェーデン[/m]

డెన్మార్క్
デンマーク
	[m1]డెన్మార్క్[/m]
	[m1]デンマーク[/m]

పోలాండ్
ポーランド
	[m1]పోలాండ్[/m]
	[m1]ポーランド[/m]

లిథువేనియా
リトアニア
	[m1]లిథువేనియా[/m]
	[m1]リトアニア[/m]

ఇటలీ
イタリア
	[m1]ఇటలీ[/m]
	[m1]イタリア[/m]

స్విట్జర్లాండ్
スイス
	[m1]స్విట్జర్లాండ్[/m]
	[m1]スイス[/m]

ఆస్ట్రియా
オーストリア
	[m1]ఆస్ట్రియా[/m]
	[m1]オーストリア[/m]

గ్రీస్
ギリシャ
	[m1]గ్రీస్[/m]
	[m1]ギリシャ[/m]

టర్కీ
トルコ
	[m1]టర్కీ[/m]
	[m1]トルコ[/m]

బీరు
ビール
	[m1]బీరు[/m]
	[m1]ビール[/m]

పోర్చుగల్
ポルトガル
	[m1]పోర్చుగల్[/m]
	[m1]ポルトガル[/m]

ఐరోపా
ヨーロッパ
	[m1]ఐరోపా[/m]
	[m1]ヨーロッパ[/m]

ఆసియా
アジア
	[m1]ఆసియా[/m]
	[m1]アジア[/m]

ఉత్తర అమెరికా
北アメリカ
	[m1]ఉత్తర అమెరికా[/m]
	[m1]北アメリカ[/m]

అంటార్కిటికా
南極大陸
	[m1]అంటార్కిటికా[/m]
	[m1]南極大陸[/m]

వికీపీడియా
ウィキペディア
	[m1]వికీపీడియా[/m]
	[m1]ウィキペディア[/m]

నెదర్లాండ్స్
オランダ
	[m1]నెదర్లాండ్స్[/m]
	[m1]オランダ[/m]

శిశ్నము
陰茎
	[m1]శిశ్నము[/m]
	[m1]陰茎[/m]

పిహెచ్‌పి(PHP)
PHP: Hypertext Preprocessor
	[m1]పిహెచ్‌పి(PHP)[/m]
	[m1]PHP: Hypertext Preprocessor[/m]

న్యూయార్క్
ニューヨーク
	[m1]న్యూయార్క్[/m]
	[m1]ニューヨーク[/m]

వాషింగ్టన్, డి.సి.
ワシントンD.C.
	[m1]వాషింగ్టన్, డి.సి.[/m]
	[m1]ワシントンD.C.[/m]

శాన్ ఫ్రాన్సిస్కో
サンフランシスコ
	[m1]శాన్ ఫ్రాన్సిస్కో[/m]
	[m1]サンフランシスコ[/m]

బెర్లిన్
ベルリン
	[m1]బెర్లిన్[/m]
	[m1]ベルリン[/m]

లాస్ ఏంజలెస్
ロサンゼルス
	[m1]లాస్ ఏంజలెస్[/m]
	[m1]ロサンゼルス[/m]

ఎయిర్‌బస్
エアバス
	[m1]ఎయిర్‌బస్[/m]
	[m1]エアバス[/m]

కంప్యూటర్
コンピュータ
	[m1]కంప్యూటర్[/m]
	[m1]コンピュータ[/m]

ఇంటర్నెట్
インターネット
	[m1]ఇంటర్నెట్[/m]
	[m1]インターネット[/m]

బరాక్ ఒబామా
バラク・オバマ
	[m1]బరాక్ ఒబామా[/m]
	[m1]バラク・オバマ[/m]

కంప్యూటర్ ప్రింటర్
プリンター
	[m1]కంప్యూటర్ ప్రింటర్[/m]
	[m1]プリンター[/m]

మీడియావికీ
MediaWiki
	[m1]మీడియావికీ[/m]
	[m1]MediaWiki[/m]

లండన్
ロンドン
	[m1]లండన్[/m]
	[m1]ロンドン[/m]

కైరో
カイロ
	[m1]కైరో[/m]
	[m1]カイロ[/m]

తలనొప్పి
頭痛
	[m1]తలనొప్పి[/m]
	[m1]頭痛[/m]

అలెగ్జాండ్రియా
アレクサンドリア
	[m1]అలెగ్జాండ్రియా[/m]
	[m1]アレクサンドリア[/m]

ఆపిల్
リンゴ
	[m1]ఆపిల్[/m]
	[m1]リンゴ[/m]

పారిస్
パリ
	[m1]పారిస్[/m]
	[m1]パリ[/m]

అబ్రహం లింకన్
エイブラハム・リンカーン
	[m1]అబ్రహం లింకన్[/m]
	[m1]エイブラハム・リンカーン[/m]

ఆండ్రాయిడ్
Android
	[m1]ఆండ్రాయిడ్[/m]
	[m1]Android[/m]

గూగుల్
Google
	[m1]గూగుల్[/m]
	[m1]Google[/m]

మెక్సికో
メキシコ
	[m1]మెక్సికో[/m]
	[m1]メキシコ[/m]

అట్లాంటిక్ మహాసముద్రం
大西洋
	[m1]అట్లాంటిక్ మహాసముద్రం[/m]
	[m1]大西洋[/m]

పసిఫిక్ మహాసముద్రం
太平洋
	[m1]పసిఫిక్ మహాసముద్రం[/m]
	[m1]太平洋[/m]

కాలిఫోర్నియా
カリフォルニア州
	[m1]కాలిఫోర్నియా[/m]
	[m1]カリフォルニア州[/m]

బోస్టన్
ボストン
	[m1]బోస్టన్[/m]
	[m1]ボストン[/m]

సోమవారము
月曜日
	[m1]సోమవారము[/m]
	[m1]月曜日[/m]

అంతరిక్షం
空間
	[m1]అంతరిక్షం[/m]
	[m1]空間[/m]

జనవరి
1月
	[m1]జనవరి[/m]
	[m1]1月[/m]

ఫిబ్రవరి
2月
	[m1]ఫిబ్రవరి[/m]
	[m1]2月[/m]

మార్చి
3月
	[m1]మార్చి[/m]
	[m1]3月[/m]

అంగారకుడు
火星
	[m1]అంగారకుడు[/m]
	[m1]火星[/m]

కెన్యా
ケニア
	[m1]కెన్యా[/m]
	[m1]ケニア[/m]

ఇథియోపియా
エチオピア
	[m1]ఇథియోపియా[/m]
	[m1]エチオピア[/m]

ఘనా
ガーナ
	[m1]ఘనా[/m]
	[m1]ガーナ[/m]

ఏప్రిల్
4月
	[m1]ఏప్రిల్[/m]
	[m1]4月[/m]

మే
5月
	[m1]మే[/m]
	[m1]5月[/m]

జూన్
6月
	[m1]జూన్[/m]
	[m1]6月[/m]

జూలై
7月
	[m1]జూలై[/m]
	[m1]7月[/m]

ఆగష్టు
8月
	[m1]ఆగష్టు[/m]
	[m1]8月[/m]

సెప్టెంబర్
9月
	[m1]సెప్టెంబర్[/m]
	[m1]9月[/m]

అక్టోబర్
10月
	[m1]అక్టోబర్[/m]
	[m1]10月[/m]

నవంబర్
11月
	[m1]నవంబర్[/m]
	[m1]11月[/m]

డిసెంబర్
12月
	[m1]డిసెంబర్[/m]
	[m1]12月[/m]

మంగళవారము
火曜日
	[m1]మంగళవారము[/m]
	[m1]火曜日[/m]

బుధవారము
水曜日
	[m1]బుధవారము[/m]
	[m1]水曜日[/m]

గురువారము
木曜日
	[m1]గురువారము[/m]
	[m1]木曜日[/m]

శుక్రవారము
金曜日
	[m1]శుక్రవారము[/m]
	[m1]金曜日[/m]

శనివారము
土曜日
	[m1]శనివారము[/m]
	[m1]土曜日[/m]

ఆదివారము
日曜日
	[m1]ఆదివారము[/m]
	[m1]日曜日[/m]

సింహం
ライオン
	[m1]సింహం[/m]
	[m1]ライオン[/m]

ఫ్రాన్స్
フランス
	[m1]ఫ్రాన్స్[/m]
	[m1]フランス[/m]

కుక్క
イヌ
	[m1]కుక్క[/m]
	[m1]イヌ[/m]

యునైటెడ్ కింగ్‌డమ్
イギリス
	[m1]యునైటెడ్ కింగ్‌డమ్[/m]
	[m1]イギリス[/m]

పిల్లి
ネコ
	[m1]పిల్లి[/m]
	[m1]ネコ[/m]

చైనా
中華人民共和国
	[m1]చైనా[/m]
	[m1]中華人民共和国[/m]

ఫ్రెంచి భాష
フランス語
	[m1]ఫ్రెంచి భాష[/m]
	[m1]フランス語[/m]

చేప
魚類
	[m1]చేప[/m]
	[m1]魚類[/m]

బ్రెజిల్
ブラジル
	[m1]బ్రెజిల్[/m]
	[m1]ブラジル[/m]

ఆల్కహాలు
アルコール
	[m1]ఆల్కహాలు[/m]
	[m1]アルコール[/m]

రష్యా
ロシア
	[m1]రష్యా[/m]
	[m1]ロシア[/m]

ఆప్టికల్ ఫైబర్
光ファイバー
	[m1]ఆప్టికల్ ఫైబర్[/m]
	[m1]光ファイバー[/m]

సముద్రం
海
	[m1]సముద్రం[/m]
	[m1]海[/m]

నల్ల సముద్రం
黒海
	[m1]నల్ల సముద్రం[/m]
	[m1]黒海[/m]

పై
円周率
	[m1]పై[/m]
	[m1]円周率[/m]

వికీ
ウィキ
	[m1]వికీ[/m]
	[m1]ウィキ[/m]

టొరంటో
トロント
	[m1]టొరంటో[/m]
	[m1]トロント[/m]

అలబామా
アラバマ州
	[m1]అలబామా[/m]
	[m1]アラバマ州[/m]

బోయింగ్ 747
ボーイング747
	[m1]బోయింగ్ 747[/m]
	[m1]ボーイング747[/m]

వికీమీడియా ఫౌండేషన్
ウィキメディア財団
	[m1]వికీమీడియా ఫౌండేషన్[/m]
	[m1]ウィキメディア財団[/m]

జిమ్మీ వేల్స్
ジミー・ウェールズ
	[m1]జిమ్మీ వేల్స్[/m]
	[m1]ジミー・ウェールズ[/m]

జర్మనీ
ドイツ
	[m1]జర్మనీ[/m]
	[m1]ドイツ[/m]

బెలారస్
ベラルーシ
	[m1]బెలారస్[/m]
	[m1]ベラルーシ[/m]

లారీ సాంగర్
ラリー・サンガー
	[m1]లారీ సాంగర్[/m]
	[m1]ラリー・サンガー[/m]

జర్మన్ భాష
ドイツ語
	[m1]జర్మన్ భాష[/m]
	[m1]ドイツ語[/m]

ఐస్‌లాండ్
アイスランド
	[m1]ఐస్‌లాండ్[/m]
	[m1]アイスランド[/m]

దేవుడు
神
	[m1]దేవుడు[/m]
	[m1]神[/m]

ఎస్టోనియా
エストニア
	[m1]ఎస్టోనియా[/m]
	[m1]エストニア[/m]

చాక్లెట్
チョコレート
	[m1]చాక్లెట్[/m]
	[m1]チョコレート[/m]

విమానం
飛行機
	[m1]విమానం[/m]
	[m1]飛行機[/m]

యుద్ధం
戦争
	[m1]యుద్ధం[/m]
	[m1]戦争[/m]

ఒకటి
1
	[m1]ఒకటి[/m]
	[m1]1[/m]

రెండు
2
	[m1]రెండు[/m]
	[m1]2[/m]

మూడు
3
	[m1]మూడు[/m]
	[m1]3[/m]

నాలుగు
4
	[m1]నాలుగు[/m]
	[m1]4[/m]

సున్న
0
	[m1]సున్న[/m]
	[m1]0[/m]

దీర్ఘ చతురస్రం
長方形
	[m1]దీర్ఘ చతురస్రం[/m]
	[m1]長方形[/m]

లాట్వియా
ラトビア
	[m1]లాట్వియా[/m]
	[m1]ラトビア[/m]

ఉక్రెయిన్
ウクライナ
	[m1]ఉక్రెయిన్[/m]
	[m1]ウクライナ[/m]

చెక్ రిపబ్లిక్
チェコ
	[m1]చెక్ రిపబ్లిక్[/m]
	[m1]チェコ[/m]

స్లోవేనియా
スロベニア
	[m1]స్లోవేనియా[/m]
	[m1]スロベニア[/m]

మోల్డోవా
モルドバ
	[m1]మోల్డోవా[/m]
	[m1]モルドバ[/m]

రొమేనియా
ルーマニア
	[m1]రొమేనియా[/m]
	[m1]ルーマニア[/m]

బల్గేరియా
ブルガリア
	[m1]బల్గేరియా[/m]
	[m1]ブルガリア[/m]

రోమ్
ローマ
	[m1]రోమ్[/m]
	[m1]ローマ[/m]

మేసిడోనియా
マケドニア共和国
	[m1]మేసిడోనియా[/m]
	[m1]マケドニア共和国[/m]

అల్బేనియా
アルバニア
	[m1]అల్బేనియా[/m]
	[m1]アルバニア[/m]

గ్రీన్‌లాండ్
グリーンランド
	[m1]గ్రీన్‌లాండ్[/m]
	[m1]グリーンランド[/m]

క్రొయేషియా
クロアチア
	[m1]క్రొయేషియా[/m]
	[m1]クロアチア[/m]

బోస్నియా మరియు హెర్జెగొవీనా
ボスニア・ヘルツェゴビナ
	[m1]బోస్నియా మరియు హెర్జెగొవీనా[/m]
	[m1]ボスニア・ヘルツェゴビナ[/m]

అజర్‌బైజాన్
アゼルバイジャン
	[m1]అజర్‌బైజాన్[/m]
	[m1]アゼルバイジャン[/m]

అండొర్రా
アンドラ
	[m1]అండొర్రా[/m]
	[m1]アンドラ[/m]

సైప్రస్
キプロス
	[m1]సైప్రస్[/m]
	[m1]キプロス[/m]

జార్జియా (దేశం)
グルジア
	[m1]జార్జియా (దేశం)[/m]
	[m1]グルジア[/m]

కజకస్తాన్
カザフスタン
	[m1]కజకస్తాన్[/m]
	[m1]カザフスタン[/m]

మొనాకో
モナコ
	[m1]మొనాకో[/m]
	[m1]モナコ[/m]

వాటికన్ నగరం
バチカン
	[m1]వాటికన్ నగరం[/m]
	[m1]バチカン[/m]

క్యూబా
キューバ
	[m1]క్యూబా[/m]
	[m1]キューバ[/m]

బెలిజ్
ベリーズ
	[m1]బెలిజ్[/m]
	[m1]ベリーズ[/m]

ఈఫిల్ టవర్
エッフェル塔
	[m1]ఈఫిల్ టవర్[/m]
	[m1]エッフェル塔[/m]

బార్బడోస్
バルバドス
	[m1]బార్బడోస్[/m]
	[m1]バルバドス[/m]

రాసబెర్రి పై
Raspberry Pi
	[m1]రాసబెర్రి పై[/m]
	[m1]Raspberry Pi[/m]

వోక్స్ వాగన్
フォルクスワーゲン
	[m1]వోక్స్ వాగన్[/m]
	[m1]フォルクスワーゲン[/m]

ఇంటెల్ సంస్థ
インテル
	[m1]ఇంటెల్ సంస్థ[/m]
	[m1]インテル[/m]

కంప్యూటర్ కీబోర్డ్
キーボード (コンピュータ)
	[m1]కంప్యూటర్ కీబోర్డ్[/m]
	[m1]キーボード (コンピュータ)[/m]

జావా
Java
	[m1]జావా[/m]
	[m1]Java[/m]

ఇండోనేషియా
インドネシア
	[m1]ఇండోనేషియా[/m]
	[m1]インドネシア[/m]

మేండెల్‌బ్రాట్ సెట్
マンデルブロ集合
	[m1]మేండెల్‌బ్రాట్ సెట్[/m]
	[m1]マンデルブロ集合[/m]

దక్షిణ ఆఫ్రికా
南アフリカ共和国
	[m1]దక్షిణ ఆఫ్రికా[/m]
	[m1]南アフリカ共和国[/m]

అల్జీరియా
アルジェリア
	[m1]అల్జీరియా[/m]
	[m1]アルジェリア[/m]

ఉజ్బెకిస్తాన్
ウズベキスタン
	[m1]ఉజ్బెకిస్తాన్[/m]
	[m1]ウズベキスタン[/m]

డ్రోసిరా
モウセンゴケ属
	[m1]డ్రోసిరా[/m]
	[m1]モウセンゴケ属[/m]

తాష్కెంట్
タシュケント
	[m1]తాష్కెంట్[/m]
	[m1]タシュケント[/m]

నీరు
水
	[m1]నీరు[/m]
	[m1]水[/m]

చెక్క
木材
	[m1]చెక్క[/m]
	[m1]木材[/m]

టెలివిజన్
テレビ
	[m1]టెలివిజన్[/m]
	[m1]テレビ[/m]

లింగ భేదం
性 (生物学)
	[m1]లింగ భేదం[/m]
	[m1]性 (生物学)[/m]

చిలీ
チリ
	[m1]చిలీ[/m]
	[m1]チリ[/m]

యేసు
イエス・キリスト
	[m1]యేసు[/m]
	[m1]イエス・キリスト[/m]

శారీరక దండన
体罰
	[m1]శారీరక దండన[/m]
	[m1]体罰[/m]

గెలీలియో గెలీలి
ガリレオ・ガリレイ
	[m1]గెలీలియో గెలీలి[/m]
	[m1]ガリレオ・ガリレイ[/m]

బుధుడు
水星
	[m1]బుధుడు[/m]
	[m1]水星[/m]

చరిత్ర
歴史
	[m1]చరిత్ర[/m]
	[m1]歴史[/m]

యాపిల్ ఇన్‌కార్పొరేషన్
アップル インコーポレイテッド
	[m1]యాపిల్ ఇన్‌కార్పొరేషన్[/m]
	[m1]アップル インコーポレイテッド[/m]

శుక్రుడు
金星
	[m1]శుక్రుడు[/m]
	[m1]金星[/m]

భాష
言語
	[m1]భాష[/m]
	[m1]言語[/m]

ప్రేమ
愛
	[m1]ప్రేమ[/m]
	[m1]愛[/m]

నియంతృత్వం
独裁政治
	[m1]నియంతృత్వం[/m]
	[m1]独裁政治[/m]

గేలక్సీ
銀河
	[m1]గేలక్సీ[/m]
	[m1]銀河[/m]

గురుడు
木星
	[m1]గురుడు[/m]
	[m1]木星[/m]

మిచెల్లీ బచెలేట్
ミシェル・バチェレ
	[m1]మిచెల్లీ బచెలేట్[/m]
	[m1]ミシェル・バチェレ[/m]

పాలపుంత
銀河系
	[m1]పాలపుంత[/m]
	[m1]銀河系[/m]

మహా విస్ఫోటం
ビッグバン
	[m1]మహా విస్ఫోటం[/m]
	[m1]ビッグバン[/m]

యురేనస్
天王星
	[m1]యురేనస్[/m]
	[m1]天王星[/m]

ఆంగ్ల వికీపీడియా
英語版ウィキペディア
	[m1]ఆంగ్ల వికీపీడియా[/m]
	[m1]英語版ウィキペディア[/m]

నెప్ట్యూన్
海王星
	[m1]నెప్ట్యూన్[/m]
	[m1]海王星[/m]

ఖగోళ శాస్త్రము
天文学
	[m1]ఖగోళ శాస్త్రము[/m]
	[m1]天文学[/m]

సింగపూరు
シンガポール
	[m1]సింగపూరు[/m]
	[m1]シンガポール[/m]

విజ్ఞానశాస్త్రం
科学
	[m1]విజ్ఞానశాస్త్రం[/m]
	[m1]科学[/m]

ప్లూటో
冥王星
	[m1]ప్లూటో[/m]
	[m1]冥王星[/m]

మాంట్రియల్
モントリオール
	[m1]మాంట్రియల్[/m]
	[m1]モントリオール[/m]

కాలము
未来
	[m1]కాలము[/m]
	[m1]未来[/m]

మరియమ్
イエスの母マリア
	[m1]మరియమ్[/m]
	[m1]イエスの母マリア[/m]

ఆటలు
スポーツ
	[m1]ఆటలు[/m]
	[m1]スポーツ[/m]

ఎడాల్ఫ్ హిట్లర్
アドルフ・ヒトラー
	[m1]ఎడాల్ఫ్ హిట్లర్[/m]
	[m1]アドルフ・ヒトラー[/m]

ఫేస్‌బుక్
Facebook
	[m1]ఫేస్‌బుక్[/m]
	[m1]Facebook[/m]

గూగుల్+
Google+
	[m1]గూగుల్+[/m]
	[m1]Google+[/m]

వికీలీక్స్
ウィキリークス
	[m1]వికీలీక్స్[/m]
	[m1]ウィキリークス[/m]

జూలియన్ అసాంజే
ジュリアン・アサンジ
	[m1]జూలియన్ అసాంజే[/m]
	[m1]ジュリアン・アサンジ[/m]

మొదటి ప్రపంచ యుద్ధం
第一次世界大戦
	[m1]మొదటి ప్రపంచ యుద్ధం[/m]
	[m1]第一次世界大戦[/m]

రెండవ ప్రపంచ యుద్ధం
第二次世界大戦
	[m1]రెండవ ప్రపంచ యుద్ధం[/m]
	[m1]第二次世界大戦[/m]

కొలోన్
ケルン
	[m1]కొలోన్[/m]
	[m1]ケルン[/m]

లంచం
汚職
	[m1]లంచం[/m]
	[m1]汚職[/m]

వికీబుక్స్
ウィキブックス
	[m1]వికీబుక్స్[/m]
	[m1]ウィキブックス[/m]

వికీకోట్
ウィキクォート
	[m1]వికీకోట్[/m]
	[m1]ウィキクォート[/m]

ఉబుంటు
Ubuntu
	[m1]ఉబుంటు[/m]
	[m1]Ubuntu[/m]

లినక్స్
Linux
	[m1]లినక్స్[/m]
	[m1]Linux[/m]

బాబ్ డైలాన్
ボブ・ディラン
	[m1]బాబ్ డైలాన్[/m]
	[m1]ボブ・ディラン[/m]

గణితము
数学
	[m1]గణితము[/m]
	[m1]数学[/m]

లాటిన్
ラテン語
	[m1]లాటిన్[/m]
	[m1]ラテン語[/m]

బహ్రయిన్
バーレーン
	[m1]బహ్రయిన్[/m]
	[m1]バーレーン[/m]

ఆర్మేనియా
アルメニア
	[m1]ఆర్మేనియా[/m]
	[m1]アルメニア[/m]

జెన్నా జేమ్సన్
ジェナ・ジェイムソン
	[m1]జెన్నా జేమ్సన్[/m]
	[m1]ジェナ・ジェイムソン[/m]

సెర్బియా
セルビア
	[m1]సెర్బియా[/m]
	[m1]セルビア[/m]

చంద్రుడు
月
	[m1]చంద్రుడు[/m]
	[m1]月[/m]

ఇస్తాంబుల్
イスタンブル
	[m1]ఇస్తాంబుల్[/m]
	[m1]イスタンブル[/m]

ఆస్ట్రేలియా
オーストラリア
	[m1]ఆస్ట్రేలియా[/m]
	[m1]オーストラリア[/m]

కార్ల్ సాగాన్
カール・セーガン
	[m1]కార్ల్ సాగాన్[/m]
	[m1]カール・セーガン[/m]

భౌతిక శాస్త్రము
物理学
	[m1]భౌతిక శాస్త్రము[/m]
	[m1]物理学[/m]

అర్జెంటీనా
アルゼンチン
	[m1]అర్జెంటీనా[/m]
	[m1]アルゼンチン[/m]

పెరూ
ペルー
	[m1]పెరూ[/m]
	[m1]ペルー[/m]

జీవ శాస్త్రము
生物学
	[m1]జీవ శాస్త్రము[/m]
	[m1]生物学[/m]

గుర్తించబడని ఎగురుతున్న వస్తువు
未確認飛行物体
	[m1]గుర్తించబడని ఎగురుతున్న వస్తువు[/m]
	[m1]未確認飛行物体[/m]

ఉత్తర కొరియా
朝鮮民主主義人民共和国
	[m1]ఉత్తర కొరియా[/m]
	[m1]朝鮮民主主義人民共和国[/m]

కంబోడియా
カンボジア
	[m1]కంబోడియా[/m]
	[m1]カンボジア[/m]

క్యూపర్ బెల్ట్
エッジワース・カイパーベルト
	[m1]క్యూపర్ బెల్ట్[/m]
	[m1]エッジワース・カイパーベルト[/m]

ఖోరాన్
クルアーン
	[m1]ఖోరాన్[/m]
	[m1]クルアーン[/m]

రాక్షసబల్లి
恐竜
	[m1]రాక్షసబల్లి[/m]
	[m1]恐竜[/m]

జంతుశాస్త్రం
動物学
	[m1]జంతుశాస్త్రం[/m]
	[m1]動物学[/m]

ఇస్లాం మతం
イスラム教
	[m1]ఇస్లాం మతం[/m]
	[m1]イスラム教[/m]

వృక్షశాస్త్రం
植物学
	[m1]వృక్షశాస్త్రం[/m]
	[m1]植物学[/m]

లెక్ వలీసా
レフ・ヴァウェンサ
	[m1]లెక్ వలీసా[/m]
	[m1]レフ・ヴァウェンサ[/m]

చక్రం
車輪
	[m1]చక్రం[/m]
	[m1]車輪[/m]

శాంతి
平和
	[m1]శాంతి[/m]
	[m1]平和[/m]

బ్రిటానికా విజ్ఞాన సర్వస్వము
ブリタニカ百科事典
	[m1]బ్రిటానికా విజ్ఞాన సర్వస్వము[/m]
	[m1]ブリタニカ百科事典[/m]

ఐరోపా సమాఖ్య
欧州連合
	[m1]ఐరోపా సమాఖ్య[/m]
	[m1]欧州連合[/m]

వరల్డ్ వైడ్ వెబ్
World Wide Web
	[m1]వరల్డ్ వైడ్ వెబ్[/m]
	[m1]World Wide Web[/m]

స్త్రీ
女性
	[m1]స్త్రీ[/m]
	[m1]女性[/m]

కవి
詩
	[m1]కవి[/m]
	[m1]詩[/m]

కంప్యూటర్ వైరస్
コンピュータウイルス
	[m1]కంప్యూటర్ వైరస్[/m]
	[m1]コンピュータウイルス[/m]

నవ్వు
微笑み
	[m1]నవ్వు[/m]
	[m1]微笑み[/m]

హిరోషిమా మరియు నాగసాకిలపై అణ్వస్త్ర దాడులు
日本への原子爆弾投下
	[m1]హిరోషిమా మరియు నాగసాకిలపై అణ్వస్త్ర దాడులు[/m]
	[m1]日本への原子爆弾投下[/m]

మిలన్
ミラノ
	[m1]మిలన్[/m]
	[m1]ミラノ[/m]

మిత్రుడు
友情
	[m1]మిత్రుడు[/m]
	[m1]友情[/m]

మలము
糞
	[m1]మలము[/m]
	[m1]糞[/m]

గుదము
肛門
	[m1]గుదము[/m]
	[m1]肛門[/m]

చంక
腋の下
	[m1]చంక[/m]
	[m1]腋の下[/m]

నిమ్మ
レモン
	[m1]నిమ్మ[/m]
	[m1]レモン[/m]

అరటి
バナナ
	[m1]అరటి[/m]
	[m1]バナナ[/m]

పుష్పము
花
	[m1]పుష్పము[/m]
	[m1]花[/m]

గూగోల్
グーゴル
	[m1]గూగోల్[/m]
	[m1]グーゴル[/m]

ఎవరెస్టు పర్వతం
エベレスト
	[m1]ఎవరెస్టు పర్వతం[/m]
	[m1]エベレスト[/m]

శరీర నిర్మాణ శాస్త్రము
解剖学
	[m1]శరీర నిర్మాణ శాస్త్రము[/m]
	[m1]解剖学[/m]

నగరము
都市
	[m1]నగరము[/m]
	[m1]都市[/m]

నెపోలియన్
ナポレオン・ボナパルト
	[m1]నెపోలియన్[/m]
	[m1]ナポレオン・ボナパルト[/m]

శరీరశాస్త్రం
生理学
	[m1]శరీరశాస్త్రం[/m]
	[m1]生理学[/m]

నక్షత్రము (ఖగోళశాస్త్రం)
恒星
	[m1]నక్షత్రము (ఖగోళశాస్త్రం)[/m]
	[m1]恒星[/m]

సూర్యుడు
太陽
	[m1]సూర్యుడు[/m]
	[m1]太陽[/m]

ఆకాశం
空
	[m1]ఆకాశం[/m]
	[m1]空[/m]

లూయీ పాశ్చర్
ルイ・パスツール
	[m1]లూయీ పాశ్చర్[/m]
	[m1]ルイ・パスツール[/m]

కాంతి సంవత్సరం
光年
	[m1]కాంతి సంవత్సరం[/m]
	[m1]光年[/m]

విక్టర్ హ్యూగో
ヴィクトル・ユーゴー
	[m1]విక్టర్ హ్యూగో[/m]
	[m1]ヴィクトル・ユーゴー[/m]

ఓషియానియా
オセアニア
	[m1]ఓషియానియా[/m]
	[m1]オセアニア[/m]

గిసేప్పి గారిబాల్డి
ジュゼッペ・ガリバルディ
	[m1]గిసేప్పి గారిబాల్డి[/m]
	[m1]ジュゼッペ・ガリバルディ[/m]

సౌరమండలము
太陽系
	[m1]సౌరమండలము[/m]
	[m1]太陽系[/m]

హైడ్రోజన్
水素
	[m1]హైడ్రోజన్[/m]
	[m1]水素[/m]

హీలియం
ヘリウム
	[m1]హీలియం[/m]
	[m1]ヘリウム[/m]

నరకం
地獄
	[m1]నరకం[/m]
	[m1]地獄[/m]

వికీపీడియా:వికీమీడియా కామన్స్
ウィキメディア・コモンズ
	[m1]వికీపీడియా:వికీమీడియా కామన్స్[/m]
	[m1]ウィキメディア・コモンズ[/m]

లిథియం
リチウム
	[m1]లిథియం[/m]
	[m1]リチウム[/m]

బెరీలియం
ベリリウム
	[m1]బెరీలియం[/m]
	[m1]ベリリウム[/m]

పుస్తకము
本
	[m1]పుస్తకము[/m]
	[m1]本[/m]

తూర్పు తైమూర్
東ティモール
	[m1]తూర్పు తైమూర్[/m]
	[m1]東ティモール[/m]

రాత్రి
夜
	[m1]రాత్రి[/m]
	[m1]夜[/m]

సంవత్సరము
年
	[m1]సంవత్సరము[/m]
	[m1]年[/m]

కృష్ణబిలం
ブラックホール
	[m1]కృష్ణబిలం[/m]
	[m1]ブラックホール[/m]

సెరిస్ (మరుగుజ్జు గ్రహం)
ケレス (準惑星)
	[m1]సెరిస్ (మరుగుజ్జు గ్రహం)[/m]
	[m1]ケレス (準惑星)[/m]

లిస్బన్
リスボン
	[m1]లిస్బన్[/m]
	[m1]リスボン[/m]

ఎరిస్ (మరుగుజ్జు గ్రహం)
エリス (準惑星)
	[m1]ఎరిస్ (మరుగుజ్జు గ్రహం)[/m]
	[m1]エリス (準惑星)[/m]

దుబాయ్
ドバイ
	[m1]దుబాయ్[/m]
	[m1]ドバイ[/m]

బోరాన్
ホウ素
	[m1]బోరాన్[/m]
	[m1]ホウ素[/m]

నికోలాస్ కోపర్నికస్
ニコラウス・コペルニクス
	[m1]నికోలాస్ కోపర్నికస్[/m]
	[m1]ニコラウス・コペルニクス[/m]

కార్బన్
炭素
	[m1]కార్బన్[/m]
	[m1]炭素[/m]

నత్రజని
窒素
	[m1]నత్రజని[/m]
	[m1]窒素[/m]

ఆక్సిజన్
酸素
	[m1]ఆక్సిజన్[/m]
	[m1]酸素[/m]

ఫుట్‌బాల్ క్లబ్ ఇంటర్నేజనలే మిలనో
インテルナツィオナーレ・ミラノ
	[m1]ఫుట్‌బాల్ క్లబ్ ఇంటర్నేజనలే మిలనో[/m]
	[m1]インテルナツィオナーレ・ミラノ[/m]

గ్రహం
惑星
	[m1]గ్రహం[/m]
	[m1]惑星[/m]

క్లియోపాత్రా
クレオパトラ7世
	[m1]క్లియోపాత్రా[/m]
	[m1]クレオパトラ7世[/m]

భారతీయ సంగీతము
音楽
	[m1]భారతీయ సంగీతము[/m]
	[m1]音楽[/m]

వెనిస్
ヴェネツィア
	[m1]వెనిస్[/m]
	[m1]ヴェネツィア[/m]

ఉష్ణమాపకం
温度計
	[m1]ఉష్ణమాపకం[/m]
	[m1]温度計[/m]

మాస్కో
モスクワ
	[m1]మాస్కో[/m]
	[m1]モスクワ[/m]

ఫ్లోరిన్
フッ素
	[m1]ఫ్లోరిన్[/m]
	[m1]フッ素[/m]

చువావా (కుక్క)
チワワ
	[m1]చువావా (కుక్క)[/m]
	[m1]チワワ[/m]

నియాన్
ネオン
	[m1]నియాన్[/m]
	[m1]ネオン[/m]

సెయింట్ పీటర్స్‌బర్గ్
サンクトペテルブルク
	[m1]సెయింట్ పీటర్స్‌బర్గ్[/m]
	[m1]サンクトペテルブルク[/m]

చాద్
チャド
	[m1]చాద్[/m]
	[m1]チャド[/m]

సోడియం
ナトリウム
	[m1]సోడియం[/m]
	[m1]ナトリウム[/m]

ఉత్తరం
北
	[m1]ఉత్తరం[/m]
	[m1]北[/m]

మెగ్నీషియం
マグネシウム
	[m1]మెగ్నీషియం[/m]
	[m1]マグネシウム[/m]

అల్యూమినియం
アルミニウム
	[m1]అల్యూమినియం[/m]
	[m1]アルミニウム[/m]

న్యూజీలాండ్
ニュージーランド
	[m1]న్యూజీలాండ్[/m]
	[m1]ニュージーランド[/m]

దక్షిణం
南
	[m1]దక్షిణం[/m]
	[m1]南[/m]

భారత దేశము
インド
	[m1]భారత దేశము[/m]
	[m1]インド[/m]

సిలికాన్
ケイ素
	[m1]సిలికాన్[/m]
	[m1]ケイ素[/m]

భాస్వరము
リン
	[m1]భాస్వరము[/m]
	[m1]リン[/m]

ఇనుము
鉄
	[m1]ఇనుము[/m]
	[m1]鉄[/m]

పడమర
西
	[m1]పడమర[/m]
	[m1]西[/m]

అలెస్సాండ్రో వోల్టా
アレッサンドロ・ボルタ
	[m1]అలెస్సాండ్రో వోల్టా[/m]
	[m1]アレッサンドロ・ボルタ[/m]

సల్ఫర్
硫黄
	[m1]సల్ఫర్[/m]
	[m1]硫黄[/m]

సమోవా
サモア
	[m1]సమోవా[/m]
	[m1]サモア[/m]

తూర్పు
東
	[m1]తూర్పు[/m]
	[m1]東[/m]

సోలమన్ దీవులు
ソロモン諸島
	[m1]సోలమన్ దీవులు[/m]
	[m1]ソロモン諸島[/m]

వనాటు
バヌアツ
	[m1]వనాటు[/m]
	[m1]バヌアツ[/m]

క్లోరిన్
塩素
	[m1]క్లోరిన్[/m]
	[m1]塩素[/m]

విలియం షేక్‌స్పియర్
ウィリアム・シェイクスピア
	[m1]విలియం షేక్‌స్పియర్[/m]
	[m1]ウィリアム・シェイクスピア[/m]

ఫైర్‌ఫాక్స్
Mozilla Firefox
	[m1]ఫైర్‌ఫాక్స్[/m]
	[m1]Mozilla Firefox[/m]

పొటాషియం
カリウム
	[m1]పొటాషియం[/m]
	[m1]カリウム[/m]

కాల్షియమ్
カルシウム
	[m1]కాల్షియమ్[/m]
	[m1]カルシウム[/m]

సీసము (మూలకము)
鉛
	[m1]సీసము (మూలకము)[/m]
	[m1]鉛[/m]

కిరిబటి
キリバス
	[m1]కిరిబటి[/m]
	[m1]キリバス[/m]

మంగోలియా
モンゴル国
	[m1]మంగోలియా[/m]
	[m1]モンゴル国[/m]

ఫిజీ
フィジー
	[m1]ఫిజీ[/m]
	[m1]フィジー[/m]

స్కాండియం
スカンジウム
	[m1]స్కాండియం[/m]
	[m1]スカンジウム[/m]

టైటానియం
チタン
	[m1]టైటానియం[/m]
	[m1]チタン[/m]

వెనుజులా
ベネズエラ
	[m1]వెనుజులా[/m]
	[m1]ベネズエラ[/m]

చదరంగం (ఆట)
チェス
	[m1]చదరంగం (ఆట)[/m]
	[m1]チェス[/m]

చెంఘీజ్ ఖాన్
チンギス・カン
	[m1]చెంఘీజ్ ఖాన్[/m]
	[m1]チンギス・カン[/m]

వెనేడియం
バナジウム
	[m1]వెనేడియం[/m]
	[m1]バナジウム[/m]

మెయిన్
メイン州
	[m1]మెయిన్[/m]
	[m1]メイン州[/m]

క్రోమియం
クロム
	[m1]క్రోమియం[/m]
	[m1]クロム[/m]

గుర్రము
ウマ
	[m1]గుర్రము[/m]
	[m1]ウマ[/m]

ఆయుధం
武器
	[m1]ఆయుధం[/m]
	[m1]武器[/m]

జంతువు
動物
	[m1]జంతువు[/m]
	[m1]動物[/m]

సురినామ్
スリナム
	[m1]సురినామ్[/m]
	[m1]スリナム[/m]

మాంగనీస్
マンガン
	[m1]మాంగనీస్[/m]
	[m1]マンガン[/m]

గయానా
ガイアナ
	[m1]గయానా[/m]
	[m1]ガイアナ[/m]

ఈక్వడార్
エクアドル
	[m1]ఈక్వడార్[/m]
	[m1]エクアドル[/m]

కొలంబియా
コロンビア
	[m1]కొలంబియా[/m]
	[m1]コロンビア[/m]

కోబాల్ట్
コバルト
	[m1]కోబాల్ట్[/m]
	[m1]コバルト[/m]

నికెల్
ニッケル
	[m1]నికెల్[/m]
	[m1]ニッケル[/m]

బౌద్ధ మతము
仏教
	[m1]బౌద్ధ మతము[/m]
	[m1]仏教[/m]

బొలీవియా
ボリビア
	[m1]బొలీవియా[/m]
	[m1]ボリビア[/m]

ఓస్మియం
オスミウム
	[m1]ఓస్మియం[/m]
	[m1]オスミウム[/m]

రాగి
銅
	[m1]రాగి[/m]
	[m1]銅[/m]

ట్రినిడాడ్ మరియు టొబాగో
トリニダード・トバゴ
	[m1]ట్రినిడాడ్ మరియు టొబాగో[/m]
	[m1]トリニダード・トバゴ[/m]

మొక్క
植物
	[m1]మొక్క[/m]
	[m1]植物[/m]

తుత్తునాగము
亜鉛
	[m1]తుత్తునాగము[/m]
	[m1]亜鉛[/m]

న్యూహాంప్‌షైర్
ニューハンプシャー州
	[m1]న్యూహాంప్‌షైర్[/m]
	[m1]ニューハンプシャー州[/m]

లియొనార్డో డావిన్సి
レオナルド・ダ・ヴィンチ
	[m1]లియొనార్డో డావిన్సి[/m]
	[m1]レオナルド・ダ・ヴィンチ[/m]

శిలీంధ్రం
菌類
	[m1]శిలీంధ్రం[/m]
	[m1]菌類[/m]

జమైకా
ジャマイカ
	[m1]జమైకా[/m]
	[m1]ジャマイカ[/m]

మసాచూసెట్స్
マサチューセッツ州
	[m1]మసాచూసెట్స్[/m]
	[m1]マサチューセッツ州[/m]

గూగుల్ క్రోమ్
Google Chrome
	[m1]గూగుల్ క్రోమ్[/m]
	[m1]Google Chrome[/m]

బహామాస్
バハマ
	[m1]బహామాస్[/m]
	[m1]バハマ[/m]

కనెక్టికట్
コネチカット州
	[m1]కనెక్టికట్[/m]
	[m1]コネチカット州[/m]

కోడి
ニワトリ
	[m1]కోడి[/m]
	[m1]ニワトリ[/m]

ఆంటిగ్వా మరియు బార్బుడా
アンティグア・バーブーダ
	[m1]ఆంటిగ్వా మరియు బార్బుడా[/m]
	[m1]アンティグア・バーブーダ[/m]

హవాయి
ハワイ州
	[m1]హవాయి[/m]
	[m1]ハワイ州[/m]

హోండురాస్
ホンジュラス
	[m1]హోండురాస్[/m]
	[m1]ホンジュラス[/m]

జెర్సీ
ジャージー
	[m1]జెర్సీ[/m]
	[m1]ジャージー[/m]

డొమెనికన్ రిపబ్లిక్
ドミニカ共和国
	[m1]డొమెనికన్ రిపబ్లిక్[/m]
	[m1]ドミニカ共和国[/m]

పంది
ブタ
	[m1]పంది[/m]
	[m1]ブタ[/m]

ఆర్క్‌టిక్ మహాసముద్రం
北極海
	[m1]ఆర్క్‌టిక్ మహాసముద్రం[/m]
	[m1]北極海[/m]

ఇరాన్
イラン
	[m1]ఇరాన్[/m]
	[m1]イラン[/m]

ఇరాక్
イラク
	[m1]ఇరాక్[/m]
	[m1]イラク[/m]

అలాస్కా
アラスカ州
	[m1]అలాస్కా[/m]
	[m1]アラスカ州[/m]

వివేకం
知恵
	[m1]వివేకం[/m]
	[m1]知恵[/m]

కోస్టారీకా
コスタリカ
	[m1]కోస్టారీకా[/m]
	[m1]コスタリカ[/m]

ఇజ్రాయిల్
イスラエル
	[m1]ఇజ్రాయిల్[/m]
	[m1]イスラエル[/m]

పనామా
パナマ
	[m1]పనామా[/m]
	[m1]パナマ[/m]

యెమన్
イエメン
	[m1]యెమన్[/m]
	[m1]イエメン[/m]

వైరస్
ウイルス
	[m1]వైరస్[/m]
	[m1]ウイルス[/m]

జోర్డాన్
ヨルダン
	[m1]జోర్డాన్[/m]
	[m1]ヨルダン[/m]

ఫ్లోరిడా
フロリダ州
	[m1]ఫ్లోరిడా[/m]
	[m1]フロリダ州[/m]

కిర్గిజిస్తాన్
キルギス
	[m1]కిర్గిజిస్తాన్[/m]
	[m1]キルギス[/m]

ఆరిజోనా
アリゾナ州
	[m1]ఆరిజోనా[/m]
	[m1]アリゾナ州[/m]

కువైట్
クウェート
	[m1]కువైట్[/m]
	[m1]クウェート[/m]

లావోస్
ラオス
	[m1]లావోస్[/m]
	[m1]ラオス[/m]

లెబనాన్
レバノン
	[m1]లెబనాన్[/m]
	[m1]レバノン[/m]

ఓరెగాన్
オレゴン州
	[m1]ఓరెగాన్[/m]
	[m1]オレゴン州[/m]

మాల్దీవులు
モルディブ
	[m1]మాల్దీవులు[/m]
	[m1]モルディブ[/m]

యూటా
ユタ州
	[m1]యూటా[/m]
	[m1]ユタ州[/m]

పశువు
ウシ
	[m1]పశువు[/m]
	[m1]ウシ[/m]

మలేషియా
マレーシア
	[m1]మలేషియా[/m]
	[m1]マレーシア[/m]

మయన్మార్
ミャンマー
	[m1]మయన్మార్[/m]
	[m1]ミャンマー[/m]

నేపాల్
ネパール
	[m1]నేపాల్[/m]
	[m1]ネパール[/m]

ఒమన్
オマーン
	[m1]ఒమన్[/m]
	[m1]オマーン[/m]

పాకిస్తాన్
パキスタン
	[m1]పాకిస్తాన్[/m]
	[m1]パキスタン[/m]

‌జేమ్స్ బాండ్
ジェームズ・ボンド
	[m1]‌జేమ్స్ బాండ్[/m]
	[m1]ジェームズ・ボンド[/m]

కతర్
カタール
	[m1]కతర్[/m]
	[m1]カタール[/m]

టెన్నిస్
テニス
	[m1]టెన్నిస్[/m]
	[m1]テニス[/m]

సౌదీ అరేబియా
サウジアラビア
	[m1]సౌదీ అరేబియా[/m]
	[m1]サウジアラビア[/m]

శ్రీలంక
スリランカ
	[m1]శ్రీలంక[/m]
	[m1]スリランカ[/m]

స్టాలిన్
ヨシフ・スターリン
	[m1]స్టాలిన్[/m]
	[m1]ヨシフ・スターリン[/m]

బార్‌కోడ్
バーコード
	[m1]బార్‌కోడ్[/m]
	[m1]バーコード[/m]

సిరియా
シリア
	[m1]సిరియా[/m]
	[m1]シリア[/m]

ప్లేటో
プラトン
	[m1]ప్లేటో[/m]
	[m1]プラトン[/m]

గాలియం
ガリウム
	[m1]గాలియం[/m]
	[m1]ガリウム[/m]

తజికిస్తాన్
タジキスタン
	[m1]తజికిస్తాన్[/m]
	[m1]タジキスタン[/m]

తైవాన్
中華民国
	[m1]తైవాన్[/m]
	[m1]中華民国[/m]

యూ ట్యూబ్
YouTube
	[m1]యూ ట్యూబ్[/m]
	[m1]YouTube[/m]

జెర్మేనియం
ゲルマニウム
	[m1]జెర్మేనియం[/m]
	[m1]ゲルマニウム[/m]

అరిస్టాటిల్
アリストテレス
	[m1]అరిస్టాటిల్[/m]
	[m1]アリストテレス[/m]

థాయిలాండ్
タイ王国
	[m1]థాయిలాండ్[/m]
	[m1]タイ王国[/m]

రైలు
列車
	[m1]రైలు[/m]
	[m1]列車[/m]

ఆర్సెనిక్
ヒ素
	[m1]ఆర్సెనిక్[/m]
	[m1]ヒ素[/m]

రేడియో
ラジオ
	[m1]రేడియో[/m]
	[m1]ラジオ[/m]

తుర్కమేనిస్తాన్
トルクメニスタン
	[m1]తుర్కమేనిస్తాన్[/m]
	[m1]トルクメニスタン[/m]

సెలీనియం
セレン
	[m1]సెలీనియం[/m]
	[m1]セレン[/m]

యునైటెడ్ అరబ్ ఎమిరేట్స్
アラブ首長国連邦
	[m1]యునైటెడ్ అరబ్ ఎమిరేట్స్[/m]
	[m1]アラブ首長国連邦[/m]

బ్రోమిన్
臭素
	[m1]బ్రోమిన్[/m]
	[m1]臭素[/m]

వియత్నాం
ベトナム
	[m1]వియత్నాం[/m]
	[m1]ベトナム[/m]

చార్లీ చాప్లిన్
チャールズ・チャップリン
	[m1]చార్లీ చాప్లిన్[/m]
	[m1]チャールズ・チャップリン[/m]

దక్షిణ కొరియా
大韓民国
	[m1]దక్షిణ కొరియా[/m]
	[m1]大韓民国[/m]

ఆఫ్ఘనిస్తాన్
アフガニスタン
	[m1]ఆఫ్ఘనిస్తాన్[/m]
	[m1]アフガニスタン[/m]

బంగారం
金
	[m1]బంగారం[/m]
	[m1]金[/m]

సూయజ్ కాలువ
スエズ運河
	[m1]సూయజ్ కాలువ[/m]
	[m1]スエズ運河[/m]

శాస్త్రవేత్త
科学者
	[m1]శాస్త్రవేత్త[/m]
	[m1]科学者[/m]

బంగ్లాదేశ్
バングラデシュ
	[m1]బంగ్లాదేశ్[/m]
	[m1]バングラデシュ[/m]

ఫ్రాంజ్ కాఫ్కా
フランツ・カフカ
	[m1]ఫ్రాంజ్ కాఫ్కా[/m]
	[m1]フランツ・カフカ[/m]

జార్జ్ లూయిస్ బోర్గర్స్
ホルヘ・ルイス・ボルヘス
	[m1]జార్జ్ లూయిస్ బోర్గర్స్[/m]
	[m1]ホルヘ・ルイス・ボルヘス[/m]

సోక్రటీసు
ソクラテス
	[m1]సోక్రటీసు[/m]
	[m1]ソクラテス[/m]

అంగోలా
アンゴラ
	[m1]అంగోలా[/m]
	[m1]アンゴラ[/m]

భూటాన్
ブータン
	[m1]భూటాన్[/m]
	[m1]ブータン[/m]

ట్విట్టర్
Twitter
	[m1]ట్విట్టర్[/m]
	[m1]Twitter[/m]

బ్రూనై
ブルネイ
	[m1]బ్రూనై[/m]
	[m1]ブルネイ[/m]

టాంజానియా
タンザニア
	[m1]టాంజానియా[/m]
	[m1]タンザニア[/m]

ఫిలిప్పీన్స్
フィリピン
	[m1]ఫిలిప్పీన్స్[/m]
	[m1]フィリピン[/m]

సెంట్రల్ ఆఫ్రికన్ రిపబ్లిక్
中央アフリカ共和国
	[m1]సెంట్రల్ ఆఫ్రికన్ రిపబ్లిక్[/m]
	[m1]中央アフリカ共和国[/m]

ఐజాక్ న్యూటన్
アイザック・ニュートン
	[m1]ఐజాక్ న్యూటన్[/m]
	[m1]アイザック・ニュートン[/m]

ఆల్బర్ట్ ఐన్‌స్టీన్
アルベルト・アインシュタイン
	[m1]ఆల్బర్ట్ ఐన్‌స్టీన్[/m]
	[m1]アルベルト・アインシュタイン[/m]

స్ట్రాన్షియం
ストロンチウム
	[m1]స్ట్రాన్షియం[/m]
	[m1]ストロンチウム[/m]

పసుపు (రంగు)
黄色
	[m1]పసుపు (రంగు)[/m]
	[m1]黄色[/m]

ట్యునీషియా
チュニジア
	[m1]ట్యునీషియా[/m]
	[m1]チュニジア[/m]

జాంబియా
ザンビア
	[m1]జాంబియా[/m]
	[m1]ザンビア[/m]

జింబాబ్వే
ジンバブエ
	[m1]జింబాబ్వే[/m]
	[m1]ジンバブエ[/m]

బీజింగ్
北京市
	[m1]బీజింగ్[/m]
	[m1]北京市[/m]

దక్షిణ సూడాన్
南スーダン
	[m1]దక్షిణ సూడాన్[/m]
	[m1]南スーダン[/m]

బెనిన్
ベナン
	[m1]బెనిన్[/m]
	[m1]ベナン[/m]

బోత్సువానా
ボツワナ
	[m1]బోత్సువానా[/m]
	[m1]ボツワナ[/m]

బర్కీనా ఫాసో
ブルキナファソ
	[m1]బర్కీనా ఫాసో[/m]
	[m1]ブルキナファソ[/m]

బురుండి
ブルンジ
	[m1]బురుండి[/m]
	[m1]ブルンジ[/m]

కొమొరోస్
コモロ
	[m1]కొమొరోస్[/m]
	[m1]コモロ[/m]

కాంగో రిపబ్లిక్
コンゴ共和国
	[m1]కాంగో రిపబ్లిక్[/m]
	[m1]コンゴ共和国[/m]

శాన్ అంటోనియో
サンアントニオ
	[m1]శాన్ అంటోనియో[/m]
	[m1]サンアントニオ[/m]

జిబౌటి
ジブチ
	[m1]జిబౌటి[/m]
	[m1]ジブチ[/m]

బవేరియా
バイエルン州
	[m1]బవేరియా[/m]
	[m1]バイエルン州[/m]

ఎరిత్రియా
エリトリア
	[m1]ఎరిత్రియా[/m]
	[m1]エリトリア[/m]

క్రొత్త ఢిల్లీ
ニューデリー
	[m1]క్రొత్త ఢిల్లీ[/m]
	[m1]ニューデリー[/m]

దాస్తొయెవ్‌స్కీ
フョードル・ドストエフスキー
	[m1]దాస్తొయెవ్‌స్కీ[/m]
	[m1]フョードル・ドストエフスキー[/m]

శిశువు
赤ちゃん
	[m1]శిశువు[/m]
	[m1]赤ちゃん[/m]

గబాన్
ガボン
	[m1]గబాన్[/m]
	[m1]ガボン[/m]

మహాత్మా గాంధీ
マハトマ・ガンディー
	[m1]మహాత్మా గాంధీ[/m]
	[m1]マハトマ・ガンディー[/m]

కామిక్స్
漫画
	[m1]కామిక్స్[/m]
	[m1]漫画[/m]

గాంబియా
ガンビア
	[m1]గాంబియా[/m]
	[m1]ガンビア[/m]

కోటె డి ఐవొరి
コートジボワール
	[m1]కోటె డి ఐవొరి[/m]
	[m1]コートジボワール[/m]

కామెరూన్
カメルーン
	[m1]కామెరూన్[/m]
	[m1]カメルーン[/m]

కేప్ వర్దె
カーボベルデ
	[m1]కేప్ వర్దె[/m]
	[m1]カーボベルデ[/m]

లిబియా
リビア
	[m1]లిబియా[/m]
	[m1]リビア[/m]

మడగాస్కర్
マダガスカル
	[m1]మడగాస్కర్[/m]
	[m1]マダガスカル[/m]

మౌరిటానియ
モーリタニア
	[m1]మౌరిటానియ[/m]
	[m1]モーリタニア[/m]

మారిషస్
モーリシャス
	[m1]మారిషస్[/m]
	[m1]モーリシャス[/m]

మొరాకో
モロッコ
	[m1]మొరాకో[/m]
	[m1]モロッコ[/m]

మొజాంబిక్
モザンビーク
	[m1]మొజాంబిక్[/m]
	[m1]モザンビーク[/m]

నమీబియా
ナミビア
	[m1]నమీబియా[/m]
	[m1]ナミビア[/m]

నైజర్
ニジェール
	[m1]నైజర్[/m]
	[m1]ニジェール[/m]

నైజీరియా
ナイジェリア
	[m1]నైజీరియా[/m]
	[m1]ナイジェリア[/m]

చార్లెస్ డార్విన్
チャールズ・ダーウィン
	[m1]చార్లెస్ డార్విన్[/m]
	[m1]チャールズ・ダーウィン[/m]

ఉగాండా
ウガンダ
	[m1]ఉగాండా[/m]
	[m1]ウガンダ[/m]

రువాండా
ルワンダ
	[m1]రువాండా[/m]
	[m1]ルワンダ[/m]

సెనెగల్
セネガル
	[m1]సెనెగల్[/m]
	[m1]セネガル[/m]

కరోలస్ లిన్నేయస్
カール・フォン・リンネ
	[m1]కరోలస్ లిన్నేయస్[/m]
	[m1]カール・フォン・リンネ[/m]

సొమాలియా
ソマリア
	[m1]సొమాలియా[/m]
	[m1]ソマリア[/m]

నియోబియం
ニオブ
	[m1]నియోబియం[/m]
	[m1]ニオブ[/m]

జవహర్‌లాల్ నెహ్రూ
ジャワハルラール・ネルー
	[m1]జవహర్‌లాల్ నెహ్రూ[/m]
	[m1]ジャワハルラール・ネルー[/m]

జూలియస్ సీజర్
ガイウス・ユリウス・カエサル
	[m1]జూలియస్ సీజర్[/m]
	[m1]ガイウス・ユリウス・カエサル[/m]

సూడాన్
スーダン
	[m1]సూడాన్[/m]
	[m1]スーダン[/m]

ఇంద్రధనస్సు
虹
	[m1]ఇంద్రధనస్సు[/m]
	[m1]虹[/m]

టెక్నీషియం
テクネチウム
	[m1]టెక్నీషియం[/m]
	[m1]テクネチウム[/m]

నరేంద్ర మోడి
ナレンドラ・モディ
	[m1]నరేంద్ర మోడి[/m]
	[m1]ナレンドラ・モディ[/m]

రోగ నిరోధక వ్యవస్థ
免疫系
	[m1]రోగ నిరోధక వ్యవస్థ[/m]
	[m1]免疫系[/m]

గుజరాత్
グジャラート州
	[m1]గుజరాత్[/m]
	[m1]グジャラート州[/m]

పరిణామం
進化
	[m1]పరిణామం[/m]
	[m1]進化[/m]

ఐక్యరాజ్య సమితి
国際連合
	[m1]ఐక్యరాజ్య సమితి[/m]
	[m1]国際連合[/m]

భూగోళ శాస్త్రము
地理学
	[m1]భూగోళ శాస్త్రము[/m]
	[m1]地理学[/m]

గుండె
心臓
	[m1]గుండె[/m]
	[m1]心臓[/m]

మెదడు
脳
	[m1]మెదడు[/m]
	[m1]脳[/m]

చర్మము
皮膚
	[m1]చర్మము[/m]
	[m1]皮膚[/m]

రంగు
色
	[m1]రంగు[/m]
	[m1]色[/m]

నామవాచకం
名詞
	[m1]నామవాచకం[/m]
	[m1]名詞[/m]

నీలము
青
	[m1]నీలము[/m]
	[m1]青[/m]

వెండి
銀
	[m1]వెండి[/m]
	[m1]銀[/m]

కాడ్మియం
カドミウム
	[m1]కాడ్మియం[/m]
	[m1]カドミウム[/m]

తగరము
スズ
	[m1]తగరము[/m]
	[m1]スズ[/m]

అయోడిన్
ヨウ素
	[m1]అయోడిన్[/m]
	[m1]ヨウ素[/m]

సీసియం
セシウム
	[m1]సీసియం[/m]
	[m1]セシウム[/m]

విద్యుద్భరితము
電荷
	[m1]విద్యుద్భరితము[/m]
	[m1]電荷[/m]

బిల్ క్లింటన్
ビル・クリントン
	[m1]బిల్ క్లింటన్[/m]
	[m1]ビル・クリントン[/m]

ఇందిరా గాంధీ
インディラ・ガンディー
	[m1]ఇందిరా గాంధీ[/m]
	[m1]インディラ・ガンディー[/m]

ముంబై
ムンバイ
	[m1]ముంబై[/m]
	[m1]ムンバイ[/m]

ఆంధ్ర ప్రదేశ్
アーンドラ・プラデーシュ州
	[m1]ఆంధ్ర ప్రదేశ్[/m]
	[m1]アーンドラ・プラデーシュ州[/m]

అరుణాచల్ ప్రదేశ్
アルナーチャル・プラデーシュ州
	[m1]అరుణాచల్ ప్రదేశ్[/m]
	[m1]アルナーチャル・プラデーシュ州[/m]

అసోం
アッサム州
	[m1]అసోం[/m]
	[m1]アッサム州[/m]

బీహార్
ビハール州
	[m1]బీహార్[/m]
	[m1]ビハール州[/m]

మిషిగన్
ミシガン州
	[m1]మిషిగన్[/m]
	[m1]ミシガン州[/m]

ఛత్తీస్‌గఢ్
チャッティースガル州
	[m1]ఛత్తీస్‌గఢ్[/m]
	[m1]チャッティースガル州[/m]

గోవా
ゴア州
	[m1]గోవా[/m]
	[m1]ゴア州[/m]

హర్యానా
ハリヤーナー州
	[m1]హర్యానా[/m]
	[m1]ハリヤーナー州[/m]

హిమాచల్ ప్రదేశ్
ヒマーチャル・プラデーシュ州
	[m1]హిమాచల్ ప్రదేశ్[/m]
	[m1]ヒマーチャル・プラデーシュ州[/m]

జమ్మూ కాశ్మీరు
ジャンムー・カシミール州
	[m1]జమ్మూ కాశ్మీరు[/m]
	[m1]ジャンムー・カシミール州[/m]

ఫ్యూర్టో రికో
プエルトリコ
	[m1]ఫ్యూర్టో రికో[/m]
	[m1]プエルトリコ[/m]

జార్ఖండ్
ジャールカンド州
	[m1]జార్ఖండ్[/m]
	[m1]ジャールカンド州[/m]

కర్ణాటక
カルナータカ州
	[m1]కర్ణాటక[/m]
	[m1]カルナータカ州[/m]

కేరళ
ケーララ州
	[m1]కేరళ[/m]
	[m1]ケーララ州[/m]

మధ్య ప్రదేశ్
マディヤ・プラデーシュ州
	[m1]మధ్య ప్రదేశ్[/m]
	[m1]マディヤ・プラデーシュ州[/m]

ఉసేన్ బోల్ట్
ウサイン・ボルト
	[m1]ఉసేన్ బోల్ట్[/m]
	[m1]ウサイン・ボルト[/m]

మహారాష్ట్ర
マハーラーシュトラ州
	[m1]మహారాష్ట్ర[/m]
	[m1]マハーラーシュトラ州[/m]

మణిపూర్
マニプル州
	[m1]మణిపూర్[/m]
	[m1]マニプル州[/m]

మేఘాలయ
メーガーラヤ州
	[m1]మేఘాలయ[/m]
	[m1]メーガーラヤ州[/m]

ఇల్లినాయిస్
イリノイ州
	[m1]ఇల్లినాయిస్[/m]
	[m1]イリノイ州[/m]

నార్త్ డకోటా
ノースダコタ州
	[m1]నార్త్ డకోటా[/m]
	[m1]ノースダコタ州[/m]

సౌత్ డకోటా
サウスダコタ州
	[m1]సౌత్ డకోటా[/m]
	[m1]サウスダコタ州[/m]

మొంటానా
モンタナ州
	[m1]మొంటానా[/m]
	[m1]モンタナ州[/m]

వయోమింగ్
ワイオミング州
	[m1]వయోమింగ్[/m]
	[m1]ワイオミング州[/m]

జెరూసలేం
エルサレム
	[m1]జెరూసలేం[/m]
	[m1]エルサレム[/m]

ఐడహొ
アイダホ州
	[m1]ఐడహొ[/m]
	[m1]アイダホ州[/m]

బ్రూస్ స్ప్రింగ్‌స్టీన్
ブルース・スプリングスティーン
	[m1]బ్రూస్ స్ప్రింగ్‌స్టీన్[/m]
	[m1]ブルース・スプリングスティーン[/m]

నెవాడా
ネバダ州
	[m1]నెవాడా[/m]
	[m1]ネバダ州[/m]

హిందూ మహాసముద్రం
インド洋
	[m1]హిందూ మహాసముద్రం[/m]
	[m1]インド洋[/m]

కోఫీ అన్నన్
コフィー・アナン
	[m1]కోఫీ అన్నన్[/m]
	[m1]コフィー・アナン[/m]

బౌత్రోస్ బౌత్రోస్ ఘలీ
ブトロス・ブトロス＝ガーリ
	[m1]బౌత్రోస్ బౌత్రోస్ ఘలీ[/m]
	[m1]ブトロス・ブトロス＝ガーリ[/m]

జేవియర్ పెరేజ్ డిక్యుల్లర్
ハビエル・ペレス・デ・クエヤル
	[m1]జేవియర్ పెరేజ్ డిక్యుల్లర్[/m]
	[m1]ハビエル・ペレス・デ・クエヤル[/m]

కొలరాడో
コロラド州
	[m1]కొలరాడో[/m]
	[m1]コロラド州[/m]

యూ థాంట్
ウ・タント
	[m1]యూ థాంట్[/m]
	[m1]ウ・タント[/m]

కొలరాడో నది
コロラド川
	[m1]కొలరాడో నది[/m]
	[m1]コロラド川[/m]

ట్రిగ్వేలీ
トリグブ・リー
	[m1]ట్రిగ్వేలీ[/m]
	[m1]トリグブ・リー[/m]

ఆల్ప్స్ పర్వతాలు
アルプス山脈
	[m1]ఆల్ప్స్ పర్వతాలు[/m]
	[m1]アルプス山脈[/m]

బ్లేజ్ పాస్కల్
ブレーズ・パスカル
	[m1]బ్లేజ్ పాస్కల్[/m]
	[m1]ブレーズ・パスカル[/m]

డార్ట్ ముండ్
ドルトムント
	[m1]డార్ట్ ముండ్[/m]
	[m1]ドルトムント[/m]

చికాగో
シカゴ
	[m1]చికాగో[/m]
	[m1]シカゴ[/m]

ద బీటిల్స్
ビートルズ
	[m1]ద బీటిల్స్[/m]
	[m1]ビートルズ[/m]

చలికాలం
冬
	[m1]చలికాలం[/m]
	[m1]冬[/m]

వేసవి కాలం
夏
	[m1]వేసవి కాలం[/m]
	[m1]夏[/m]

విషువత్తు
分点
	[m1]విషువత్తు[/m]
	[m1]分点[/m]

సద్దామ్ హుసేన్
サッダーム・フセイン
	[m1]సద్దామ్ హుసేన్[/m]
	[m1]サッダーム・フセイン[/m]

ఒసామా బిన్ లాదెన్
ウサーマ・ビン・ラーディン
	[m1]ఒసామా బిన్ లాదెన్[/m]
	[m1]ウサーマ・ビン・ラーディン[/m]

స్పానిష్ భాష
スペイン語
	[m1]స్పానిష్ భాష[/m]
	[m1]スペイン語[/m]

పిట్స్‌బర్గ్
ピッツバーグ
	[m1]పిట్స్‌బర్గ్[/m]
	[m1]ピッツバーグ[/m]

ఫిలడెల్ఫియా,పెన్సిల్వేనియా
フィラデルフィア
	[m1]ఫిలడెల్ఫియా,పెన్సిల్వేనియా[/m]
	[m1]フィラデルフィア[/m]

కోల్‌కత
コルカタ
	[m1]కోల్‌కత[/m]
	[m1]コルカタ[/m]

చెన్నై
チェンナイ
	[m1]చెన్నై[/m]
	[m1]チェンナイ[/m]

ఢిల్లీ
デリー
	[m1]ఢిల్లీ[/m]
	[m1]デリー[/m]

ఢాకా
ダッカ
	[m1]ఢాకా[/m]
	[m1]ダッカ[/m]

బెంగుళూరు
バンガロール
	[m1]బెంగుళూరు[/m]
	[m1]バンガロール[/m]

పశ్చిమ బెంగాల్
西ベンガル州
	[m1]పశ్చిమ బెంగాల్[/m]
	[m1]西ベンガル州[/m]

సాలెపురుగు
クモ
	[m1]సాలెపురుగు[/m]
	[m1]クモ[/m]

ఆర్థ్రోపోడా
節足動物
	[m1]ఆర్థ్రోపోడా[/m]
	[m1]節足動物[/m]

హైదరాబాదు
ハイデラバード
	[m1]హైదరాబాదు[/m]
	[m1]ハイデラバード[/m]

ఇస్లామాబాద్
イスラマバード
	[m1]ఇస్లామాబాద్[/m]
	[m1]イスラマバード[/m]

త్రిపుర
トリプラ州
	[m1]త్రిపుర[/m]
	[m1]トリプラ州[/m]

పండు
果実
	[m1]పండు[/m]
	[m1]果実[/m]

కోతి
サル
	[m1]కోతి[/m]
	[m1]サル[/m]

ధనం
貨幣
	[m1]ధనం[/m]
	[m1]貨幣[/m]

వర్జీనియా
バージニア州
	[m1]వర్జీనియా[/m]
	[m1]バージニア州[/m]

పశ్చిమ వర్జీనియా
ウェストバージニア州
	[m1]పశ్చిమ వర్జీనియా[/m]
	[m1]ウェストバージニア州[/m]

న్యూయార్క్ రాష్ట్రం
ニューヨーク州
	[m1]న్యూయార్క్ రాష్ట్రం[/m]
	[m1]ニューヨーク州[/m]

రోడ్ ఐలండ్
ロードアイランド州
	[m1]రోడ్ ఐలండ్[/m]
	[m1]ロードアイランド州[/m]

కీటకము
昆虫
	[m1]కీటకము[/m]
	[m1]昆虫[/m]

మేరీల్యాండ్
メリーランド州
	[m1]మేరీల్యాండ్[/m]
	[m1]メリーランド州[/m]

డెలావేర్
デラウェア州
	[m1]డెలావేర్[/m]
	[m1]デラウェア州[/m]

లెనిన్
ウラジーミル・レーニン
	[m1]లెనిన్[/m]
	[m1]ウラジーミル・レーニン[/m]

ఒహాయో
オハイオ州
	[m1]ఒహాయో[/m]
	[m1]オハイオ州[/m]

మాకియవెలీ
ニッコロ・マキャヴェッリ
	[m1]మాకియవెలీ[/m]
	[m1]ニッコロ・マキャヴェッリ[/m]

పెన్సిల్వేనియా
ペンシルベニア州
	[m1]పెన్సిల్వేనియా[/m]
	[m1]ペンシルベニア州[/m]

ఊఎతెర్సెన్
ユーテルゼン
	[m1]ఊఎతెర్సెన్[/m]
	[m1]ユーテルゼン[/m]

ఆగస్టస్
アウグストゥス
	[m1]ఆగస్టస్[/m]
	[m1]アウグストゥス[/m]

విండోస్
Microsoft Windows
	[m1]విండోస్[/m]
	[m1]Microsoft Windows[/m]

న్యూజెర్సీ
ニュージャージー州
	[m1]న్యూజెర్సీ[/m]
	[m1]ニュージャージー州[/m]

నీరో
ネロ
	[m1]నీరో[/m]
	[m1]ネロ[/m]

ఇండియానా
インディアナ州
	[m1]ఇండియానా[/m]
	[m1]インディアナ州[/m]

నోకియా
ノキア
	[m1]నోకియా[/m]
	[m1]ノキア[/m]

కారు
自動車
	[m1]కారు[/m]
	[m1]自動車[/m]

రోజర్ ఫెడరర్
ロジャー・フェデラー
	[m1]రోజర్ ఫెడరర్[/m]
	[m1]ロジャー・フェデラー[/m]

జార్జియా
ジョージア州
	[m1]జార్జియా[/m]
	[m1]ジョージア州[/m]

కెడిఇ(KDE)
KDE
	[m1]కెడిఇ(KDE)[/m]
	[m1]KDE[/m]

రాజస్థాన్
ラージャスターン州
	[m1]రాజస్థాన్[/m]
	[m1]ラージャスターン州[/m]

టెక్సస్
テキサス州
	[m1]టెక్సస్[/m]
	[m1]テキサス州[/m]

తమిళనాడు
タミル・ナードゥ州
	[m1]తమిళనాడు[/m]
	[m1]タミル・ナードゥ州[/m]

నార్త్ కెరొలినా
ノースカロライナ州
	[m1]నార్త్ కెరొలినా[/m]
	[m1]ノースカロライナ州[/m]

మైదాన హాకీ
フィールドホッケー
	[m1]మైదాన హాకీ[/m]
	[m1]フィールドホッケー[/m]

సౌత్ కెరొలినా
サウスカロライナ州
	[m1]సౌత్ కెరొలినా[/m]
	[m1]サウスカロライナ州[/m]

సిసిలీ
シチリア
	[m1]సిసిలీ[/m]
	[m1]シチリア[/m]

మనీలా
マニラ
	[m1]మనీలా[/m]
	[m1]マニラ[/m]

సార్డీనియా
サルデーニャ
	[m1]సార్డీనియా[/m]
	[m1]サルデーニャ[/m]

క్రోన్స్ వ్యాధి
クローン病
	[m1]క్రోన్స్ వ్యాధి[/m]
	[m1]クローン病[/m]

టోక్యో
東京都
	[m1]టోక్యో[/m]
	[m1]東京都[/m]

అనాస
パイナップル
	[m1]అనాస[/m]
	[m1]パイナップル[/m]

మిసిసిపీ
ミシシッピ州
	[m1]మిసిసిపీ[/m]
	[m1]ミシシッピ州[/m]

మిసిసిపీ నది
ミシシッピ川
	[m1]మిసిసిపీ నది[/m]
	[m1]ミシシッピ川[/m]

ఉత్తర ప్రదేశ్
ウッタル・プラデーシュ州
	[m1]ఉత్తర ప్రదేశ్[/m]
	[m1]ウッタル・プラデーシュ州[/m]

ఉత్తరాఖండ్
ウッタラーカンド州
	[m1]ఉత్తరాఖండ్[/m]
	[m1]ウッタラーカンド州[/m]

ఈత కొలను
プール
	[m1]ఈత కొలను[/m]
	[m1]プール[/m]

మిజోరాం
ミゾラム州
	[m1]మిజోరాం[/m]
	[m1]ミゾラム州[/m]

సిక్కిం
シッキム州
	[m1]సిక్కిం[/m]
	[m1]シッキム州[/m]

టేనస్సీ
テネシー州
	[m1]టేనస్సీ[/m]
	[m1]テネシー州[/m]

నాగపూర్
ナーグプル
	[m1]నాగపూర్[/m]
	[m1]ナーグプル[/m]

న్యూ మెక్సికో
ニューメキシコ州
	[m1]న్యూ మెక్సికో[/m]
	[m1]ニューメキシコ州[/m]

ఏథెన్స్
アテネ
	[m1]ఏథెన్స్[/m]
	[m1]アテネ[/m]

మిన్నసోటా
ミネソタ州
	[m1]మిన్నసోటా[/m]
	[m1]ミネソタ州[/m]

విస్కాన్సిన్
ウィスコンシン州
	[m1]విస్కాన్సిన్[/m]
	[m1]ウィスコンシン州[/m]

పూణే
プネー
	[m1]పూణే[/m]
	[m1]プネー[/m]

అయోవా
アイオワ州
	[m1]అయోవా[/m]
	[m1]アイオワ州[/m]

నెబ్రాస్కా
ネブラスカ州
	[m1]నెబ్రాస్కా[/m]
	[m1]ネブラスカ州[/m]

కాన్సాస్
カンザス州
	[m1]కాన్సాస్[/m]
	[m1]カンザス州[/m]

హిందీ భాష
ヒンディー語
	[m1]హిందీ భాష[/m]
	[m1]ヒンディー語[/m]

మరాఠీ భాష
マラーティー語
	[m1]మరాఠీ భాష[/m]
	[m1]マラーティー語[/m]

పొగ చుట్ట
葉巻きたばこ
	[m1]పొగ చుట్ట[/m]
	[m1]葉巻きたばこ[/m]

సిగరెట్
紙巻きたばこ
	[m1]సిగరెట్[/m]
	[m1]紙巻きたばこ[/m]

వినాయకుడు
ガネーシャ
	[m1]వినాయకుడు[/m]
	[m1]ガネーシャ[/m]

మిస్సోరీ
ミズーリ州
	[m1]మిస్సోరీ[/m]
	[m1]ミズーリ州[/m]

లూసియానా
ルイジアナ州
	[m1]లూసియానా[/m]
	[m1]ルイジアナ州[/m]

నాగాలాండ్
ナガランド州
	[m1]నాగాలాండ్[/m]
	[m1]ナガランド州[/m]

కెంటకీ
ケンタッキー州
	[m1]కెంటకీ[/m]
	[m1]ケンタッキー州[/m]

ఆర్కాన్సా
アーカンソー州
	[m1]ఆర్కాన్సా[/m]
	[m1]アーカンソー州[/m]

నీల్ ఆర్మ్‌స్ట్రాంగ్
ニール・アームストロング
	[m1]నీల్ ఆర్మ్‌స్ట్రాంగ్[/m]
	[m1]ニール・アームストロング[/m]

ఉర్దూ భాష
ウルドゥー語
	[m1]ఉర్దూ భాష[/m]
	[m1]ウルドゥー語[/m]

ఓక్లహోమా
オクラホマ州
	[m1]ఓక్లహోమా[/m]
	[m1]オクラホマ州[/m]

డానుబే
ドナウ川
	[m1]డానుబే[/m]
	[m1]ドナウ川[/m]

వాలీబాల్
バレーボール
	[m1]వాలీబాల్[/m]
	[m1]バレーボール[/m]

వియన్నా
ウィーン
	[m1]వియన్నా[/m]
	[m1]ウィーン[/m]

కోపెన్‌హాగన్
コペンハーゲン
	[m1]కోపెన్‌హాగన్[/m]
	[m1]コペンハーゲン[/m]

స్టాక్‌హోమ్
ストックホルム
	[m1]స్టాక్‌హోమ్[/m]
	[m1]ストックホルム[/m]

కొచ్చి
コーチ (インド)
	[m1]కొచ్చి[/m]
	[m1]コーチ (インド)[/m]

బైబిల్
聖書
	[m1]బైబిల్[/m]
	[m1]聖書[/m]

నిజ ఏసుక్రీస్తు మండలి
真イエス教会
	[m1]నిజ ఏసుక్రీస్తు మండలి[/m]
	[m1]真イエス教会[/m]

ఆంగ్ల భాష
英語
	[m1]ఆంగ్ల భాష[/m]
	[m1]英語[/m]

బ్యాంకాక్
バンコク
	[m1]బ్యాంకాక్[/m]
	[m1]バンコク[/m]

క్యివ్
キエフ
	[m1]క్యివ్[/m]
	[m1]キエフ[/m]

అంటారియో
オンタリオ州
	[m1]అంటారియో[/m]
	[m1]オンタリオ州[/m]

అటావా
オタワ
	[m1]అటావా[/m]
	[m1]オタワ[/m]

కొన్‌స్కొవొలా
コィンスコヴォラ
	[m1]కొన్‌స్కొవొలా[/m]
	[m1]コィンスコヴォラ[/m]

ఫార్ములా వన్
フォーミュラ1
	[m1]ఫార్ములా వన్[/m]
	[m1]フォーミュラ1[/m]

2000
2000年
	[m1]2000[/m]
	[m1]2000年[/m]

2003
2003年
	[m1]2003[/m]
	[m1]2003年[/m]

2002
2002年
	[m1]2002[/m]
	[m1]2002年[/m]

2001
2001年
	[m1]2001[/m]
	[m1]2001年[/m]

2012
2012年
	[m1]2012[/m]
	[m1]2012年[/m]

2011
2011年
	[m1]2011[/m]
	[m1]2011年[/m]

2010
2010年
	[m1]2010[/m]
	[m1]2010年[/m]

2009
2009年
	[m1]2009[/m]
	[m1]2009年[/m]

కార్బన్ డయాక్సైడ్
二酸化炭素
	[m1]కార్బన్ డయాక్సైడ్[/m]
	[m1]二酸化炭素[/m]

2013
2013年
	[m1]2013[/m]
	[m1]2013年[/m]

2008
2008年
	[m1]2008[/m]
	[m1]2008年[/m]

జావాస్క్రిప్టు
JavaScript
	[m1]జావాస్క్రిప్టు[/m]
	[m1]JavaScript[/m]

2004
2004年
	[m1]2004[/m]
	[m1]2004年[/m]

2005
2005年
	[m1]2005[/m]
	[m1]2005年[/m]

2006
2006年
	[m1]2006[/m]
	[m1]2006年[/m]

2007
2007年
	[m1]2007[/m]
	[m1]2007年[/m]

లినక్స్ మింట్
Linux Mint
	[m1]లినక్స్ మింట్[/m]
	[m1]Linux Mint[/m]

1900
1900年
	[m1]1900[/m]
	[m1]1900年[/m]

1901
1901年
	[m1]1901[/m]
	[m1]1901年[/m]

1902
1902年
	[m1]1902[/m]
	[m1]1902年[/m]

ఫ్లోరెన్స్
フィレンツェ
	[m1]ఫ్లోరెన్స్[/m]
	[m1]フィレンツェ[/m]

1903
1903年
	[m1]1903[/m]
	[m1]1903年[/m]

1904
1904年
	[m1]1904[/m]
	[m1]1904年[/m]

1905
1905年
	[m1]1905[/m]
	[m1]1905年[/m]

1907
1907年
	[m1]1907[/m]
	[m1]1907年[/m]

1906
1906年
	[m1]1906[/m]
	[m1]1906年[/m]

హెచ్‌టిఎమ్ఎల్5(HTML5)
HTML5
	[m1]హెచ్‌టిఎమ్ఎల్5(HTML5)[/m]
	[m1]HTML5[/m]

1908
1908年
	[m1]1908[/m]
	[m1]1908年[/m]

1909
1909年
	[m1]1909[/m]
	[m1]1909年[/m]

1992
1992年
	[m1]1992[/m]
	[m1]1992年[/m]

1991
1991年
	[m1]1991[/m]
	[m1]1991年[/m]

1990
1990年
	[m1]1990[/m]
	[m1]1990年[/m]

1993
1993年
	[m1]1993[/m]
	[m1]1993年[/m]

1994
1994年
	[m1]1994[/m]
	[m1]1994年[/m]

1995
1995年
	[m1]1995[/m]
	[m1]1995年[/m]

1996
1996年
	[m1]1996[/m]
	[m1]1996年[/m]

1910
1910年
	[m1]1910[/m]
	[m1]1910年[/m]

1911
1911年
	[m1]1911[/m]
	[m1]1911年[/m]

1912
1912年
	[m1]1912[/m]
	[m1]1912年[/m]

1913
1913年
	[m1]1913[/m]
	[m1]1913年[/m]

1914
1914年
	[m1]1914[/m]
	[m1]1914年[/m]

1915
1915年
	[m1]1915[/m]
	[m1]1915年[/m]

1916
1916年
	[m1]1916[/m]
	[m1]1916年[/m]

1997
1997年
	[m1]1997[/m]
	[m1]1997年[/m]

1998
1998年
	[m1]1998[/m]
	[m1]1998年[/m]

1999
1999年
	[m1]1999[/m]
	[m1]1999年[/m]

1917
1917年
	[m1]1917[/m]
	[m1]1917年[/m]

1918
1918年
	[m1]1918[/m]
	[m1]1918年[/m]

ఆహారం
食品
	[m1]ఆహారం[/m]
	[m1]食品[/m]

పాము
ヘビ
	[m1]పాము[/m]
	[m1]ヘビ[/m]

XML
Extensible Markup Language
	[m1]XML[/m]
	[m1]Extensible Markup Language[/m]

నోటితో రతి
オーラルセックス
	[m1]నోటితో రతి[/m]
	[m1]オーラルセックス[/m]

న్యూట్రినో
ニュートリノ
	[m1]న్యూట్రినో[/m]
	[m1]ニュートリノ[/m]

సన్ గోకు (డ్రాగన్ బాల్)
孫悟空 (ドラゴンボール)
	[m1]సన్ గోకు (డ్రాగన్ బాల్)[/m]
	[m1]孫悟空 (ドラゴンボール)[/m]

జనవరి 1
1月1日
	[m1]జనవరి 1[/m]
	[m1]1月1日[/m]

జనవరి 2
1月2日
	[m1]జనవరి 2[/m]
	[m1]1月2日[/m]

సుభాష్ చంద్రబోస్
スバス・チャンドラ・ボース
	[m1]సుభాష్ చంద్రబోస్[/m]
	[m1]スバス・チャンドラ・ボース[/m]

1920
1920年
	[m1]1920[/m]
	[m1]1920年[/m]

జనవరి 3
1月3日
	[m1]జనవరి 3[/m]
	[m1]1月3日[/m]

1919
1919年
	[m1]1919[/m]
	[m1]1919年[/m]

1921
1921年
	[m1]1921[/m]
	[m1]1921年[/m]

1922
1922年
	[m1]1922[/m]
	[m1]1922年[/m]

జనవరి 4
1月4日
	[m1]జనవరి 4[/m]
	[m1]1月4日[/m]

1923
1923年
	[m1]1923[/m]
	[m1]1923年[/m]

1924
1924年
	[m1]1924[/m]
	[m1]1924年[/m]

ఆస్టెరాయిడ్ పట్టీ
小惑星帯
	[m1]ఆస్టెరాయిడ్ పట్టీ[/m]
	[m1]小惑星帯[/m]

గిఫ్
Graphics Interchange Format
	[m1]గిఫ్[/m]
	[m1]Graphics Interchange Format[/m]

మరుగుజ్జు గ్రహం
準惑星
	[m1]మరుగుజ్జు గ్రహం[/m]
	[m1]準惑星[/m]

జనవరి 5
1月5日
	[m1]జనవరి 5[/m]
	[m1]1月5日[/m]

జనవరి 6
1月6日
	[m1]జనవరి 6[/m]
	[m1]1月6日[/m]

ఎలక్ట్రాన్
電子
	[m1]ఎలక్ట్రాన్[/m]
	[m1]電子[/m]

జనవరి 7
1月7日
	[m1]జనవరి 7[/m]
	[m1]1月7日[/m]

జనవరి 8
1月8日
	[m1]జనవరి 8[/m]
	[m1]1月8日[/m]

జనవరి 9
1月9日
	[m1]జనవరి 9[/m]
	[m1]1月9日[/m]

జనవరి 10
1月10日
	[m1]జనవరి 10[/m]
	[m1]1月10日[/m]

జనవరి 11
1月11日
	[m1]జనవరి 11[/m]
	[m1]1月11日[/m]

జనవరి 12
1月12日
	[m1]జనవరి 12[/m]
	[m1]1月12日[/m]

జనవరి 13
1月13日
	[m1]జనవరి 13[/m]
	[m1]1月13日[/m]

బర్మింగ్‌హామ్
バーミンガム
	[m1]బర్మింగ్‌హామ్[/m]
	[m1]バーミンガム[/m]

జనవరి 14
1月14日
	[m1]జనవరి 14[/m]
	[m1]1月14日[/m]

జనవరి 15
1月15日
	[m1]జనవరి 15[/m]
	[m1]1月15日[/m]

జనవరి 16
1月16日
	[m1]జనవరి 16[/m]
	[m1]1月16日[/m]

జనవరి 17
1月17日
	[m1]జనవరి 17[/m]
	[m1]1月17日[/m]

జనవరి 18
1月18日
	[m1]జనవరి 18[/m]
	[m1]1月18日[/m]

జనవరి 19
1月19日
	[m1]జనవరి 19[/m]
	[m1]1月19日[/m]

జనవరి 20
1月20日
	[m1]జనవరి 20[/m]
	[m1]1月20日[/m]

పారిశ్రామిక విప్లవం
産業革命
	[m1]పారిశ్రామిక విప్లవం[/m]
	[m1]産業革命[/m]

జనవరి 21
1月21日
	[m1]జనవరి 21[/m]
	[m1]1月21日[/m]

జనవరి 22
1月22日
	[m1]జనవరి 22[/m]
	[m1]1月22日[/m]

జనవరి 23
1月23日
	[m1]జనవరి 23[/m]
	[m1]1月23日[/m]

జనవరి 24
1月24日
	[m1]జనవరి 24[/m]
	[m1]1月24日[/m]

జనవరి 25
1月25日
	[m1]జనవరి 25[/m]
	[m1]1月25日[/m]

జనవరి 26
1月26日
	[m1]జనవరి 26[/m]
	[m1]1月26日[/m]

మైక్రోసాఫ్ట్
マイクロソフト
	[m1]మైక్రోసాఫ్ట్[/m]
	[m1]マイクロソフト[/m]

జనవరి 27
1月27日
	[m1]జనవరి 27[/m]
	[m1]1月27日[/m]

జనవరి 28
1月28日
	[m1]జనవరి 28[/m]
	[m1]1月28日[/m]

జనవరి 29
1月29日
	[m1]జనవరి 29[/m]
	[m1]1月29日[/m]

జనవరి 30
1月30日
	[m1]జనవరి 30[/m]
	[m1]1月30日[/m]

జనవరి 31
1月31日
	[m1]జనవరి 31[/m]
	[m1]1月31日[/m]

ప్రోటాన్
陽子
	[m1]ప్రోటాన్[/m]
	[m1]陽子[/m]

డిసెంబర్ 2
12月2日
	[m1]డిసెంబర్ 2[/m]
	[m1]12月2日[/m]

డిసెంబర్ 1
12月1日
	[m1]డిసెంబర్ 1[/m]
	[m1]12月1日[/m]

డిసెంబర్ 3
12月3日
	[m1]డిసెంబర్ 3[/m]
	[m1]12月3日[/m]

డిసెంబర్ 7
12月7日
	[m1]డిసెంబర్ 7[/m]
	[m1]12月7日[/m]

డిసెంబర్ 5
12月5日
	[m1]డిసెంబర్ 5[/m]
	[m1]12月5日[/m]

డిసెంబర్ 8
12月8日
	[m1]డిసెంబర్ 8[/m]
	[m1]12月8日[/m]

డిసెంబర్ 10
12月10日
	[m1]డిసెంబర్ 10[/m]
	[m1]12月10日[/m]

డిసెంబర్ 6
12月6日
	[m1]డిసెంబర్ 6[/m]
	[m1]12月6日[/m]

డిసెంబర్ 9
12月9日
	[m1]డిసెంబర్ 9[/m]
	[m1]12月9日[/m]

పింక్ ఫ్లాయిడ్
ピンク・フロイド
	[m1]పింక్ ఫ్లాయిడ్[/m]
	[m1]ピンク・フロイド[/m]

డిసెంబర్ 4
12月4日
	[m1]డిసెంబర్ 4[/m]
	[m1]12月4日[/m]

ఫిబ్రవరి 1
2月1日
	[m1]ఫిబ్రవరి 1[/m]
	[m1]2月1日[/m]

ఫిబ్రవరి 2
2月2日
	[m1]ఫిబ్రవరి 2[/m]
	[m1]2月2日[/m]

ఫిబ్రవరి 3
2月3日
	[m1]ఫిబ్రవరి 3[/m]
	[m1]2月3日[/m]

కురోవ్
クルフ
	[m1]కురోవ్[/m]
	[m1]クルフ[/m]

ఫిబ్రవరి 4
2月4日
	[m1]ఫిబ్రవరి 4[/m]
	[m1]2月4日[/m]

ఫిబ్రవరి 5
2月5日
	[m1]ఫిబ్రవరి 5[/m]
	[m1]2月5日[/m]

ఫిబ్రవరి 6
2月6日
	[m1]ఫిబ్రవరి 6[/m]
	[m1]2月6日[/m]

ఫిబ్రవరి 7
2月7日
	[m1]ఫిబ్రవరి 7[/m]
	[m1]2月7日[/m]

ఫిబ్రవరి 8
2月8日
	[m1]ఫిబ్రవరి 8[/m]
	[m1]2月8日[/m]

ఫిబ్రవరి 9
2月9日
	[m1]ఫిబ్రవరి 9[/m]
	[m1]2月9日[/m]

ఫిబ్రవరి 10
2月10日
	[m1]ఫిబ్రవరి 10[/m]
	[m1]2月10日[/m]

రసాయన శాస్త్రము
化学
	[m1]రసాయన శాస్త్రము[/m]
	[m1]化学[/m]

ఫిబ్రవరి 14
2月14日
	[m1]ఫిబ్రవరి 14[/m]
	[m1]2月14日[/m]

ఫిబ్రవరి 13
2月13日
	[m1]ఫిబ్రవరి 13[/m]
	[m1]2月13日[/m]

ఫిబ్రవరి 15
2月15日
	[m1]ఫిబ్రవరి 15[/m]
	[m1]2月15日[/m]

ఫిబ్రవరి 11
2月11日
	[m1]ఫిబ్రవరి 11[/m]
	[m1]2月11日[/m]

ఫిబ్రవరి 12
2月12日
	[m1]ఫిబ్రవరి 12[/m]
	[m1]2月12日[/m]

ఫిబ్రవరి 19
2月19日
	[m1]ఫిబ్రవరి 19[/m]
	[m1]2月19日[/m]

ఫిబ్రవరి 17
2月17日
	[m1]ఫిబ్రవరి 17[/m]
	[m1]2月17日[/m]

ఫిబ్రవరి 16
2月16日
	[m1]ఫిబ్రవరి 16[/m]
	[m1]2月16日[/m]

ఫిబ్రవరి 18
2月18日
	[m1]ఫిబ్రవరి 18[/m]
	[m1]2月18日[/m]

ఫిబ్రవరి 20
2月20日
	[m1]ఫిబ్రవరి 20[/m]
	[m1]2月20日[/m]

12 యాంగ్రీ మెన్
十二人の怒れる男
	[m1]12 యాంగ్రీ మెన్[/m]
	[m1]十二人の怒れる男[/m]

న్యూట్రాన్
中性子
	[m1]న్యూట్రాన్[/m]
	[m1]中性子[/m]

69 భంగిమ
シックスナイン
	[m1]69 భంగిమ[/m]
	[m1]シックスナイン[/m]

ఫిబ్రవరి 21
2月21日
	[m1]ఫిబ్రవరి 21[/m]
	[m1]2月21日[/m]

ఫిబ్రవరి 22
2月22日
	[m1]ఫిబ్రవరి 22[/m]
	[m1]2月22日[/m]

ఫిబ్రవరి 23
2月23日
	[m1]ఫిబ్రవరి 23[/m]
	[m1]2月23日[/m]

ఫిబ్రవరి 24
2月24日
	[m1]ఫిబ్రవరి 24[/m]
	[m1]2月24日[/m]

ఫిబ్రవరి 25
2月25日
	[m1]ఫిబ్రవరి 25[/m]
	[m1]2月25日[/m]

ఫిబ్రవరి 26
2月26日
	[m1]ఫిబ్రవరి 26[/m]
	[m1]2月26日[/m]

ఫిబ్రవరి 27
2月27日
	[m1]ఫిబ్రవరి 27[/m]
	[m1]2月27日[/m]

ఫిబ్రవరి 28
2月28日
	[m1]ఫిబ్రవరి 28[/m]
	[m1]2月28日[/m]

డిసెంబర్ 11
12月11日
	[m1]డిసెంబర్ 11[/m]
	[m1]12月11日[/m]

ఫిబ్రవరి 29
2月29日
	[m1]ఫిబ్రవరి 29[/m]
	[m1]2月29日[/m]

డిసెంబర్ 12
12月12日
	[m1]డిసెంబర్ 12[/m]
	[m1]12月12日[/m]

విజువల్ బేసిక్
Microsoft Visual Basic
	[m1]విజువల్ బేసిక్[/m]
	[m1]Microsoft Visual Basic[/m]

డిసెంబర్ 13
12月13日
	[m1]డిసెంబర్ 13[/m]
	[m1]12月13日[/m]

డిసెంబర్ 14
12月14日
	[m1]డిసెంబర్ 14[/m]
	[m1]12月14日[/m]

డిసెంబర్ 15
12月15日
	[m1]డిసెంబర్ 15[/m]
	[m1]12月15日[/m]

మార్చి 2
3月2日
	[m1]మార్చి 2[/m]
	[m1]3月2日[/m]

మార్చి 3
3月3日
	[m1]మార్చి 3[/m]
	[m1]3月3日[/m]

మార్చి 5
3月5日
	[m1]మార్చి 5[/m]
	[m1]3月5日[/m]

మార్చి 1
3月1日
	[m1]మార్చి 1[/m]
	[m1]3月1日[/m]

మార్చి 7
3月7日
	[m1]మార్చి 7[/m]
	[m1]3月7日[/m]

మార్చి 8
3月8日
	[m1]మార్చి 8[/m]
	[m1]3月8日[/m]

మార్చి 4
3月4日
	[m1]మార్చి 4[/m]
	[m1]3月4日[/m]

మార్చి 10
3月10日
	[m1]మార్చి 10[/m]
	[m1]3月10日[/m]

మార్చి 11
3月11日
	[m1]మార్చి 11[/m]
	[m1]3月11日[/m]

మార్చి 6
3月6日
	[m1]మార్చి 6[/m]
	[m1]3月6日[/m]

మార్చి 13
3月13日
	[m1]మార్చి 13[/m]
	[m1]3月13日[/m]

మార్చి 9
3月9日
	[m1]మార్చి 9[/m]
	[m1]3月9日[/m]

మార్చి 12
3月12日
	[m1]మార్చి 12[/m]
	[m1]3月12日[/m]

మార్చి 15
3月15日
	[m1]మార్చి 15[/m]
	[m1]3月15日[/m]

మార్చి 14
3月14日
	[m1]మార్చి 14[/m]
	[m1]3月14日[/m]

డిసెంబర్ 16
12月16日
	[m1]డిసెంబర్ 16[/m]
	[m1]12月16日[/m]

డిసెంబర్ 17
12月17日
	[m1]డిసెంబర్ 17[/m]
	[m1]12月17日[/m]

మార్చి 16
3月16日
	[m1]మార్చి 16[/m]
	[m1]3月16日[/m]

మార్చి 17
3月17日
	[m1]మార్చి 17[/m]
	[m1]3月17日[/m]

మార్చి 18
3月18日
	[m1]మార్చి 18[/m]
	[m1]3月18日[/m]

మార్చి 19
3月19日
	[m1]మార్చి 19[/m]
	[m1]3月19日[/m]

1989
1989年
	[m1]1989[/m]
	[m1]1989年[/m]

1988
1988年
	[m1]1988[/m]
	[m1]1988年[/m]

మార్చి 20
3月20日
	[m1]మార్చి 20[/m]
	[m1]3月20日[/m]

1987
1987年
	[m1]1987[/m]
	[m1]1987年[/m]

1986
1986年
	[m1]1986[/m]
	[m1]1986年[/m]

1985
1985年
	[m1]1985[/m]
	[m1]1985年[/m]

1984
1984年
	[m1]1984[/m]
	[m1]1984年[/m]

మార్చి 21
3月21日
	[m1]మార్చి 21[/m]
	[m1]3月21日[/m]

1983
1983年
	[m1]1983[/m]
	[m1]1983年[/m]

మార్చి 22
3月22日
	[m1]మార్చి 22[/m]
	[m1]3月22日[/m]

1982
1982年
	[m1]1982[/m]
	[m1]1982年[/m]

1981
1981年
	[m1]1981[/m]
	[m1]1981年[/m]

డిసెంబర్ 18
12月18日
	[m1]డిసెంబర్ 18[/m]
	[m1]12月18日[/m]

1980
1980年
	[m1]1980[/m]
	[m1]1980年[/m]

మార్చి 23
3月23日
	[m1]మార్చి 23[/m]
	[m1]3月23日[/m]

డిసెంబర్ 19
12月19日
	[m1]డిసెంబర్ 19[/m]
	[m1]12月19日[/m]

మార్చి 24
3月24日
	[m1]మార్చి 24[/m]
	[m1]3月24日[/m]

మార్చి 25
3月25日
	[m1]మార్చి 25[/m]
	[m1]3月25日[/m]

డిసెంబర్ 20
12月20日
	[m1]డిసెంబర్ 20[/m]
	[m1]12月20日[/m]

మార్చి 26
3月26日
	[m1]మార్చి 26[/m]
	[m1]3月26日[/m]

మార్చి 27
3月27日
	[m1]మార్చి 27[/m]
	[m1]3月27日[/m]

మార్చి 28
3月28日
	[m1]మార్చి 28[/m]
	[m1]3月28日[/m]

మార్చి 29
3月29日
	[m1]మార్చి 29[/m]
	[m1]3月29日[/m]

మార్చి 30
3月30日
	[m1]మార్చి 30[/m]
	[m1]3月30日[/m]

మార్చి 31
3月31日
	[m1]మార్చి 31[/m]
	[m1]3月31日[/m]

1970
1970年
	[m1]1970[/m]
	[m1]1970年[/m]

1971
1971年
	[m1]1971[/m]
	[m1]1971年[/m]

1972
1972年
	[m1]1972[/m]
	[m1]1972年[/m]

1973
1973年
	[m1]1973[/m]
	[m1]1973年[/m]

1974
1974年
	[m1]1974[/m]
	[m1]1974年[/m]

1975
1975年
	[m1]1975[/m]
	[m1]1975年[/m]

1976
1976年
	[m1]1976[/m]
	[m1]1976年[/m]

1977
1977年
	[m1]1977[/m]
	[m1]1977年[/m]

1978
1978年
	[m1]1978[/m]
	[m1]1978年[/m]

1979
1979年
	[m1]1979[/m]
	[m1]1979年[/m]

1969
1969年
	[m1]1969[/m]
	[m1]1969年[/m]

ఏప్రిల్ 15
4月15日
	[m1]ఏప్రిల్ 15[/m]
	[m1]4月15日[/m]

ఏప్రిల్ 13
4月13日
	[m1]ఏప్రిల్ 13[/m]
	[m1]4月13日[/m]

ఏప్రిల్ 12
4月12日
	[m1]ఏప్రిల్ 12[/m]
	[m1]4月12日[/m]

ఏప్రిల్ 14
4月14日
	[m1]ఏప్రిల్ 14[/m]
	[m1]4月14日[/m]

ఏప్రిల్ 11
4月11日
	[m1]ఏప్రిల్ 11[/m]
	[m1]4月11日[/m]

ఏప్రిల్ 10
4月10日
	[m1]ఏప్రిల్ 10[/m]
	[m1]4月10日[/m]

ఏప్రిల్ 8
4月8日
	[m1]ఏప్రిల్ 8[/m]
	[m1]4月8日[/m]

ఏప్రిల్ 9
4月9日
	[m1]ఏప్రిల్ 9[/m]
	[m1]4月9日[/m]

ఏప్రిల్ 7
4月7日
	[m1]ఏప్రిల్ 7[/m]
	[m1]4月7日[/m]

ఏప్రిల్ 6
4月6日
	[m1]ఏప్రిల్ 6[/m]
	[m1]4月6日[/m]

ఏప్రిల్ 5
4月5日
	[m1]ఏప్రిల్ 5[/m]
	[m1]4月5日[/m]

ఏప్రిల్ 4
4月4日
	[m1]ఏప్రిల్ 4[/m]
	[m1]4月4日[/m]

ఏప్రిల్ 3
4月3日
	[m1]ఏప్రిల్ 3[/m]
	[m1]4月3日[/m]

ఏప్రిల్ 1
4月1日
	[m1]ఏప్రిల్ 1[/m]
	[m1]4月1日[/m]

ఏప్రిల్ 2
4月2日
	[m1]ఏప్రిల్ 2[/m]
	[m1]4月2日[/m]

హబుల్ టెలీస్కోపు
ハッブル宇宙望遠鏡
	[m1]హబుల్ టెలీస్కోపు[/m]
	[m1]ハッブル宇宙望遠鏡[/m]

ఏప్రిల్ 16
4月16日
	[m1]ఏప్రిల్ 16[/m]
	[m1]4月16日[/m]

ఏప్రిల్ 17
4月17日
	[m1]ఏప్రిల్ 17[/m]
	[m1]4月17日[/m]

ఏప్రిల్ 18
4月18日
	[m1]ఏప్రిల్ 18[/m]
	[m1]4月18日[/m]

ఏప్రిల్ 19
4月19日
	[m1]ఏప్రిల్ 19[/m]
	[m1]4月19日[/m]

ఏప్రిల్ 20
4月20日
	[m1]ఏప్రిల్ 20[/m]
	[m1]4月20日[/m]

ఏప్రిల్ 21
4月21日
	[m1]ఏప్రిల్ 21[/m]
	[m1]4月21日[/m]

ఏప్రిల్ 22
4月22日
	[m1]ఏప్రిల్ 22[/m]
	[m1]4月22日[/m]

ఏప్రిల్ 23
4月23日
	[m1]ఏప్రిల్ 23[/m]
	[m1]4月23日[/m]

ఏప్రిల్ 24
4月24日
	[m1]ఏప్రిల్ 24[/m]
	[m1]4月24日[/m]

ఏప్రిల్ 25
4月25日
	[m1]ఏప్రిల్ 25[/m]
	[m1]4月25日[/m]

ఏప్రిల్ 26
4月26日
	[m1]ఏప్రిల్ 26[/m]
	[m1]4月26日[/m]

ఏప్రిల్ 27
4月27日
	[m1]ఏప్రిల్ 27[/m]
	[m1]4月27日[/m]

ఏప్రిల్ 28
4月28日
	[m1]ఏప్రిల్ 28[/m]
	[m1]4月28日[/m]

ఏప్రిల్ 29
4月29日
	[m1]ఏప్రిల్ 29[/m]
	[m1]4月29日[/m]

ఏప్రిల్ 30
4月30日
	[m1]ఏప్రిల్ 30[/m]
	[m1]4月30日[/m]

ఉపగ్రహం
衛星
	[m1]ఉపగ్రహం[/m]
	[m1]衛星[/m]

మే 1
5月1日
	[m1]మే 1[/m]
	[m1]5月1日[/m]

మే 2
5月2日
	[m1]మే 2[/m]
	[m1]5月2日[/m]

మే 3
5月3日
	[m1]మే 3[/m]
	[m1]5月3日[/m]

మే 4
5月4日
	[m1]మే 4[/m]
	[m1]5月4日[/m]

మే 5
5月5日
	[m1]మే 5[/m]
	[m1]5月5日[/m]

మే 6
5月6日
	[m1]మే 6[/m]
	[m1]5月6日[/m]

మే 7
5月7日
	[m1]మే 7[/m]
	[m1]5月7日[/m]

మే 8
5月8日
	[m1]మే 8[/m]
	[m1]5月8日[/m]

మే 9
5月9日
	[m1]మే 9[/m]
	[m1]5月9日[/m]

మే 10
5月10日
	[m1]మే 10[/m]
	[m1]5月10日[/m]

మే 11
5月11日
	[m1]మే 11[/m]
	[m1]5月11日[/m]

మే 12
5月12日
	[m1]మే 12[/m]
	[m1]5月12日[/m]

మే 13
5月13日
	[m1]మే 13[/m]
	[m1]5月13日[/m]

మే 14
5月14日
	[m1]మే 14[/m]
	[m1]5月14日[/m]

మే 15
5月15日
	[m1]మే 15[/m]
	[m1]5月15日[/m]

మే 16
5月16日
	[m1]మే 16[/m]
	[m1]5月16日[/m]

మే 17
5月17日
	[m1]మే 17[/m]
	[m1]5月17日[/m]

మే 18
5月18日
	[m1]మే 18[/m]
	[m1]5月18日[/m]

మే 19
5月19日
	[m1]మే 19[/m]
	[m1]5月19日[/m]

మే 20
5月20日
	[m1]మే 20[/m]
	[m1]5月20日[/m]

మే 21
5月21日
	[m1]మే 21[/m]
	[m1]5月21日[/m]

మే 22
5月22日
	[m1]మే 22[/m]
	[m1]5月22日[/m]

మే 23
5月23日
	[m1]మే 23[/m]
	[m1]5月23日[/m]

మే 24
5月24日
	[m1]మే 24[/m]
	[m1]5月24日[/m]

మే 25
5月25日
	[m1]మే 25[/m]
	[m1]5月25日[/m]

మే 26
5月26日
	[m1]మే 26[/m]
	[m1]5月26日[/m]

మే 27
5月27日
	[m1]మే 27[/m]
	[m1]5月27日[/m]

మే 28
5月28日
	[m1]మే 28[/m]
	[m1]5月28日[/m]

మే 29
5月29日
	[m1]మే 29[/m]
	[m1]5月29日[/m]

మే 30
5月30日
	[m1]మే 30[/m]
	[m1]5月30日[/m]

మే 31
5月31日
	[m1]మే 31[/m]
	[m1]5月31日[/m]

డిసెంబర్ 21
12月21日
	[m1]డిసెంబర్ 21[/m]
	[m1]12月21日[/m]

జూన్ 14
6月14日
	[m1]జూన్ 14[/m]
	[m1]6月14日[/m]

జూన్ 15
6月15日
	[m1]జూన్ 15[/m]
	[m1]6月15日[/m]

జూన్ 13
6月13日
	[m1]జూన్ 13[/m]
	[m1]6月13日[/m]

జూన్ 10
6月10日
	[m1]జూన్ 10[/m]
	[m1]6月10日[/m]

జూన్ 7
6月7日
	[m1]జూన్ 7[/m]
	[m1]6月7日[/m]

జూన్ 11
6月11日
	[m1]జూన్ 11[/m]
	[m1]6月11日[/m]

జూన్ 9
6月9日
	[m1]జూన్ 9[/m]
	[m1]6月9日[/m]

జూన్ 12
6月12日
	[m1]జూన్ 12[/m]
	[m1]6月12日[/m]

జూన్ 6
6月6日
	[m1]జూన్ 6[/m]
	[m1]6月6日[/m]

జూన్ 8
6月8日
	[m1]జూన్ 8[/m]
	[m1]6月8日[/m]

జూన్ 5
6月5日
	[m1]జూన్ 5[/m]
	[m1]6月5日[/m]

జూన్ 3
6月3日
	[m1]జూన్ 3[/m]
	[m1]6月3日[/m]

జూన్ 2
6月2日
	[m1]జూన్ 2[/m]
	[m1]6月2日[/m]

జూన్ 1
6月1日
	[m1]జూన్ 1[/m]
	[m1]6月1日[/m]

జూన్ 4
6月4日
	[m1]జూన్ 4[/m]
	[m1]6月4日[/m]

డిసెంబర్ 22
12月22日
	[m1]డిసెంబర్ 22[/m]
	[m1]12月22日[/m]

1968
1968年
	[m1]1968[/m]
	[m1]1968年[/m]

1967
1967年
	[m1]1967[/m]
	[m1]1967年[/m]

1966
1966年
	[m1]1966[/m]
	[m1]1966年[/m]

1965
1965年
	[m1]1965[/m]
	[m1]1965年[/m]

1964
1964年
	[m1]1964[/m]
	[m1]1964年[/m]

జూన్ 16
6月16日
	[m1]జూన్ 16[/m]
	[m1]6月16日[/m]

జూన్ 30
6月30日
	[m1]జూన్ 30[/m]
	[m1]6月30日[/m]

జూన్ 29
6月29日
	[m1]జూన్ 29[/m]
	[m1]6月29日[/m]

జూన్ 28
6月28日
	[m1]జూన్ 28[/m]
	[m1]6月28日[/m]

జూన్ 26
6月26日
	[m1]జూన్ 26[/m]
	[m1]6月26日[/m]

జూన్ 25
6月25日
	[m1]జూన్ 25[/m]
	[m1]6月25日[/m]

జూన్ 22
6月22日
	[m1]జూన్ 22[/m]
	[m1]6月22日[/m]

జూన్ 27
6月27日
	[m1]జూన్ 27[/m]
	[m1]6月27日[/m]

జూన్ 24
6月24日
	[m1]జూన్ 24[/m]
	[m1]6月24日[/m]

జూన్ 20
6月20日
	[m1]జూన్ 20[/m]
	[m1]6月20日[/m]

జూన్ 23
6月23日
	[m1]జూన్ 23[/m]
	[m1]6月23日[/m]

జూన్ 19
6月19日
	[m1]జూన్ 19[/m]
	[m1]6月19日[/m]

జూన్ 18
6月18日
	[m1]జూన్ 18[/m]
	[m1]6月18日[/m]

జూన్ 21
6月21日
	[m1]జూన్ 21[/m]
	[m1]6月21日[/m]

జూన్ 17
6月17日
	[m1]జూన్ 17[/m]
	[m1]6月17日[/m]

డిసెంబర్ 23
12月23日
	[m1]డిసెంబర్ 23[/m]
	[m1]12月23日[/m]

బ్రూస్ విల్లీస్
ブルース・ウィリス
	[m1]బ్రూస్ విల్లీస్[/m]
	[m1]ブルース・ウィリス[/m]

ఆర్నాల్డ్ స్క్వార్జెనెగర్
アーノルド・シュワルツェネッガー
	[m1]ఆర్నాల్డ్ స్క్వార్జెనెగర్[/m]
	[m1]アーノルド・シュワルツェネッガー[/m]

జూలై 15
7月15日
	[m1]జూలై 15[/m]
	[m1]7月15日[/m]

జూలై 13
7月13日
	[m1]జూలై 13[/m]
	[m1]7月13日[/m]

జూలై 12
7月12日
	[m1]జూలై 12[/m]
	[m1]7月12日[/m]

జూలై 10
7月10日
	[m1]జూలై 10[/m]
	[m1]7月10日[/m]

జూలై 9
7月9日
	[m1]జూలై 9[/m]
	[m1]7月9日[/m]

జూలై 14
7月14日
	[m1]జూలై 14[/m]
	[m1]7月14日[/m]

జూలై 8
7月8日
	[m1]జూలై 8[/m]
	[m1]7月8日[/m]

జూలై 7
7月7日
	[m1]జూలై 7[/m]
	[m1]7月7日[/m]

జూలై 6
7月6日
	[m1]జూలై 6[/m]
	[m1]7月6日[/m]

జూలై 5
7月5日
	[m1]జూలై 5[/m]
	[m1]7月5日[/m]

జూలై 2
7月2日
	[m1]జూలై 2[/m]
	[m1]7月2日[/m]

జూలై 4
7月4日
	[m1]జూలై 4[/m]
	[m1]7月4日[/m]

జూలై 3
7月3日
	[m1]జూలై 3[/m]
	[m1]7月3日[/m]

జూలై 1
7月1日
	[m1]జూలై 1[/m]
	[m1]7月1日[/m]

జూలై 11
7月11日
	[m1]జూలై 11[/m]
	[m1]7月11日[/m]

డిసెంబర్ 24
12月24日
	[m1]డిసెంబర్ 24[/m]
	[m1]12月24日[/m]

జూలై 31
7月31日
	[m1]జూలై 31[/m]
	[m1]7月31日[/m]

జూలై 30
7月30日
	[m1]జూలై 30[/m]
	[m1]7月30日[/m]

జూలై 29
7月29日
	[m1]జూలై 29[/m]
	[m1]7月29日[/m]

జూలై 28
7月28日
	[m1]జూలై 28[/m]
	[m1]7月28日[/m]

జూలై 27
7月27日
	[m1]జూలై 27[/m]
	[m1]7月27日[/m]

జూలై 25
7月25日
	[m1]జూలై 25[/m]
	[m1]7月25日[/m]

జూలై 24
7月24日
	[m1]జూలై 24[/m]
	[m1]7月24日[/m]

జూలై 23
7月23日
	[m1]జూలై 23[/m]
	[m1]7月23日[/m]

జూలై 26
7月26日
	[m1]జూలై 26[/m]
	[m1]7月26日[/m]

జూలై 22
7月22日
	[m1]జూలై 22[/m]
	[m1]7月22日[/m]

జూలై 19
7月19日
	[m1]జూలై 19[/m]
	[m1]7月19日[/m]

జూలై 21
7月21日
	[m1]జూలై 21[/m]
	[m1]7月21日[/m]

జూలై 20
7月20日
	[m1]జూలై 20[/m]
	[m1]7月20日[/m]

జూలై 17
7月17日
	[m1]జూలై 17[/m]
	[m1]7月17日[/m]

జూలై 18
7月18日
	[m1]జూలై 18[/m]
	[m1]7月18日[/m]

జూలై 16
7月16日
	[m1]జూలై 16[/m]
	[m1]7月16日[/m]

కాల్బంతి
サッカー
	[m1]కాల్బంతి[/m]
	[m1]サッカー[/m]

డిసెంబర్ 25
12月25日
	[m1]డిసెంబర్ 25[/m]
	[m1]12月25日[/m]

1963
1963年
	[m1]1963[/m]
	[m1]1963年[/m]

డిసెంబర్ 26
12月26日
	[m1]డిసెంబర్ 26[/m]
	[m1]12月26日[/m]

1962
1962年
	[m1]1962[/m]
	[m1]1962年[/m]

ఐఫోన్
IPhone
	[m1]ఐఫోన్[/m]
	[m1]IPhone[/m]

ఆగష్టు 14
8月14日
	[m1]ఆగష్టు 14[/m]
	[m1]8月14日[/m]

ఆగష్టు 15
8月15日
	[m1]ఆగష్టు 15[/m]
	[m1]8月15日[/m]

ఆగష్టు 13
8月13日
	[m1]ఆగష్టు 13[/m]
	[m1]8月13日[/m]

ఆగష్టు 12
8月12日
	[m1]ఆగష్టు 12[/m]
	[m1]8月12日[/m]

ఆగష్టు 11
8月11日
	[m1]ఆగష్టు 11[/m]
	[m1]8月11日[/m]

ఆగష్టు 10
8月10日
	[m1]ఆగష్టు 10[/m]
	[m1]8月10日[/m]

ఆగష్టు 8
8月8日
	[m1]ఆగష్టు 8[/m]
	[m1]8月8日[/m]

ఆగష్టు 7
8月7日
	[m1]ఆగష్టు 7[/m]
	[m1]8月7日[/m]

ఆగష్టు 9
8月9日
	[m1]ఆగష్టు 9[/m]
	[m1]8月9日[/m]

ఆగష్టు 5
8月5日
	[m1]ఆగష్టు 5[/m]
	[m1]8月5日[/m]

ఆగష్టు 4
8月4日
	[m1]ఆగష్టు 4[/m]
	[m1]8月4日[/m]

ఆగష్టు 2
8月2日
	[m1]ఆగష్టు 2[/m]
	[m1]8月2日[/m]

ఆగష్టు 3
8月3日
	[m1]ఆగష్టు 3[/m]
	[m1]8月3日[/m]

ఆగష్టు 6
8月6日
	[m1]ఆగష్టు 6[/m]
	[m1]8月6日[/m]

ఆగష్టు 1
8月1日
	[m1]ఆగష్టు 1[/m]
	[m1]8月1日[/m]

ఐప్యాడ్
IPad
	[m1]ఐప్యాడ్[/m]
	[m1]IPad[/m]

డిసెంబర్ 27
12月27日
	[m1]డిసెంబర్ 27[/m]
	[m1]12月27日[/m]

జలాంతర్గామి
潜水艦
	[m1]జలాంతర్గామి[/m]
	[m1]潜水艦[/m]

ఆగష్టు 16
8月16日
	[m1]ఆగష్టు 16[/m]
	[m1]8月16日[/m]

ఆగష్టు 29
8月29日
	[m1]ఆగష్టు 29[/m]
	[m1]8月29日[/m]

ఆగష్టు 28
8月28日
	[m1]ఆగష్టు 28[/m]
	[m1]8月28日[/m]

ఆగష్టు 30
8月30日
	[m1]ఆగష్టు 30[/m]
	[m1]8月30日[/m]

ఆగష్టు 25
8月25日
	[m1]ఆగష్టు 25[/m]
	[m1]8月25日[/m]

ఆగష్టు 26
8月26日
	[m1]ఆగష్టు 26[/m]
	[m1]8月26日[/m]

ఆగష్టు 23
8月23日
	[m1]ఆగష్టు 23[/m]
	[m1]8月23日[/m]

ఆగష్టు 27
8月27日
	[m1]ఆగష్టు 27[/m]
	[m1]8月27日[/m]

ఆగష్టు 21
8月21日
	[m1]ఆగష్టు 21[/m]
	[m1]8月21日[/m]

ఆగష్టు 20
8月20日
	[m1]ఆగష్టు 20[/m]
	[m1]8月20日[/m]

ఆగష్టు 24
8月24日
	[m1]ఆగష్టు 24[/m]
	[m1]8月24日[/m]

ఆగష్టు 18
8月18日
	[m1]ఆగష్టు 18[/m]
	[m1]8月18日[/m]

ఆగష్టు 17
8月17日
	[m1]ఆగష్టు 17[/m]
	[m1]8月17日[/m]

ఆగష్టు 22
8月22日
	[m1]ఆగష్టు 22[/m]
	[m1]8月22日[/m]

ఆగష్టు 19
8月19日
	[m1]ఆగష్టు 19[/m]
	[m1]8月19日[/m]

ఆగష్టు 31
8月31日
	[m1]ఆగష్టు 31[/m]
	[m1]8月31日[/m]

మైకల్ జాక్సన్
マイケル・ジャクソン
	[m1]మైకల్ జాక్సన్[/m]
	[m1]マイケル・ジャクソン[/m]

డిసెంబర్ 28
12月28日
	[m1]డిసెంబర్ 28[/m]
	[m1]12月28日[/m]

అఫాసియా (మెదడు వ్యాధి వల్ల మాట పోవడం)
失語症
	[m1]అఫాసియా (మెదడు వ్యాధి వల్ల మాట పోవడం)[/m]
	[m1]失語症[/m]

ఫ్లూ
インフルエンザ
	[m1]ఫ్లూ[/m]
	[m1]インフルエンザ[/m]

సెప్టెంబర్ 15
9月15日
	[m1]సెప్టెంబర్ 15[/m]
	[m1]9月15日[/m]

సెప్టెంబర్ 14
9月14日
	[m1]సెప్టెంబర్ 14[/m]
	[m1]9月14日[/m]

సెప్టెంబర్ 13
9月13日
	[m1]సెప్టెంబర్ 13[/m]
	[m1]9月13日[/m]

సెప్టెంబర్ 12
9月12日
	[m1]సెప్టెంబర్ 12[/m]
	[m1]9月12日[/m]

సెప్టెంబర్ 8
9月8日
	[m1]సెప్టెంబర్ 8[/m]
	[m1]9月8日[/m]

సెప్టెంబర్ 11
9月11日
	[m1]సెప్టెంబర్ 11[/m]
	[m1]9月11日[/m]

సెప్టెంబర్ 7
9月7日
	[m1]సెప్టెంబర్ 7[/m]
	[m1]9月7日[/m]

సెప్టెంబర్ 10
9月10日
	[m1]సెప్టెంబర్ 10[/m]
	[m1]9月10日[/m]

సెప్టెంబర్ 5
9月5日
	[m1]సెప్టెంబర్ 5[/m]
	[m1]9月5日[/m]

సెప్టెంబర్ 4
9月4日
	[m1]సెప్టెంబర్ 4[/m]
	[m1]9月4日[/m]

సెప్టెంబర్ 9
9月9日
	[m1]సెప్టెంబర్ 9[/m]
	[m1]9月9日[/m]

సెప్టెంబర్‌ 2
9月2日
	[m1]సెప్టెంబర్‌ 2[/m]
	[m1]9月2日[/m]

సెప్టెంబర్ 6
9月6日
	[m1]సెప్టెంబర్ 6[/m]
	[m1]9月6日[/m]

సెప్టెంబర్ 1
9月1日
	[m1]సెప్టెంబర్ 1[/m]
	[m1]9月1日[/m]

సెప్టెంబర్‌ 3
9月3日
	[m1]సెప్టెంబర్‌ 3[/m]
	[m1]9月3日[/m]

డిసెంబర్ 29
12月29日
	[m1]డిసెంబర్ 29[/m]
	[m1]12月29日[/m]

వివిక్త కొసైన్ పరివర్తనం
離散コサイン変換
	[m1]వివిక్త కొసైన్ పరివర్తనం[/m]
	[m1]離散コサイン変換[/m]

సెప్టెంబర్ 30
9月30日
	[m1]సెప్టెంబర్ 30[/m]
	[m1]9月30日[/m]

సెప్టెంబర్ 29
9月29日
	[m1]సెప్టెంబర్ 29[/m]
	[m1]9月29日[/m]

సెప్టెంబర్ 28
9月28日
	[m1]సెప్టెంబర్ 28[/m]
	[m1]9月28日[/m]

సెప్టెంబర్ 27
9月27日
	[m1]సెప్టెంబర్ 27[/m]
	[m1]9月27日[/m]

సెప్టెంబర్ 26
9月26日
	[m1]సెప్టెంబర్ 26[/m]
	[m1]9月26日[/m]

సెప్టెంబర్ 25
9月25日
	[m1]సెప్టెంబర్ 25[/m]
	[m1]9月25日[/m]

సెప్టెంబర్ 23
9月23日
	[m1]సెప్టెంబర్ 23[/m]
	[m1]9月23日[/m]

సెప్టెంబర్ 22
9月22日
	[m1]సెప్టెంబర్ 22[/m]
	[m1]9月22日[/m]

సెప్టెంబర్ 24
9月24日
	[m1]సెప్టెంబర్ 24[/m]
	[m1]9月24日[/m]

సెప్టెంబర్ 21
9月21日
	[m1]సెప్టెంబర్ 21[/m]
	[m1]9月21日[/m]

సెప్టెంబర్ 20
9月20日
	[m1]సెప్టెంబర్ 20[/m]
	[m1]9月20日[/m]

సెప్టెంబర్ 18
9月18日
	[m1]సెప్టెంబర్ 18[/m]
	[m1]9月18日[/m]

సెప్టెంబర్ 17
9月17日
	[m1]సెప్టెంబర్ 17[/m]
	[m1]9月17日[/m]

సెప్టెంబర్ 19
9月19日
	[m1]సెప్టెంబర్ 19[/m]
	[m1]9月19日[/m]

సెప్టెంబర్ 16
9月16日
	[m1]సెప్టెంబర్ 16[/m]
	[m1]9月16日[/m]

డిసెంబర్ 30
12月30日
	[m1]డిసెంబర్ 30[/m]
	[m1]12月30日[/m]

డిసెంబర్ 31
12月31日
	[m1]డిసెంబర్ 31[/m]
	[m1]12月31日[/m]

అక్టోబర్ 1
10月1日
	[m1]అక్టోబర్ 1[/m]
	[m1]10月1日[/m]

అక్టోబర్ 15
10月15日
	[m1]అక్టోబర్ 15[/m]
	[m1]10月15日[/m]

అక్టోబర్ 12
10月12日
	[m1]అక్టోబర్ 12[/m]
	[m1]10月12日[/m]

అక్టోబర్ 10
10月10日
	[m1]అక్టోబర్ 10[/m]
	[m1]10月10日[/m]

అక్టోబర్ 14
10月14日
	[m1]అక్టోబర్ 14[/m]
	[m1]10月14日[/m]

అక్టోబర్ 9
10月9日
	[m1]అక్టోబర్ 9[/m]
	[m1]10月9日[/m]

అక్టోబర్ 8
10月8日
	[m1]అక్టోబర్ 8[/m]
	[m1]10月8日[/m]

అక్టోబర్ 13
10月13日
	[m1]అక్టోబర్ 13[/m]
	[m1]10月13日[/m]

అక్టోబర్ 7
10月7日
	[m1]అక్టోబర్ 7[/m]
	[m1]10月7日[/m]

అక్టోబర్ 11
10月11日
	[m1]అక్టోబర్ 11[/m]
	[m1]10月11日[/m]

అక్టోబర్ 6
10月6日
	[m1]అక్టోబర్ 6[/m]
	[m1]10月6日[/m]

అక్టోబర్ 4
10月4日
	[m1]అక్టోబర్ 4[/m]
	[m1]10月4日[/m]

అక్టోబర్ 5
10月5日
	[m1]అక్టోబర్ 5[/m]
	[m1]10月5日[/m]

అక్టోబర్ 3
10月3日
	[m1]అక్టోబర్ 3[/m]
	[m1]10月3日[/m]

అక్టోబర్ 2
10月2日
	[m1]అక్టోబర్ 2[/m]
	[m1]10月2日[/m]

మేక
ヤギ
	[m1]మేక[/m]
	[m1]ヤギ[/m]

అక్టోబర్ 31
10月31日
	[m1]అక్టోబర్ 31[/m]
	[m1]10月31日[/m]

అక్టోబర్ 30
10月30日
	[m1]అక్టోబర్ 30[/m]
	[m1]10月30日[/m]

అక్టోబర్ 29
10月29日
	[m1]అక్టోబర్ 29[/m]
	[m1]10月29日[/m]

అక్టోబర్ 28
10月28日
	[m1]అక్టోబర్ 28[/m]
	[m1]10月28日[/m]

అక్టోబర్ 26
10月26日
	[m1]అక్టోబర్ 26[/m]
	[m1]10月26日[/m]

అక్టోబర్ 25
10月25日
	[m1]అక్టోబర్ 25[/m]
	[m1]10月25日[/m]

అక్టోబర్ 24
10月24日
	[m1]అక్టోబర్ 24[/m]
	[m1]10月24日[/m]

అక్టోబర్ 27
10月27日
	[m1]అక్టోబర్ 27[/m]
	[m1]10月27日[/m]

అక్టోబర్ 22
10月22日
	[m1]అక్టోబర్ 22[/m]
	[m1]10月22日[/m]

అక్టోబర్ 23
10月23日
	[m1]అక్టోబర్ 23[/m]
	[m1]10月23日[/m]

అక్టోబర్ 20
10月20日
	[m1]అక్టోబర్ 20[/m]
	[m1]10月20日[/m]

అక్టోబర్ 21
10月21日
	[m1]అక్టోబర్ 21[/m]
	[m1]10月21日[/m]

అక్టోబర్ 19
10月19日
	[m1]అక్టోబర్ 19[/m]
	[m1]10月19日[/m]

అక్టోబర్ 17
10月17日
	[m1]అక్టోబర్ 17[/m]
	[m1]10月17日[/m]

అక్టోబర్ 16
10月16日
	[m1]అక్టోబర్ 16[/m]
	[m1]10月16日[/m]

అక్టోబర్ 18
10月18日
	[m1]అక్టోబర్ 18[/m]
	[m1]10月18日[/m]

నవంబర్ 15
11月15日
	[m1]నవంబర్ 15[/m]
	[m1]11月15日[/m]

నవంబర్ 14
11月14日
	[m1]నవంబర్ 14[/m]
	[m1]11月14日[/m]

నవంబర్ 13
11月13日
	[m1]నవంబర్ 13[/m]
	[m1]11月13日[/m]

నవంబర్ 12
11月12日
	[m1]నవంబర్ 12[/m]
	[m1]11月12日[/m]

నవంబర్ 11
11月11日
	[m1]నవంబర్ 11[/m]
	[m1]11月11日[/m]

నవంబర్ 10
11月10日
	[m1]నవంబర్ 10[/m]
	[m1]11月10日[/m]

నవంబర్ 7
11月7日
	[m1]నవంబర్ 7[/m]
	[m1]11月7日[/m]

నవంబర్ 8
11月8日
	[m1]నవంబర్ 8[/m]
	[m1]11月8日[/m]

నవంబర్ 9
11月9日
	[m1]నవంబర్ 9[/m]
	[m1]11月9日[/m]

నవంబర్ 6
11月6日
	[m1]నవంబర్ 6[/m]
	[m1]11月6日[/m]

నవంబర్ 5
11月5日
	[m1]నవంబర్ 5[/m]
	[m1]11月5日[/m]

నవంబర్ 4
11月4日
	[m1]నవంబర్ 4[/m]
	[m1]11月4日[/m]

నవంబర్ 3
11月3日
	[m1]నవంబర్ 3[/m]
	[m1]11月3日[/m]

నవంబర్ 2
11月2日
	[m1]నవంబర్ 2[/m]
	[m1]11月2日[/m]

నవంబర్ 1
11月1日
	[m1]నవంబర్ 1[/m]
	[m1]11月1日[/m]

అబ్బాయి
少年
	[m1]అబ్బాయి[/m]
	[m1]少年[/m]

నవంబర్ 30
11月30日
	[m1]నవంబర్ 30[/m]
	[m1]11月30日[/m]

నవంబర్ 29
11月29日
	[m1]నవంబర్ 29[/m]
	[m1]11月29日[/m]

నవంబర్ 28
11月28日
	[m1]నవంబర్ 28[/m]
	[m1]11月28日[/m]

నవంబర్ 27
11月27日
	[m1]నవంబర్ 27[/m]
	[m1]11月27日[/m]

నవంబర్ 26
11月26日
	[m1]నవంబర్ 26[/m]
	[m1]11月26日[/m]

నవంబర్ 25
11月25日
	[m1]నవంబర్ 25[/m]
	[m1]11月25日[/m]

నవంబర్ 23
11月23日
	[m1]నవంబర్ 23[/m]
	[m1]11月23日[/m]

నవంబర్ 24
11月24日
	[m1]నవంబర్ 24[/m]
	[m1]11月24日[/m]

నవంబర్ 21
11月21日
	[m1]నవంబర్ 21[/m]
	[m1]11月21日[/m]

నవంబర్ 20
11月20日
	[m1]నవంబర్ 20[/m]
	[m1]11月20日[/m]

నవంబర్ 22
11月22日
	[m1]నవంబర్ 22[/m]
	[m1]11月22日[/m]

నవంబర్ 19
11月19日
	[m1]నవంబర్ 19[/m]
	[m1]11月19日[/m]

నవంబర్ 18
11月18日
	[m1]నవంబర్ 18[/m]
	[m1]11月18日[/m]

నవంబర్ 17
11月17日
	[m1]నవంబర్ 17[/m]
	[m1]11月17日[/m]

నవంబర్ 16
11月16日
	[m1]నవంబర్ 16[/m]
	[m1]11月16日[/m]

అమ్మాయి
少女
	[m1]అమ్మాయి[/m]
	[m1]少女[/m]

సిడ్నీ
シドニー
	[m1]సిడ్నీ[/m]
	[m1]シドニー[/m]

మెల్బోర్న్
メルボルン
	[m1]మెల్బోర్న్[/m]
	[m1]メルボルン[/m]

ఎరుపు
赤
	[m1]ఎరుపు[/m]
	[m1]赤[/m]

అగ్ని
火
	[m1]అగ్ని[/m]
	[m1]火[/m]

ఫోటాన్
光子
	[m1]ఫోటాన్[/m]
	[m1]光子[/m]

భూమి వాతావరణం
地球の大気
	[m1]భూమి వాతావరణం[/m]
	[m1]地球の大気[/m]

జార్జ్ ఆర్వెల్
ジョージ・オーウェル
	[m1]జార్జ్ ఆర్వెల్[/m]
	[m1]ジョージ・オーウェル[/m]

నైలు నది
ナイル川
	[m1]నైలు నది[/m]
	[m1]ナイル川[/m]

కాంగో నది
コンゴ川
	[m1]కాంగో నది[/m]
	[m1]コンゴ川[/m]

తోకచుక్క
彗星
	[m1]తోకచుక్క[/m]
	[m1]彗星[/m]

టెహరాన్
テヘラン
	[m1]టెహరాన్[/m]
	[m1]テヘラン[/m]

అద్దిస్ అబాబా
アディスアベバ
	[m1]అద్దిస్ అబాబా[/m]
	[m1]アディスアベバ[/m]

జకార్తా
ジャカルタ
	[m1]జకార్తా[/m]
	[m1]ジャカルタ[/m]

అంకారా
アンカラ
	[m1]అంకారా[/m]
	[m1]アンカラ[/m]

1961
1961年
	[m1]1961[/m]
	[m1]1961年[/m]

అడుగు (కొలమానం)
フィート
	[m1]అడుగు (కొలమానం)[/m]
	[m1]フィート[/m]

1960
1960年
	[m1]1960[/m]
	[m1]1960年[/m]

జావా (ద్వీపం)
ジャワ島
	[m1]జావా (ద్వీపం)[/m]
	[m1]ジャワ島[/m]

అమెజాన్ నది
アマゾン川
	[m1]అమెజాన్ నది[/m]
	[m1]アマゾン川[/m]

మస్కట్
マスカット
	[m1]మస్కట్[/m]
	[m1]マスカット[/m]

గ్రహశకలం
小惑星
	[m1]గ్రహశకలం[/m]
	[m1]小惑星[/m]

అమెజాన్.కాం
Amazon.com
	[m1]అమెజాన్.కాం[/m]
	[m1]Amazon.com[/m]

సూర్య గ్రహణం
日食
	[m1]సూర్య గ్రహణం[/m]
	[m1]日食[/m]

అడిడాస్
アディダス
	[m1]అడిడాస్[/m]
	[m1]アディダス[/m]

పాఠశాల
学校
	[m1]పాఠశాల[/m]
	[m1]学校[/m]

విశ్వవిద్యాలయం
大学
	[m1]విశ్వవిద్యాలయం[/m]
	[m1]大学[/m]

ప్రిటోరియా
プレトリア
	[m1]ప్రిటోరియా[/m]
	[m1]プレトリア[/m]

టేబుల్ టెన్నిస్
卓球
	[m1]టేబుల్ టెన్నిస్[/m]
	[m1]卓球[/m]

సూపర్ నోవా
超新星
	[m1]సూపర్ నోవా[/m]
	[m1]超新星[/m]

ఇల్లు
家屋
	[m1]ఇల్లు[/m]
	[m1]家屋[/m]

పట్టణం
街
	[m1]పట్టణం[/m]
	[m1]街[/m]

ల్యాప్‌టాప్
ノートパソコン
	[m1]ల్యాప్‌టాప్[/m]
	[m1]ノートパソコン[/m]

కంప్యూటర్ హార్డ్‌వేర్
ハードウェア
	[m1]కంప్యూటర్ హార్డ్‌వేర్[/m]
	[m1]ハードウェア[/m]

బీజగణితం
代数学
	[m1]బీజగణితం[/m]
	[m1]代数学[/m]

పటము
地図
	[m1]పటము[/m]
	[m1]地図[/m]

నది
川
	[m1]నది[/m]
	[m1]川[/m]

ఓఝస్కు
オザスコ (サンパウロ州)
	[m1]ఓఝస్కు[/m]
	[m1]オザスコ (サンパウロ州)[/m]

గ్లాస్గో
グラスゴー
	[m1]గ్లాస్గో[/m]
	[m1]グラスゴー[/m]

న్యూట్రాన్ తార
中性子星
	[m1]న్యూట్రాన్ తార[/m]
	[m1]中性子星[/m]

టెలిస్కోపు
望遠鏡
	[m1]టెలిస్కోపు[/m]
	[m1]望遠鏡[/m]

రేడియో తరంగాలు
電波
	[m1]రేడియో తరంగాలు[/m]
	[m1]電波[/m]

పెట్టుబడి
投資
	[m1]పెట్టుబడి[/m]
	[m1]投資[/m]

రేడియో ఖగోళశాస్త్రం
電波天文学
	[m1]రేడియో ఖగోళశాస్త్రం[/m]
	[m1]電波天文学[/m]

మదర్ బోర్డు
マザーボード
	[m1]మదర్ బోర్డు[/m]
	[m1]マザーボード[/m]

TV ట్యూనర్ కార్డ్
TVチューナー
	[m1]TV ట్యూనర్ కార్డ్[/m]
	[m1]TVチューナー[/m]

కురితీబా
クリチバ
	[m1]కురితీబా[/m]
	[m1]クリチバ[/m]

అడవి
森林
	[m1]అడవి[/m]
	[m1]森林[/m]

యుఎస్‌బి ఫ్లాష్ డ్రైవ్ (USB Flash Drive)
USBフラッシュドライブ
	[m1]యుఎస్‌బి ఫ్లాష్ డ్రైవ్ (USB Flash Drive)[/m]
	[m1]USBフラッシュドライブ[/m]

జిచిఉజ్ఫాలు
ズィチウーイファル
	[m1]జిచిఉజ్ఫాలు[/m]
	[m1]ズィチウーイファル[/m]

హార్డ్ డిస్క్ డ్రైవ్
ハードディスクドライブ
	[m1]హార్డ్ డిస్క్ డ్రైవ్[/m]
	[m1]ハードディスクドライブ[/m]

మిట్ రోమ్నీ
ミット・ロムニー
	[m1]మిట్ రోమ్నీ[/m]
	[m1]ミット・ロムニー[/m]

నౌకాదళం
海軍
	[m1]నౌకాదళం[/m]
	[m1]海軍[/m]

సుందరవనాలు
シュンドルボン
	[m1]సుందరవనాలు[/m]
	[m1]シュンドルボン[/m]

పడమటి కనుమలు
西ガーツ山脈
	[m1]పడమటి కనుమలు[/m]
	[m1]西ガーツ山脈[/m]

భారత పర్వత రైల్వేలు
インドの山岳鉄道群
	[m1]భారత పర్వత రైల్వేలు[/m]
	[m1]インドの山岳鉄道群[/m]

సహకార సంఘాలు
協同組合
	[m1]సహకార సంఘాలు[/m]
	[m1]協同組合[/m]

రాజీవ్ గాంధీ
ラジーヴ・ガンディー
	[m1]రాజీవ్ గాంధీ[/m]
	[m1]ラジーヴ・ガンディー[/m]

కన్ఫ్యూషియస్
孔子
	[m1]కన్ఫ్యూషియస్[/m]
	[m1]孔子[/m]

మార్లిన్ మన్రో
マリリン・モンロー
	[m1]మార్లిన్ మన్రో[/m]
	[m1]マリリン・モンロー[/m]

కర్బిన్ బ్ల్యు
コービン・ブルー
	[m1]కర్బిన్ బ్ల్యు[/m]
	[m1]コービン・ブルー[/m]

సూరత్
スーラト
	[m1]సూరత్[/m]
	[m1]スーラト[/m]

బాలి
バリ島
	[m1]బాలి[/m]
	[m1]バリ島[/m]

షెర్లాక్ హోమ్స్
シャーロック・ホームズ
	[m1]షెర్లాక్ హోమ్స్[/m]
	[m1]シャーロック・ホームズ[/m]

సాంస్కృతిక పునరుజ్జీవనం
ルネサンス
	[m1]సాంస్కృతిక పునరుజ్జీవనం[/m]
	[m1]ルネサンス[/m]

గూడు
巣
	[m1]గూడు[/m]
	[m1]巣[/m]

స్తంభం
柱
	[m1]స్తంభం[/m]
	[m1]柱[/m]

యూరో
ユーロ
	[m1]యూరో[/m]
	[m1]ユーロ[/m]

మధ్యధరా సముద్రము
地中海
	[m1]మధ్యధరా సముద్రము[/m]
	[m1]地中海[/m]

లారీ పేజ్
ラリー・ペイジ
	[m1]లారీ పేజ్[/m]
	[m1]ラリー・ペイジ[/m]

క్రైస్తవ మతము
キリスト教
	[m1]క్రైస్తవ మతము[/m]
	[m1]キリスト教[/m]

బెర్లిన్ గోడ
ベルリンの壁
	[m1]బెర్లిన్ గోడ[/m]
	[m1]ベルリンの壁[/m]

గంగా నది
ガンジス川
	[m1]గంగా నది[/m]
	[m1]ガンジス川[/m]

బియ్యము
米
	[m1]బియ్యము[/m]
	[m1]米[/m]

ఖండం
大陸
	[m1]ఖండం[/m]
	[m1]大陸[/m]

అడిలైడ్
アデレード
	[m1]అడిలైడ్[/m]
	[m1]アデレード[/m]

పక్షి
鳥類
	[m1]పక్షి[/m]
	[m1]鳥類[/m]

రాజధాని
首都
	[m1]రాజధాని[/m]
	[m1]首都[/m]

గుజరాతి భాష
グジャラート語
	[m1]గుజరాతి భాష[/m]
	[m1]グジャラート語[/m]

నెల
月 (暦)
	[m1]నెల[/m]
	[m1]月 (暦)[/m]

ముస్తఫా కమాల్ అతాతుర్క్
ムスタファ・ケマル・アタテュルク
	[m1]ముస్తఫా కమాల్ అతాతుర్క్[/m]
	[m1]ムスタファ・ケマル・アタテュルク[/m]

1948
1948年
	[m1]1948[/m]
	[m1]1948年[/m]

నెమటోడ
線形動物
	[m1]నెమటోడ[/m]
	[m1]線形動物[/m]

1949
1949年
	[m1]1949[/m]
	[m1]1949年[/m]

హువాంగ్ గ్జియాన్ హన్
黄現ハン
	[m1]హువాంగ్ గ్జియాన్ హన్[/m]
	[m1]黄現ハン[/m]

1956
1956年
	[m1]1956[/m]
	[m1]1956年[/m]

1941
1941年
	[m1]1941[/m]
	[m1]1941年[/m]

1945
1945年
	[m1]1945[/m]
	[m1]1945年[/m]

1958
1958年
	[m1]1958[/m]
	[m1]1958年[/m]

శాతవాహనులు
サータヴァーハナ朝
	[m1]శాతవాహనులు[/m]
	[m1]サータヴァーハナ朝[/m]

1926
1926年
	[m1]1926[/m]
	[m1]1926年[/m]

1947
1947年
	[m1]1947[/m]
	[m1]1947年[/m]

హిప్పోక్రేట్స్
ヒポクラテス
	[m1]హిప్పోక్రేట్స్[/m]
	[m1]ヒポクラテス[/m]

1944
1944年
	[m1]1944[/m]
	[m1]1944年[/m]

1952
1952年
	[m1]1952[/m]
	[m1]1952年[/m]

వజ్రం
ダイヤモンド
	[m1]వజ్రం[/m]
	[m1]ダイヤモンド[/m]

బిల్ గేట్స్
ビル・ゲイツ
	[m1]బిల్ గేట్స్[/m]
	[m1]ビル・ゲイツ[/m]

కంప్యూటర్ మానిటర్
ディスプレイ (コンピュータ)
	[m1]కంప్యూటర్ మానిటర్[/m]
	[m1]ディスプレイ (コンピュータ)[/m]

విజ్ఞాన సర్వస్వము
百科事典
	[m1]విజ్ఞాన సర్వస్వము[/m]
	[m1]百科事典[/m]

ఫ్లాపీ
フロッピーディスク
	[m1]ఫ్లాపీ[/m]
	[m1]フロッピーディスク[/m]

డీవీడీ
DVD
	[m1]డీవీడీ[/m]
	[m1]DVD[/m]

రాండమ్ ఏక్సెస్ మెమరీ
Random Access Memory
	[m1]రాండమ్ ఏక్సెస్ మెమరీ[/m]
	[m1]Random Access Memory[/m]

మొదటి పేజీ
メインページ
	[m1]మొదటి పేజీ[/m]
	[m1]メインページ[/m]

కేంద్రీయ కార్యసరణి విభాగం
CPU
	[m1]కేంద్రీయ కార్యసరణి విభాగం[/m]
	[m1]CPU[/m]

1959
1959年
	[m1]1959[/m]
	[m1]1959年[/m]

గ్రాఫైట్
グラファイト
	[m1]గ్రాఫైట్[/m]
	[m1]グラファイト[/m]

1957
1957年
	[m1]1957[/m]
	[m1]1957年[/m]

రాతి ఉప్పు
岩塩
	[m1]రాతి ఉప్పు[/m]
	[m1]岩塩[/m]

ట్రాన్సిస్టర్
トランジスタ
	[m1]ట్రాన్సిస్టర్[/m]
	[m1]トランジスタ[/m]

బాస్కెట్ బాల్
バスケットボール
	[m1]బాస్కెట్ బాల్[/m]
	[m1]バスケットボール[/m]

క్రికెట్
クリケット
	[m1]క్రికెట్[/m]
	[m1]クリケット[/m]

గోల్ఫ్
ゴルフ
	[m1]గోల్ఫ్[/m]
	[m1]ゴルフ[/m]

డేవిడ్ బౌవీ
デヴィッド・ボウイ
	[m1]డేవిడ్ బౌవీ[/m]
	[m1]デヴィッド・ボウイ[/m]

ఒలింపిక్ క్రీడలు
近代オリンピック
	[m1]ఒలింపిక్ క్రీడలు[/m]
	[m1]近代オリンピック[/m]

యురేషియా
ユーラシア大陸
	[m1]యురేషియా[/m]
	[m1]ユーラシア大陸[/m]

గ్రేట్ డేన్
グレート・デーン
	[m1]గ్రేట్ డేన్[/m]
	[m1]グレート・デーン[/m]

హిమాలయాలు
ヒマラヤ山脈
	[m1]హిమాలయాలు[/m]
	[m1]ヒマラヤ山脈[/m]

ఆండీస్ పర్వతాలు
アンデス山脈
	[m1]ఆండీస్ పర్వతాలు[/m]
	[m1]アンデス山脈[/m]

రాకీ పర్వతాలు
ロッキー山脈
	[m1]రాకీ పర్వతాలు[/m]
	[m1]ロッキー山脈[/m]

కేప్ టౌన్
ケープタウン
	[m1]కేప్ టౌన్[/m]
	[m1]ケープタウン[/m]

డర్బన్
ダーバン
	[m1]డర్బన్[/m]
	[m1]ダーバン[/m]

కాస్పియన్ సముద్రము
カスピ海
	[m1]కాస్పియన్ సముద్రము[/m]
	[m1]カスピ海[/m]

సాల్వడార్ డాలీ
サルバドール・ダリ
	[m1]సాల్వడార్ డాలీ[/m]
	[m1]サルバドール・ダリ[/m]

విన్సెంట్ వాన్ గోహ్
フィンセント・ファン・ゴッホ
	[m1]విన్సెంట్ వాన్ గోహ్[/m]
	[m1]フィンセント・ファン・ゴッホ[/m]

మైఖేలాంజెలో
ミケランジェロ・ブオナローティ
	[m1]మైఖేలాంజెలో[/m]
	[m1]ミケランジェロ・ブオナローティ[/m]

పాబ్లో పికాసో
パブロ・ピカソ
	[m1]పాబ్లో పికాసో[/m]
	[m1]パブロ・ピカソ[/m]

మోడెమ్
モデム
	[m1]మోడెమ్[/m]
	[m1]モデム[/m]

బస్సు
バス (交通機関)
	[m1]బస్సు[/m]
	[m1]バス (交通機関)[/m]

అబూ నువాస్
アブー・ヌワース
	[m1]అబూ నువాస్[/m]
	[m1]アブー・ヌワース[/m]

లార్డ్ బైరన్
ジョージ・ゴードン・バイロン
	[m1]లార్డ్ బైరన్[/m]
	[m1]ジョージ・ゴードン・バイロン[/m]

బాబిలోన్
バビロン
	[m1]బాబిలోన్[/m]
	[m1]バビロン[/m]

అంటోన్ చెకోవ్
アントン・チェーホフ
	[m1]అంటోన్ చెకోవ్[/m]
	[m1]アントン・チェーホフ[/m]

చార్లెస్ డికెన్స్
チャールズ・ディケンズ
	[m1]చార్లెస్ డికెన్స్[/m]
	[m1]チャールズ・ディケンズ[/m]

పెట్రా
ペトラ
	[m1]పెట్రా[/m]
	[m1]ペトラ[/m]

మక్కా
メッカ
	[m1]మక్కా[/m]
	[m1]メッカ[/m]

చే గెవారా
チェ・ゲバラ
	[m1]చే గెవారా[/m]
	[m1]チェ・ゲバラ[/m]

నోవక్ డొకోవిక్
ノバク・ジョコビッチ
	[m1]నోవక్ డొకోవిక్[/m]
	[m1]ノバク・ジョコビッチ[/m]

కానరీ ద్వీపములు
カナリア諸島
	[m1]కానరీ ద్వీపములు[/m]
	[m1]カナリア諸島[/m]

మావో జెడాంగ్
毛沢東
	[m1]మావో జెడాంగ్[/m]
	[m1]毛沢東[/m]

చిచేన్ ఇట్జా
チチェン・イッツァ
	[m1]చిచేన్ ఇట్జా[/m]
	[m1]チチェン・イッツァ[/m]

సంభోగం
性行為
	[m1]సంభోగం[/m]
	[m1]性行為[/m]

గాబ్రియల్ గార్సియా మార్క్వెజ్
ガブリエル・ガルシア＝マルケス
	[m1]గాబ్రియల్ గార్సియా మార్క్వెజ్[/m]
	[m1]ガブリエル・ガルシア＝マルケス[/m]

గేథే
ヨハン・ヴォルフガング・フォン・ゲーテ
	[m1]గేథే[/m]
	[m1]ヨハン・ヴォルフガング・フォン・ゲーテ[/m]

యోని
膣
	[m1]యోని[/m]
	[m1]膣[/m]

తమిళ భాష
タミル語
	[m1]తమిళ భాష[/m]
	[m1]タミル語[/m]

భావప్రాప్తి
オーガズム
	[m1]భావప్రాప్తి[/m]
	[m1]オーガズム[/m]

తత్వము
哲学
	[m1]తత్వము[/m]
	[m1]哲学[/m]

నంబర్స్
NUMBERS 天才数学者の事件ファイル
	[m1]నంబర్స్[/m]
	[m1]NUMBERS 天才数学者の事件ファイル[/m]

మ్యూటోరెంట్
ΜTorrent
	[m1]మ్యూటోరెంట్[/m]
	[m1]ΜTorrent[/m]

తేనీరు
茶
	[m1]తేనీరు[/m]
	[m1]茶[/m]

మార్కో పోలో
マルコ・ポーロ
	[m1]మార్కో పోలో[/m]
	[m1]マルコ・ポーロ[/m]

పోర్ట్ లాండ్ , ఒరెగాన్
ポートランド (オレゴン州)
	[m1]పోర్ట్ లాండ్ , ఒరెగాన్[/m]
	[m1]ポートランド (オレゴン州)[/m]

టూపాక్ షకుర్
2パック
	[m1]టూపాక్ షకుర్[/m]
	[m1]2パック[/m]

1502
1502年
	[m1]1502[/m]
	[m1]1502年[/m]

1503
1503年
	[m1]1503[/m]
	[m1]1503年[/m]

1506
1506年
	[m1]1506[/m]
	[m1]1506年[/m]

1509
1509年
	[m1]1509[/m]
	[m1]1509年[/m]

కమ్యూనిజం
共産主義
	[m1]కమ్యూనిజం[/m]
	[m1]共産主義[/m]

పెట్టుబడిదారీ విధానం
資本主義
	[m1]పెట్టుబడిదారీ విధానం[/m]
	[m1]資本主義[/m]

ఫాసిజం
ファシズム
	[m1]ఫాసిజం[/m]
	[m1]ファシズム[/m]

దేశభక్తి
愛国心
	[m1]దేశభక్తి[/m]
	[m1]愛国心[/m]

దేశం
国
	[m1]దేశం[/m]
	[m1]国[/m]

1519
1519年
	[m1]1519[/m]
	[m1]1519年[/m]

ఫిల్మ్
写真フィルム
	[m1]ఫిల్మ్[/m]
	[m1]写真フィルム[/m]

హిల్లరీ క్లింటన్
ヒラリー・クリントン
	[m1]హిల్లరీ క్లింటన్[/m]
	[m1]ヒラリー・クリントン[/m]

జాల విహరిణి
ウェブブラウザ
	[m1]జాల విహరిణి[/m]
	[m1]ウェブブラウザ[/m]

ఈత (వ్యాయామం)
水泳
	[m1]ఈత (వ్యాయామం)[/m]
	[m1]水泳[/m]

1529
1529年
	[m1]1529[/m]
	[m1]1529年[/m]

బోయింగ్ 777
ボーイング777
	[m1]బోయింగ్ 777[/m]
	[m1]ボーイング777[/m]

1452
1452年
	[m1]1452[/m]
	[m1]1452年[/m]

జాన్ జాక్విస్ రూసో
ジャン＝ジャック・ルソー
	[m1]జాన్ జాక్విస్ రూసో[/m]
	[m1]ジャン＝ジャック・ルソー[/m]

ఫ్రెంచ్ విప్లవం
フランス革命
	[m1]ఫ్రెంచ్ విప్లవం[/m]
	[m1]フランス革命[/m]

డోనాల్డ్ డక్
ドナルドダック
	[m1]డోనాల్డ్ డక్[/m]
	[m1]ドナルドダック[/m]

1469
1469年
	[m1]1469[/m]
	[m1]1469年[/m]

1471
1471年
	[m1]1471[/m]
	[m1]1471年[/m]

సహారా ఎడారి
サハラ砂漠
	[m1]సహారా ఎడారి[/m]
	[m1]サハラ砂漠[/m]

గిటారు
ギター
	[m1]గిటారు[/m]
	[m1]ギター[/m]

1562
1562年
	[m1]1562[/m]
	[m1]1562年[/m]

1564
1564年
	[m1]1564[/m]
	[m1]1564年[/m]

1565
1565年
	[m1]1565[/m]
	[m1]1565年[/m]

స్వలింగ సంపర్కం
同性愛
	[m1]స్వలింగ సంపర్కం[/m]
	[m1]同性愛[/m]

1483
1483年
	[m1]1483[/m]
	[m1]1483年[/m]

1566
1566年
	[m1]1566[/m]
	[m1]1566年[/m]

1571
1571年
	[m1]1571[/m]
	[m1]1571年[/m]

1493
1493年
	[m1]1493[/m]
	[m1]1493年[/m]

హోమర్
ホメーロス
	[m1]హోమర్[/m]
	[m1]ホメーロス[/m]

1494
1494年
	[m1]1494[/m]
	[m1]1494年[/m]

1498
1498年
	[m1]1498[/m]
	[m1]1498年[/m]

కార్ల్ ఫ్రెడెరిక్ గాస్
カール・フリードリヒ・ガウス
	[m1]కార్ల్ ఫ్రెడెరిక్ గాస్[/m]
	[m1]カール・フリードリヒ・ガウス[/m]

ప్యుగోట్
プジョー
	[m1]ప్యుగోట్[/m]
	[m1]プジョー[/m]

1590
1590年
	[m1]1590[/m]
	[m1]1590年[/m]

1591
1591年
	[m1]1591[/m]
	[m1]1591年[/m]

1616
1616年
	[m1]1616[/m]
	[m1]1616年[/m]

1597
1597年
	[m1]1597[/m]
	[m1]1597年[/m]

1627
1627年
	[m1]1627[/m]
	[m1]1627年[/m]

1707
1707年
	[m1]1707[/m]
	[m1]1707年[/m]

హెపటైటిస్‌-బి
B型肝炎
	[m1]హెపటైటిస్‌-బి[/m]
	[m1]B型肝炎[/m]

1630
1630年
	[m1]1630[/m]
	[m1]1630年[/m]

అంతర్జాతీయ ఖగోళ సమాఖ్య
国際天文学連合
	[m1]అంతర్జాతీయ ఖగోళ సమాఖ్య[/m]
	[m1]国際天文学連合[/m]

1800
1800年
	[m1]1800[/m]
	[m1]1800年[/m]

1801
1801年
	[m1]1801[/m]
	[m1]1801年[/m]

1802
1802年
	[m1]1802[/m]
	[m1]1802年[/m]

1803
1803年
	[m1]1803[/m]
	[m1]1803年[/m]

1804
1804年
	[m1]1804[/m]
	[m1]1804年[/m]

1805
1805年
	[m1]1805[/m]
	[m1]1805年[/m]

1806
1806年
	[m1]1806[/m]
	[m1]1806年[/m]

1807
1807年
	[m1]1807[/m]
	[m1]1807年[/m]

1808
1808年
	[m1]1808[/m]
	[m1]1808年[/m]

1809
1809年
	[m1]1809[/m]
	[m1]1809年[/m]

1810
1810年
	[m1]1810[/m]
	[m1]1810年[/m]

1811
1811年
	[m1]1811[/m]
	[m1]1811年[/m]

1812
1812年
	[m1]1812[/m]
	[m1]1812年[/m]

1813
1813年
	[m1]1813[/m]
	[m1]1813年[/m]

1727
1727年
	[m1]1727[/m]
	[m1]1727年[/m]

1814
1814年
	[m1]1814[/m]
	[m1]1814年[/m]

1815
1815年
	[m1]1815[/m]
	[m1]1815年[/m]

1816
1816年
	[m1]1816[/m]
	[m1]1816年[/m]

1817
1817年
	[m1]1817[/m]
	[m1]1817年[/m]

1818
1818年
	[m1]1818[/m]
	[m1]1818年[/m]

1819
1819年
	[m1]1819[/m]
	[m1]1819年[/m]

1733
1733年
	[m1]1733[/m]
	[m1]1733年[/m]

1820
1820年
	[m1]1820[/m]
	[m1]1820年[/m]

1821
1821年
	[m1]1821[/m]
	[m1]1821年[/m]

1822
1822年
	[m1]1822[/m]
	[m1]1822年[/m]

1823
1823年
	[m1]1823[/m]
	[m1]1823年[/m]

1736
1736年
	[m1]1736[/m]
	[m1]1736年[/m]

1824
1824年
	[m1]1824[/m]
	[m1]1824年[/m]

1825
1825年
	[m1]1825[/m]
	[m1]1825年[/m]

1826
1826年
	[m1]1826[/m]
	[m1]1826年[/m]

1827
1827年
	[m1]1827[/m]
	[m1]1827年[/m]

కాళిదాసు
カーリダーサ
	[m1]కాళిదాసు[/m]
	[m1]カーリダーサ[/m]

ఉల్క
流星物質
	[m1]ఉల్క[/m]
	[m1]流星物質[/m]

నాస్తికులు
無神論
	[m1]నాస్తికులు[/m]
	[m1]無神論[/m]

గ్రంథాలయము
図書館
	[m1]గ్రంథాలయము[/m]
	[m1]図書館[/m]

నీల్స్‌ బోర్
ニールス・ボーア
	[m1]నీల్స్‌ బోర్[/m]
	[m1]ニールス・ボーア[/m]

జీవ రసాయన శాస్త్రం
生化学
	[m1]జీవ రసాయన శాస్త్రం[/m]
	[m1]生化学[/m]

జీవసాంకేతిక శాస్త్రం(బయోటెక్నాలజీ)
生物工学
	[m1]జీవసాంకేతిక శాస్త్రం(బయోటెక్నాలజీ)[/m]
	[m1]生物工学[/m]

జీవావరణ శాస్త్రము
生態学
	[m1]జీవావరణ శాస్త్రము[/m]
	[m1]生態学[/m]

జన్యుశాస్త్రం
遺伝学
	[m1]జన్యుశాస్త్రం[/m]
	[m1]遺伝学[/m]

రాజకీయాలు
政治
	[m1]రాజకీయాలు[/m]
	[m1]政治[/m]

ప్రపంచబ్యాంకు
世界銀行
	[m1]ప్రపంచబ్యాంకు[/m]
	[m1]世界銀行[/m]

వలసవాదం
植民地主義
	[m1]వలసవాదం[/m]
	[m1]植民地主義[/m]

సాంప్రదాయ వాదం
保守
	[m1]సాంప్రదాయ వాదం[/m]
	[m1]保守[/m]

ప్రజాస్వామ్యం
民主主義
	[m1]ప్రజాస్వామ్యం[/m]
	[m1]民主主義[/m]

నగీబ్ మెహఫూజ్
ナギーブ・マフフーズ
	[m1]నగీబ్ మెహఫూజ్[/m]
	[m1]ナギーブ・マフフーズ[/m]

రెడ్‌క్రాస్
赤十字社
	[m1]రెడ్‌క్రాస్[/m]
	[m1]赤十字社[/m]

ప్రపంచీకరణ
グローバリゼーション
	[m1]ప్రపంచీకరణ[/m]
	[m1]グローバリゼーション[/m]

మేరీ క్యూరీ
マリ・キュリー
	[m1]మేరీ క్యూరీ[/m]
	[m1]マリ・キュリー[/m]

జన్యువు
遺伝子
	[m1]జన్యువు[/m]
	[m1]遺伝子[/m]

ప్రభుత్వం
政府
	[m1]ప్రభుత్వం[/m]
	[m1]政府[/m]

నోబెల్ బహుమతి
ノーベル賞
	[m1]నోబెల్ బహుమతి[/m]
	[m1]ノーベル賞[/m]

సూక్ష్మ జీవశాస్త్రం
微生物学
	[m1]సూక్ష్మ జీవశాస్త్రం[/m]
	[m1]微生物学[/m]

అలెగ్జాండర్ పుష్కిన్
アレクサンドル・プーシキン
	[m1]అలెగ్జాండర్ పుష్కిన్[/m]
	[m1]アレクサンドル・プーシキン[/m]

అణు జీవశాస్త్రం
分子生物学
	[m1]అణు జీవశాస్త్రం[/m]
	[m1]分子生物学[/m]

మధ్యప్రాచ్య ప్రాంతం
中東
	[m1]మధ్యప్రాచ్య ప్రాంతం[/m]
	[m1]中東[/m]

ఇంగ్లాండ్ యొక్క ఎలిజబెత్ I
エリザベス1世
	[m1]ఇంగ్లాండ్ యొక్క ఎలిజబెత్ I[/m]
	[m1]エリザベス1世[/m]

రోగ నిర్ణయ శాస్త్రము
病理学
	[m1]రోగ నిర్ణయ శాస్త్రము[/m]
	[m1]病理学[/m]

టాక్సికాలజీ
毒性学
	[m1]టాక్సికాలజీ[/m]
	[m1]毒性学[/m]

జీవి
生物
	[m1]జీవి[/m]
	[m1]生物[/m]

రవీంద్రనాధ టాగూరు
ラビンドラナート・タゴール
	[m1]రవీంద్రనాధ టాగూరు[/m]
	[m1]ラビンドラナート・タゴール[/m]

అందము
美
	[m1]అందము[/m]
	[m1]美[/m]

లియో టాల్‌స్టాయ్
レフ・トルストイ
	[m1]లియో టాల్‌స్టాయ్[/m]
	[m1]レフ・トルストイ[/m]

అలాన్ ట్యూరింగ్‌
アラン・チューリング
	[m1]అలాన్ ట్యూరింగ్‌[/m]
	[m1]アラン・チューリング[/m]

స్త్రీవాదం
フェミニズム
	[m1]స్త్రీవాదం[/m]
	[m1]フェミニズム[/m]

మార్క్సిజం
マルクス主義
	[m1]మార్క్సిజం[/m]
	[m1]マルクス主義[/m]

రాజకీయ పార్టీ
政党
	[m1]రాజకీయ పార్టీ[/m]
	[m1]政党[/m]

ఉగ్రవాదం
テロリズム
	[m1]ఉగ్రవాదం[/m]
	[m1]テロリズム[/m]

బాడ్మింటన్
バドミントン
	[m1]బాడ్మింటన్[/m]
	[m1]バドミントン[/m]

కిలిమంజారో పర్వతం
キリマンジャロ
	[m1]కిలిమంజారో పర్వతం[/m]
	[m1]キリマンジャロ[/m]

ముద్దు
接吻
	[m1]ముద్దు[/m]
	[m1]接吻[/m]

నాజీయిజం
ナチズム
	[m1]నాజీయిజం[/m]
	[m1]ナチズム[/m]

క్రిస్టోఫర్ కొలంబస్
クリストファー・コロンブス
	[m1]క్రిస్టోఫర్ కొలంబస్[/m]
	[m1]クリストファー・コロンブス[/m]

జేమ్స్ కుక్
ジェームズ・クック
	[m1]జేమ్స్ కుక్[/m]
	[m1]ジェームズ・クック[/m]

యూరీ గగారిన్
ユーリイ・ガガーリン
	[m1]యూరీ గగారిన్[/m]
	[m1]ユーリイ・ガガーリン[/m]

వాస్కోడగామా
ヴァスコ・ダ・ガマ
	[m1]వాస్కోడగామా[/m]
	[m1]ヴァスコ・ダ・ガマ[/m]

సింధూ నది
インダス川
	[m1]సింధూ నది[/m]
	[m1]インダス川[/m]

పనామా కాలువ
パナマ運河
	[m1]పనామా కాలువ[/m]
	[m1]パナマ運河[/m]

దక్షిణ మహాసముద్రం
南極海
	[m1]దక్షిణ మహాసముద్రం[/m]
	[m1]南極海[/m]

చెవి
耳
	[m1]చెవి[/m]
	[m1]耳[/m]

కన్ను
目
	[m1]కన్ను[/m]
	[m1]目[/m]

కండరము
筋肉
	[m1]కండరము[/m]
	[m1]筋肉[/m]

పాట
歌
	[m1]పాట[/m]
	[m1]歌[/m]

దోమ
カ
	[m1]దోమ[/m]
	[m1]カ[/m]

గొర్రె
ヒツジ
	[m1]గొర్రె[/m]
	[m1]ヒツジ[/m]

డాల్ఫిన్
イルカ
	[m1]డాల్ఫిన్[/m]
	[m1]イルカ[/m]

ఫెడెరికో ఫెలినీ
フェデリコ・フェリーニ
	[m1]ఫెడెరికో ఫెలినీ[/m]
	[m1]フェデリコ・フェリーニ[/m]

సొర చేప
サメ
	[m1]సొర చేప[/m]
	[m1]サメ[/m]

ఒంటె
ラクダ
	[m1]ఒంటె[/m]
	[m1]ラクダ[/m]

క్షీరదాలు
哺乳類
	[m1]క్షీరదాలు[/m]
	[m1]哺乳類[/m]

చీమ
アリ
	[m1]చీమ[/m]
	[m1]アリ[/m]

కంప్యూటర్ సాఫ్ట్‌వేర్
ソフトウェア
	[m1]కంప్యూటర్ సాఫ్ట్‌వేర్[/m]
	[m1]ソフトウェア[/m]

ఆండ్రీ అగస్సీ
アンドレ・アガシ
	[m1]ఆండ్రీ అగస్సీ[/m]
	[m1]アンドレ・アガシ[/m]

వాల్ట్ డిస్నీ సంస్థ
ウォルト・ディズニー・カンパニー
	[m1]వాల్ట్ డిస్నీ సంస్థ[/m]
	[m1]ウォルト・ディズニー・カンパニー[/m]

మార్గరెట్ థాచర్
マーガレット・サッチャー
	[m1]మార్గరెట్ థాచర్[/m]
	[m1]マーガレット・サッチャー[/m]

డీఆక్సీరైబో కేంద్రక ఆమ్లం
デオキシリボ核酸
	[m1]డీఆక్సీరైబో కేంద్రక ఆమ్లం[/m]
	[m1]デオキシリボ核酸[/m]

జాతి
種 (分類学)
	[m1]జాతి[/m]
	[m1]種 (分類学)[/m]

రిచర్డ్ స్టాల్‌మన్
リチャード・ストールマン
	[m1]రిచర్డ్ స్టాల్‌మన్[/m]
	[m1]リチャード・ストールマン[/m]

ఐరీన్ జూలియట్ క్యూరీ
イレーヌ・ジョリオ＝キュリー
	[m1]ఐరీన్ జూలియట్ క్యూరీ[/m]
	[m1]イレーヌ・ジョリオ＝キュリー[/m]

కాలీఫ్లవరు
カリフラワー
	[m1]కాలీఫ్లవరు[/m]
	[m1]カリフラワー[/m]

వంకాయ
ナス
	[m1]వంకాయ[/m]
	[m1]ナス[/m]

ఇంగ్మార్ బెర్గ్మాన్
イングマール・ベルイマン
	[m1]ఇంగ్మార్ బెర్గ్మాన్[/m]
	[m1]イングマール・ベルイマン[/m]

అనువాదం
翻訳
	[m1]అనువాదం[/m]
	[m1]翻訳[/m]

బాతు
カモ科
	[m1]బాతు[/m]
	[m1]カモ科[/m]

డ్రాగన్
ドラゴン
	[m1]డ్రాగన్[/m]
	[m1]ドラゴン[/m]

తల్లి
母親
	[m1]తల్లి[/m]
	[m1]母親[/m]

మంచుగళ్లు
雪
	[m1]మంచుగళ్లు[/m]
	[m1]雪[/m]

తండ్రి
父親
	[m1]తండ్రి[/m]
	[m1]父親[/m]

పిల్లలు
子供
	[m1]పిల్లలు[/m]
	[m1]子供[/m]

1828
1828年
	[m1]1828[/m]
	[m1]1828年[/m]

1829
1829年
	[m1]1829[/m]
	[m1]1829年[/m]

1830
1830年
	[m1]1830[/m]
	[m1]1830年[/m]

1831
1831年
	[m1]1831[/m]
	[m1]1831年[/m]

1664
1664年
	[m1]1664[/m]
	[m1]1664年[/m]

1832
1832年
	[m1]1832[/m]
	[m1]1832年[/m]

1833
1833年
	[m1]1833[/m]
	[m1]1833年[/m]

1834
1834年
	[m1]1834[/m]
	[m1]1834年[/m]

డెబియన్
Debian
	[m1]డెబియన్[/m]
	[m1]Debian[/m]

1835
1835年
	[m1]1835[/m]
	[m1]1835年[/m]

1836
1836年
	[m1]1836[/m]
	[m1]1836年[/m]

గ్నూ జనరల్ పబ్లిక్ లైసెన్స్
GNU General Public License
	[m1]గ్నూ జనరల్ పబ్లిక్ లైసెన్స్[/m]
	[m1]GNU General Public License[/m]

లియొనార్డ్ ఆయిలర్
レオンハルト・オイラー
	[m1]లియొనార్డ్ ఆయిలర్[/m]
	[m1]レオンハルト・オイラー[/m]

1837
1837年
	[m1]1837[/m]
	[m1]1837年[/m]

1750
1750年
	[m1]1750[/m]
	[m1]1750年[/m]

1838
1838年
	[m1]1838[/m]
	[m1]1838年[/m]

1751
1751年
	[m1]1751[/m]
	[m1]1751年[/m]

1839
1839年
	[m1]1839[/m]
	[m1]1839年[/m]

1840
1840年
	[m1]1840[/m]
	[m1]1840年[/m]

1841
1841年
	[m1]1841[/m]
	[m1]1841年[/m]

1842
1842年
	[m1]1842[/m]
	[m1]1842年[/m]

1843
1843年
	[m1]1843[/m]
	[m1]1843年[/m]

1844
1844年
	[m1]1844[/m]
	[m1]1844年[/m]

1757
1757年
	[m1]1757[/m]
	[m1]1757年[/m]

1845
1845年
	[m1]1845[/m]
	[m1]1845年[/m]

1846
1846年
	[m1]1846[/m]
	[m1]1846年[/m]

1680
1680年
	[m1]1680[/m]
	[m1]1680年[/m]

1847
1847年
	[m1]1847[/m]
	[m1]1847年[/m]

1848
1848年
	[m1]1848[/m]
	[m1]1848年[/m]

1761
1761年
	[m1]1761[/m]
	[m1]1761年[/m]

1849
1849年
	[m1]1849[/m]
	[m1]1849年[/m]

1850
1850年
	[m1]1850[/m]
	[m1]1850年[/m]

1851
1851年
	[m1]1851[/m]
	[m1]1851年[/m]

1852
1852年
	[m1]1852[/m]
	[m1]1852年[/m]

1853
1853年
	[m1]1853[/m]
	[m1]1853年[/m]

1854
1854年
	[m1]1854[/m]
	[m1]1854年[/m]

1767
1767年
	[m1]1767[/m]
	[m1]1767年[/m]

1855
1855年
	[m1]1855[/m]
	[m1]1855年[/m]

1768
1768年
	[m1]1768[/m]
	[m1]1768年[/m]

1856
1856年
	[m1]1856[/m]
	[m1]1856年[/m]

1857
1857年
	[m1]1857[/m]
	[m1]1857年[/m]

1858
1858年
	[m1]1858[/m]
	[m1]1858年[/m]

1859
1859年
	[m1]1859[/m]
	[m1]1859年[/m]

1772
1772年
	[m1]1772[/m]
	[m1]1772年[/m]

1860
1860年
	[m1]1860[/m]
	[m1]1860年[/m]

1861
1861年
	[m1]1861[/m]
	[m1]1861年[/m]

1862
1862年
	[m1]1862[/m]
	[m1]1862年[/m]

1775
1775年
	[m1]1775[/m]
	[m1]1775年[/m]

1863
1863年
	[m1]1863[/m]
	[m1]1863年[/m]

1864
1864年
	[m1]1864[/m]
	[m1]1864年[/m]

1865
1865年
	[m1]1865[/m]
	[m1]1865年[/m]

1866
1866年
	[m1]1866[/m]
	[m1]1866年[/m]

1778
1778年
	[m1]1778[/m]
	[m1]1778年[/m]

1867
1867年
	[m1]1867[/m]
	[m1]1867年[/m]

1868
1868年
	[m1]1868[/m]
	[m1]1868年[/m]

1869
1869年
	[m1]1869[/m]
	[m1]1869年[/m]

గ్రేజియా డెలెడా
グラツィア・デレッダ
	[m1]గ్రేజియా డెలెడా[/m]
	[m1]グラツィア・デレッダ[/m]

రష్యన్ భాష
ロシア語
	[m1]రష్యన్ భాష[/m]
	[m1]ロシア語[/m]

1870
1870年
	[m1]1870[/m]
	[m1]1870年[/m]

1871
1871年
	[m1]1871[/m]
	[m1]1871年[/m]

వ్లాదిమిర్ పుతిన్
ウラジーミル・プーチン
	[m1]వ్లాదిమిర్ పుతిన్[/m]
	[m1]ウラジーミル・プーチン[/m]

1872
1872年
	[m1]1872[/m]
	[m1]1872年[/m]

రాజ్యాంగం
コンスティチューション (法学)
	[m1]రాజ్యాంగం[/m]
	[m1]コンスティチューション (法学)[/m]

1873
1873年
	[m1]1873[/m]
	[m1]1873年[/m]

1874
1874年
	[m1]1874[/m]
	[m1]1874年[/m]

1875
1875年
	[m1]1875[/m]
	[m1]1875年[/m]

1876
1876年
	[m1]1876[/m]
	[m1]1876年[/m]

1789
1789年
	[m1]1789[/m]
	[m1]1789年[/m]

1877
1877年
	[m1]1877[/m]
	[m1]1877年[/m]

1878
1878年
	[m1]1878[/m]
	[m1]1878年[/m]

1879
1879年
	[m1]1879[/m]
	[m1]1879年[/m]

1791
1791年
	[m1]1791[/m]
	[m1]1791年[/m]

అంతర్జాతీయ న్యాయస్థానం
国際司法裁判所
	[m1]అంతర్జాతీయ న్యాయస్థానం[/m]
	[m1]国際司法裁判所[/m]

రొట్టె
パン
	[m1]రొట్టె[/m]
	[m1]パン[/m]

1880
1880年
	[m1]1880[/m]
	[m1]1880年[/m]

1881
1881年
	[m1]1881[/m]
	[m1]1881年[/m]

యునెస్కో
国際連合教育科学文化機関
	[m1]యునెస్కో[/m]
	[m1]国際連合教育科学文化機関[/m]

1794
1794年
	[m1]1794[/m]
	[m1]1794年[/m]

1882
1882年
	[m1]1882[/m]
	[m1]1882年[/m]

1883
1883年
	[m1]1883[/m]
	[m1]1883年[/m]

ప్రపంచ ఆరోగ్య సంస్థ
世界保健機関
	[m1]ప్రపంచ ఆరోగ్య సంస్థ[/m]
	[m1]世界保健機関[/m]

1884
1884年
	[m1]1884[/m]
	[m1]1884年[/m]

1797
1797年
	[m1]1797[/m]
	[m1]1797年[/m]

1885
1885年
	[m1]1885[/m]
	[m1]1885年[/m]

1886
1886年
	[m1]1886[/m]
	[m1]1886年[/m]

1798
1798年
	[m1]1798[/m]
	[m1]1798年[/m]

ప్రపంచ వాణిజ్య సంస్థ
世界貿易機関
	[m1]ప్రపంచ వాణిజ్య సంస్థ[/m]
	[m1]世界貿易機関[/m]

1887
1887年
	[m1]1887[/m]
	[m1]1887年[/m]

1799
1799年
	[m1]1799[/m]
	[m1]1799年[/m]

1888
1888年
	[m1]1888[/m]
	[m1]1888年[/m]

1889
1889年
	[m1]1889[/m]
	[m1]1889年[/m]

1890
1890年
	[m1]1890[/m]
	[m1]1890年[/m]

1891
1891年
	[m1]1891[/m]
	[m1]1891年[/m]

స్వాహిలి భాష
スワヒリ語
	[m1]స్వాహిలి భాష[/m]
	[m1]スワヒリ語[/m]

1892
1892年
	[m1]1892[/m]
	[m1]1892年[/m]

1893
1893年
	[m1]1893[/m]
	[m1]1893年[/m]

1894
1894年
	[m1]1894[/m]
	[m1]1894年[/m]

1895
1895年
	[m1]1895[/m]
	[m1]1895年[/m]

1896
1896年
	[m1]1896[/m]
	[m1]1896年[/m]

1897
1897年
	[m1]1897[/m]
	[m1]1897年[/m]

1898
1898年
	[m1]1898[/m]
	[m1]1898年[/m]

చైనీస్ భాష
中国語
	[m1]చైనీస్ భాష[/m]
	[m1]中国語[/m]

1899
1899年
	[m1]1899[/m]
	[m1]1899年[/m]

మనోరోగచికిత్స
精神医学
	[m1]మనోరోగచికిత్స[/m]
	[m1]精神医学[/m]

జీవకణం
細胞
	[m1]జీవకణం[/m]
	[m1]細胞[/m]

రక్తం
血液
	[m1]రక్తం[/m]
	[m1]血液[/m]

విద్యుత్ రసాయన శాస్త్రము
電気化学
	[m1]విద్యుత్ రసాయన శాస్త్రము[/m]
	[m1]電気化学[/m]

అస్థిపంజరం
骨格
	[m1]అస్థిపంజరం[/m]
	[m1]骨格[/m]

ఊపిరితిత్తులు
肺
	[m1]ఊపిరితిత్తులు[/m]
	[m1]肺[/m]

శ్వాస వ్యవస్థ
呼吸器
	[m1]శ్వాస వ్యవస్థ[/m]
	[m1]呼吸器[/m]

తాగునీరు
飲料水
	[m1]తాగునీరు[/m]
	[m1]飲料水[/m]

కాసాబ్లాంకా
カサブランカ
	[m1]కాసాబ్లాంకా[/m]
	[m1]カサブランカ[/m]

వర్షం
雨
	[m1]వర్షం[/m]
	[m1]雨[/m]

హిమ సంపాతం
雪崩
	[m1]హిమ సంపాతం[/m]
	[m1]雪崩[/m]

భూగోళం యొక్క వేడిమి
地球温暖化
	[m1]భూగోళం యొక్క వేడిమి[/m]
	[m1]地球温暖化[/m]

భూకంపం
地震
	[m1]భూకంపం[/m]
	[m1]地震[/m]

నిజం
真理
	[m1]నిజం[/m]
	[m1]真理[/m]

జెన్
禅
	[m1]జెన్[/m]
	[m1]禅[/m]

మౌస్
マウス (コンピュータ)
	[m1]మౌస్[/m]
	[m1]マウス (コンピュータ)[/m]

అకీరా కురొసావా
黒澤明
	[m1]అకీరా కురొసావా[/m]
	[m1]黒澤明[/m]

ఫ్రాంక్లిన్ డి. రూజ్‌వెల్ట్
フランクリン・ルーズベルト
	[m1]ఫ్రాంక్లిన్ డి. రూజ్‌వెల్ట్[/m]
	[m1]フランクリン・ルーズベルト[/m]

ఇబ్నె సీనా
イブン・スィーナー
	[m1]ఇబ్నె సీనా[/m]
	[m1]イブン・スィーナー[/m]

నెల్సన్ మండేలా
ネルソン・マンデラ
	[m1]నెల్సన్ మండేలా[/m]
	[m1]ネルソン・マンデラ[/m]

మార్టిన్ లూథర్ కింగ్
マーティン・ルーサー・キング・ジュニア
	[m1]మార్టిన్ లూథర్ కింగ్[/m]
	[m1]マーティン・ルーサー・キング・ジュニア[/m]

గింప్
GIMP
	[m1]గింప్[/m]
	[m1]GIMP[/m]

ఇంక్‌స్కేప్
Inkscape
	[m1]ఇంక్‌స్కేప్[/m]
	[m1]Inkscape[/m]

ఎంజైము
酵素
	[m1]ఎంజైము[/m]
	[m1]酵素[/m]

మాంసకృత్తులు
タンパク質
	[m1]మాంసకృత్తులు[/m]
	[m1]タンパク質[/m]

రాయి
岩石
	[m1]రాయి[/m]
	[m1]岩石[/m]

ప్రకృతి వైపరీత్యాలు
自然災害
	[m1]ప్రకృతి వైపరీత్యాలు[/m]
	[m1]自然災害[/m]

ఎమైనో ఆమ్లాలు
アミノ酸
	[m1]ఎమైనో ఆమ్లాలు[/m]
	[m1]アミノ酸[/m]

వరద
洪水
	[m1]వరద[/m]
	[m1]洪水[/m]

సునామి
津波
	[m1]సునామి[/m]
	[m1]津波[/m]

అగ్నిపర్వతం
火山
	[m1]అగ్నిపర్వతం[/m]
	[m1]火山[/m]

మేఘం
雲
	[m1]మేఘం[/m]
	[m1]雲[/m]

1896 ఒలింపిక్ క్రీడలు
アテネオリンピック (1896年)
	[m1]1896 ఒలింపిక్ క్రీడలు[/m]
	[m1]アテネオリンピック (1896年)[/m]

తుఫాను
竜巻
	[m1]తుఫాను[/m]
	[m1]竜巻[/m]

త్రికోణమితి
三角法
	[m1]త్రికోణమితి[/m]
	[m1]三角法[/m]

రేఖాగణితం
幾何学
	[m1]రేఖాగణితం[/m]
	[m1]幾何学[/m]

1900 ఒలింపిక్ క్రీడలు
パリオリンピック (1900年)
	[m1]1900 ఒలింపిక్ క్రీడలు[/m]
	[m1]パリオリンピック (1900年)[/m]

వ్యాకరణము
文法
	[m1]వ్యాకరణము[/m]
	[m1]文法[/m]

తెలుగు
テルグ語
	[m1]తెలుగు[/m]
	[m1]テルグ語[/m]

1904 ఒలింపిక్ క్రీడలు
セントルイスオリンピック
	[m1]1904 ఒలింపిక్ క్రీడలు[/m]
	[m1]セントルイスオリンピック[/m]

వాతావరణం
大気圏
	[m1]వాతావరణం[/m]
	[m1]大気圏[/m]

1908 ఒలింపిక్ క్రీడలు
ロンドンオリンピック (1908年)
	[m1]1908 ఒలింపిక్ క్రీడలు[/m]
	[m1]ロンドンオリンピック (1908年)[/m]

ఆర్థిక శాస్త్రము
経済学
	[m1]ఆర్థిక శాస్త్రము[/m]
	[m1]経済学[/m]

మూలధనం
資本
	[m1]మూలధనం[/m]
	[m1]資本[/m]

ద్రవ్యం
通貨
	[m1]ద్రవ్యం[/m]
	[m1]通貨[/m]

పరిశ్రమ
産業
	[m1]పరిశ్రమ[/m]
	[m1]産業[/m]

పన్ను (ఆర్థిక వ్యవస్థ)
租税
	[m1]పన్ను (ఆర్థిక వ్యవస్థ)[/m]
	[m1]租税[/m]

తెలుగు పదాలు
語
	[m1]తెలుగు పదాలు[/m]
	[m1]語[/m]

చైనీస్ లిపి
漢字
	[m1]చైనీస్ లిపి[/m]
	[m1]漢字[/m]

గ్రీకు వర్ణమాల
ギリシア文字
	[m1]గ్రీకు వర్ణమాల[/m]
	[m1]ギリシア文字[/m]

అక్షరాస్యత
リテラシー
	[m1]అక్షరాస్యత[/m]
	[m1]リテラシー[/m]

సాహిత్యం
文学
	[m1]సాహిత్యం[/m]
	[m1]文学[/m]

అలీఫ్ లైలా
千夜一夜物語
	[m1]అలీఫ్ లైలా[/m]
	[m1]千夜一夜物語[/m]

నవలా సాహిత్యము
長編小説
	[m1]నవలా సాహిత్యము[/m]
	[m1]長編小説[/m]

ఇలియడ్
イーリアス
	[m1]ఇలియడ్[/m]
	[m1]イーリアス[/m]

మహా భారతము
マハーバーラタ
	[m1]మహా భారతము[/m]
	[m1]マハーバーラタ[/m]

షాహ్ నామా
シャー・ナーメ
	[m1]షాహ్ నామా[/m]
	[m1]シャー・ナーメ[/m]

మయస్థినియా గ్రావిస్
重症筋無力症
	[m1]మయస్థినియా గ్రావిస్[/m]
	[m1]重症筋無力症[/m]

స్క్రైబస్
Scribus
	[m1]స్క్రైబస్[/m]
	[m1]Scribus[/m]

కుకుర్బిటేసి
ウリ科
	[m1]కుకుర్బిటేసి[/m]
	[m1]ウリ科[/m]

ద్విదళబీజాలు
双子葉植物
	[m1]ద్విదళబీజాలు[/m]
	[m1]双子葉植物[/m]

ప్సిట్టాసిడాయె
インコ
	[m1]ప్సిట్టాసిడాయె[/m]
	[m1]インコ[/m]

నక్క
キツネ
	[m1]నక్క[/m]
	[m1]キツネ[/m]

ఫెడరల్ బ్యూరో ఆఫ్ ఇన్వెస్టిగేషన్
連邦捜査局
	[m1]ఫెడరల్ బ్యూరో ఆఫ్ ఇన్వెస్టిగేషన్[/m]
	[m1]連邦捜査局[/m]

హ్యారీ పోటర్
ハリー・ポッターシリーズ
	[m1]హ్యారీ పోటర్[/m]
	[m1]ハリー・ポッターシリーズ[/m]

వయొలిన్
ヴァイオリン
	[m1]వయొలిన్[/m]
	[m1]ヴァイオリン[/m]

అల్గారిథం
アルゴリズム
	[m1]అల్గారిథం[/m]
	[m1]アルゴリズム[/m]

పీడోఫిలియా
ペドフィリア
	[m1]పీడోఫిలియా[/m]
	[m1]ペドフィリア[/m]

జంతువులతో సంభోగం
獣姦
	[m1]జంతువులతో సంభోగం[/m]
	[m1]獣姦[/m]

రతి భంగిమలు
性交体位
	[m1]రతి భంగిమలు[/m]
	[m1]性交体位[/m]

హస్తప్రయోగం
オナニー
	[m1]హస్తప్రయోగం[/m]
	[m1]オナニー[/m]

గుద మైథునం
アナルセックス
	[m1]గుద మైథునం[/m]
	[m1]アナルセックス[/m]

అంగచూషణ
フェラチオ
	[m1]అంగచూషణ[/m]
	[m1]フェラチオ[/m]

అలెగ్జాండర్
アレクサンドロス3世
	[m1]అలెగ్జాండర్[/m]
	[m1]アレクサンドロス3世[/m]

సైరస్ ది గ్రేట్
キュロス2世
	[m1]సైరస్ ది గ్రేట్[/m]
	[m1]キュロス2世[/m]

నాగరికత
文明
	[m1]నాగరికత[/m]
	[m1]文明[/m]

విద్య
教育
	[m1]విద్య[/m]
	[m1]教育[/m]

కుటుంబము
家族
	[m1]కుటుంబము[/m]
	[m1]家族[/m]

పురుషుడు
男性
	[m1]పురుషుడు[/m]
	[m1]男性[/m]

పెళ్ళి
結婚
	[m1]పెళ్ళి[/m]
	[m1]結婚[/m]

కర్ట్ కోబెన్
カート・コバーン
	[m1]కర్ట్ కోబెన్[/m]
	[m1]カート・コバーン[/m]

గర్భస్రావం
妊娠中絶
	[m1]గర్భస్రావం[/m]
	[m1]妊娠中絶[/m]

మరణశిక్ష
死刑
	[m1]మరణశిక్ష[/m]
	[m1]死刑[/m]

మానవ హక్కులు
人権
	[m1]మానవ హక్కులు[/m]
	[m1]人権[/m]

తైమూర్ లంగ్
ティムール
	[m1]తైమూర్ లంగ్[/m]
	[m1]ティムール[/m]

బానిసత్వం
奴隷
	[m1]బానిసత్వం[/m]
	[m1]奴隷[/m]

ఉమర్ ఇబ్న్ ఖత్తాబ్
ウマル・イブン・ハッターブ
	[m1]ఉమర్ ఇబ్న్ ఖత్తాబ్[/m]
	[m1]ウマル・イブン・ハッターブ[/m]

ఉరోస్థి
胸骨
	[m1]ఉరోస్థి[/m]
	[m1]胸骨[/m]

కాఫీ
コーヒー
	[m1]కాఫీ[/m]
	[m1]コーヒー[/m]

1992 ఒలింపిక్ క్రీడలు
バルセロナオリンピック
	[m1]1992 ఒలింపిక్ క్రీడలు[/m]
	[m1]バルセロナオリンピック[/m]

ఫలరసం
ジュース
	[m1]ఫలరసం[/m]
	[m1]ジュース[/m]

పాలు
乳
	[m1]పాలు[/m]
	[m1]乳[/m]

పర్వతం
山
	[m1]పర్వతం[/m]
	[m1]山[/m]

డేటాబేస్
データベース
	[m1]డేటాబేస్[/m]
	[m1]データベース[/m]

ఎడారి
砂漠
	[m1]ఎడారి[/m]
	[m1]砂漠[/m]

1996 ఒలింపిక్ క్రీడలు
アトランタオリンピック
	[m1]1996 ఒలింపిక్ క్రీడలు[/m]
	[m1]アトランタオリンピック[/m]

బిగ్ బ్యాంగ్ సిద్దాంతం (TV సిరీస్)
ビッグバン★セオリー/ギークなボクらの恋愛法則
	[m1]బిగ్ బ్యాంగ్ సిద్దాంతం (TV సిరీస్)[/m]
	[m1]ビッグバン★セオリー/ギークなボクらの恋愛法則[/m]

2000 ఒలింపిక్ క్రీడలు
シドニーオリンピック
	[m1]2000 ఒలింపిక్ క్రీడలు[/m]
	[m1]シドニーオリンピック[/m]

2004 ఒలింపిక్ క్రీడలు
アテネオリンピック (2004年)
	[m1]2004 ఒలింపిక్ క్రీడలు[/m]
	[m1]アテネオリンピック (2004年)[/m]

2008 ఒలింపిక్ క్రీడలు
北京オリンピック
	[m1]2008 ఒలింపిక్ క్రీడలు[/m]
	[m1]北京オリンピック[/m]

సలాహుద్దీన్ అయ్యూబీ
サラーフッディーン
	[m1]సలాహుద్దీన్ అయ్యూబీ[/m]
	[m1]サラーフッディーン[/m]

అశోకుడు
アショーカ王
	[m1]అశోకుడు[/m]
	[m1]アショーカ王[/m]

అక్బర్
アクバル
	[m1]అక్బర్[/m]
	[m1]アクバル[/m]

హిప్నాటిజం
催眠
	[m1]హిప్నాటిజం[/m]
	[m1]催眠[/m]

హాంగ్‌కాంగ్
香港
	[m1]హాంగ్‌కాంగ్[/m]
	[m1]香港[/m]

మయామి
マイアミ
	[m1]మయామి[/m]
	[m1]マイアミ[/m]

కరాచీ
カラチ
	[m1]కరాచీ[/m]
	[m1]カラチ[/m]

కొరియా యుద్ధం
朝鮮戦争
	[m1]కొరియా యుద్ధం[/m]
	[m1]朝鮮戦争[/m]

లాగోస్
ラゴス
	[m1]లాగోస్[/m]
	[m1]ラゴス[/m]

బ్రిటీష్ సామ్రాజ్యం
イギリス帝国
	[m1]బ్రిటీష్ సామ్రాజ్యం[/m]
	[m1]イギリス帝国[/m]

ప్రచ్ఛన్నయుద్ధం
冷戦
	[m1]ప్రచ్ఛన్నయుద్ధం[/m]
	[m1]冷戦[/m]

షాంఘై
上海市
	[m1]షాంఘై[/m]
	[m1]上海市[/m]

హీత్రూ విమానాశ్రయం
ロンドン・ヒースロー空港
	[m1]హీత్రూ విమానాశ్రయం[/m]
	[m1]ロンドン・ヒースロー空港[/m]

వాల్ట్ డిస్నీ
ウォルト・ディズニー
	[m1]వాల్ట్ డిస్నీ[/m]
	[m1]ウォルト・ディズニー[/m]

ఆర్కిమెడిస్
アルキメデス
	[m1]ఆర్కిమెడిస్[/m]
	[m1]アルキメデス[/m]

థామస్ అల్వా ఎడిసన్
トーマス・エジソン
	[m1]థామస్ అల్వా ఎడిసన్[/m]
	[m1]トーマス・エジソン[/m]

యూక్లిడ్
エウクレイデス
	[m1]యూక్లిడ్[/m]
	[m1]エウクレイデス[/m]

మైకేల్ ఫారడే
マイケル・ファラデー
	[m1]మైకేల్ ఫారడే[/m]
	[m1]マイケル・ファラデー[/m]

ఎన్ రికో ఫెర్మి
エンリコ・フェルミ
	[m1]ఎన్ రికో ఫెర్మి[/m]
	[m1]エンリコ・フェルミ[/m]

డొమైన్ నేమ్ సిస్టం
Domain Name System
	[m1]డొమైన్ నేమ్ సిస్టం[/m]
	[m1]Domain Name System[/m]

జోసెఫ్ ఫోరియర్
ジョゼフ・フーリエ
	[m1]జోసెఫ్ ఫోరియర్[/m]
	[m1]ジョゼフ・フーリエ[/m]

HTTP (హెచ్‌టిటిపి)
Hypertext Transfer Protocol
	[m1]HTTP (హెచ్‌టిటిపి)[/m]
	[m1]Hypertext Transfer Protocol[/m]

గూఢ లిపి శాస్త్రం
暗号理論
	[m1]గూఢ లిపి శాస్త్రం[/m]
	[m1]暗号理論[/m]

ఇంటర్నెట్ ప్రోటోకాల్
Internet Protocol
	[m1]ఇంటర్నెట్ ప్రోటోకాల్[/m]
	[m1]Internet Protocol[/m]

హెచ్‌టిఎమ్ఎల్(HTML)
HyperText Markup Language
	[m1]హెచ్‌టిఎమ్ఎల్(HTML)[/m]
	[m1]HyperText Markup Language[/m]

ఆశ్కి
ASCII
	[m1]ఆశ్కి[/m]
	[m1]ASCII[/m]

యూనికోడ్
Unicode
	[m1]యూనికోడ్[/m]
	[m1]Unicode[/m]

సత్యజిత్ రే
サタジット・レイ
	[m1]సత్యజిత్ రే[/m]
	[m1]サタジット・レイ[/m]

స్టీవెన్ స్పీల్‌బెర్గ్
スティーヴン・スピルバーグ
	[m1]స్టీవెన్ స్పీల్‌బెర్గ్[/m]
	[m1]スティーヴン・スピルバーグ[/m]

జోహాన్స్ గుటెన్‌బర్గ్
ヨハネス・グーテンベルク
	[m1]జోహాన్స్ గుటెన్‌బర్గ్[/m]
	[m1]ヨハネス・グーテンベルク[/m]

జోహాన్స్ కెప్లర్
ヨハネス・ケプラー
	[m1]జోహాన్స్ కెప్లర్[/m]
	[m1]ヨハネス・ケプラー[/m]

మాక్స్ ప్లాంక్
マックス・プランク
	[m1]మాక్స్ ప్లాంక్[/m]
	[m1]マックス・プランク[/m]

నికోలా టెస్లా
ニコラ・テスラ
	[m1]నికోలా టెస్లా[/m]
	[m1]ニコラ・テスラ[/m]

ముహమ్మద్ ఇబ్న్ మూసా అల్ క్వారిజిమి
フワーリズミー
	[m1]ముహమ్మద్ ఇబ్న్ మూసా అల్ క్వారిజిమి[/m]
	[m1]フワーリズミー[/m]

జేమ్స్ వాట్
ジェームズ・ワット
	[m1]జేమ్స్ వాట్[/m]
	[m1]ジェームズ・ワット[/m]

చాణక్యుడు
カウティリヤ
	[m1]చాణక్యుడు[/m]
	[m1]カウティリヤ[/m]

గాట్ ఫ్రెడ్ లీబ్నిజ్
ゴットフリート・ライプニッツ
	[m1]గాట్ ఫ్రెడ్ లీబ్నిజ్[/m]
	[m1]ゴットフリート・ライプニッツ[/m]

నోమ్ చోమ్స్కీ
ノーム・チョムスキー
	[m1]నోమ్ చోమ్స్కీ[/m]
	[m1]ノーム・チョムスキー[/m]

పుడ్డింగ్
プディング
	[m1]పుడ్డింగ్[/m]
	[m1]プディング[/m]

కార్ల్ మార్క్స్
カール・マルクス
	[m1]కార్ల్ మార్క్స్[/m]
	[m1]カール・マルクス[/m]

వోల్టెయిర్
ヴォルテール
	[m1]వోల్టెయిర్[/m]
	[m1]ヴォルテール[/m]

హిందూమతము
ヒンドゥー教
	[m1]హిందూమతము[/m]
	[m1]ヒンドゥー教[/m]

జేమ్స్ క్లర్క్ మాక్స్‌వెల్
ジェームズ・クラーク・マクスウェル
	[m1]జేమ్స్ క్లర్క్ మాక్స్‌వెల్[/m]
	[m1]ジェームズ・クラーク・マクスウェル[/m]

వక్షోజం
乳房
	[m1]వక్షోజం[/m]
	[m1]乳房[/m]

మెండలీఫ్
ドミトリ・メンデレーエフ
	[m1]మెండలీఫ్[/m]
	[m1]ドミトリ・メンデレーエフ[/m]

అణువు
原子
	[m1]అణువు[/m]
	[m1]原子[/m]

ఎర్నెస్ట్ రూథర్‌ఫోర్డ్
アーネスト・ラザフォード
	[m1]ఎర్నెస్ట్ రూథర్‌ఫోర్డ్[/m]
	[m1]アーネスト・ラザフォード[/m]

కాంతి
光
	[m1]కాంతి[/m]
	[m1]光[/m]

గ్రీక్ భాష
ギリシア語
	[m1]గ్రీక్ భాష[/m]
	[m1]ギリシア語[/m]

ఆపరేటింగ్ సిస్టమ్
オペレーティングシステム
	[m1]ఆపరేటింగ్ సిస్టమ్[/m]
	[m1]オペレーティングシステム[/m]

తాజ్ మహల్
タージ・マハル
	[m1]తాజ్ మహల్[/m]
	[m1]タージ・マハル[/m]

ప్రోగ్రామింగు భాష
プログラミング言語
	[m1]ప్రోగ్రామింగు భాష[/m]
	[m1]プログラミング言語[/m]

పెంగ్విన్
ペンギン
	[m1]పెంగ్విన్[/m]
	[m1]ペンギン[/m]

ఈ-మెయిల్
電子メール
	[m1]ఈ-మెయిల్[/m]
	[m1]電子メール[/m]

ఏకేశ్వరవాదం
一神教
	[m1]ఏకేశ్వరవాదం[/m]
	[m1]一神教[/m]

పర్షియన్ భాష
ペルシア語
	[m1]పర్షియన్ భాష[/m]
	[m1]ペルシア語[/m]

మతము
宗教
	[m1]మతము[/m]
	[m1]宗教[/m]

స్వేచ్ఛా ప్రతిమ
自由の女神像 (ニューヨーク)
	[m1]స్వేచ్ఛా ప్రతిమ[/m]
	[m1]自由の女神像 (ニューヨーク)[/m]

సంయుక్త రాష్ట్రాల సైన్యం
アメリカ陸軍
	[m1]సంయుక్త రాష్ట్రాల సైన్యం[/m]
	[m1]アメリカ陸軍[/m]

సిగ్మండ్ ఫ్రాయిడ్
ジークムント・フロイト
	[m1]సిగ్మండ్ ఫ్రాయిడ్[/m]
	[m1]ジークムント・フロイト[/m]

జైన మతము
ジャイナ教
	[m1]జైన మతము[/m]
	[m1]ジャイナ教[/m]

జార్జ్ విలియం ఫ్రెడరిక్ హెగెల్
ゲオルク・ヴィルヘルム・フリードリヒ・ヘーゲル
	[m1]జార్జ్ విలియం ఫ్రెడరిక్ హెగెల్[/m]
	[m1]ゲオルク・ヴィルヘルム・フリードリヒ・ヘーゲル[/m]

ఆసియా మరియు ఆస్ట్రలేషియాలోని ప్రపంచ వారసత్వ ప్రదేశాల జాబితా
世界遺産
	[m1]ఆసియా మరియు ఆస్ట్రలేషియాలోని ప్రపంచ వారసత్వ ప్రదేశాల జాబితా[/m]
	[m1]世界遺産[/m]

జుడాయిజం
ユダヤ教
	[m1]జుడాయిజం[/m]
	[m1]ユダヤ教[/m]

థింపూ
ティンプー
	[m1]థింపూ[/m]
	[m1]ティンプー[/m]

హీబ్రూ భాష
ヘブライ語
	[m1]హీబ్రూ భాష[/m]
	[m1]ヘブライ語[/m]

ఇబ్నె ఖుల్దూన్
イブン・ハルドゥーン
	[m1]ఇబ్నె ఖుల్దూన్[/m]
	[m1]イブン・ハルドゥーン[/m]

ఇమ్మాన్యుయెల్ కాంట్
イマヌエル・カント
	[m1]ఇమ్మాన్యుయెల్ కాంట్[/m]
	[m1]イマヌエル・カント[/m]

సిక్కు మతము
シク教
	[m1]సిక్కు మతము[/m]
	[m1]シク教[/m]

జాన్ మేనార్డ్ కీన్స్
ジョン・メイナード・ケインズ
	[m1]జాన్ మేనార్డ్ కీన్స్[/m]
	[m1]ジョン・メイナード・ケインズ[/m]

లుఫ్తాన్స
ルフトハンザドイツ航空
	[m1]లుఫ్తాన్స[/m]
	[m1]ルフトハンザドイツ航空[/m]

గై డి మొపాసా
ギ・ド・モーパッサン
	[m1]గై డి మొపాసా[/m]
	[m1]ギ・ド・モーパッサン[/m]

లివో-జై
老子
	[m1]లివో-జై[/m]
	[m1]老子[/m]

జీమెయిల్
Gmail
	[m1]జీమెయిల్[/m]
	[m1]Gmail[/m]

మాలే
マレ
	[m1]మాలే[/m]
	[m1]マレ[/m]

పికాసా
Picasa
	[m1]పికాసా[/m]
	[m1]Picasa[/m]

యోగా
ヨーガ
	[m1]యోగా[/m]
	[m1]ヨーガ[/m]

గూగుల్ శోధన
Google検索
	[m1]గూగుల్ శోధన[/m]
	[m1]Google検索[/m]

కాలేయం
肝臓
	[m1]కాలేయం[/m]
	[m1]肝臓[/m]

ప్లీహము
脾臓
	[m1]ప్లీహము[/m]
	[m1]脾臓[/m]

సీమా క్వియాన్
司馬遷
	[m1]సీమా క్వియాన్[/m]
	[m1]司馬遷[/m]

మూత్రపిండము
腎臓
	[m1]మూత్రపిండము[/m]
	[m1]腎臓[/m]

ఆడం స్మిత్
アダム・スミス
	[m1]ఆడం స్మిత్[/m]
	[m1]アダム・スミス[/m]

మూత్రాశయం
膀胱
	[m1]మూత్రాశయం[/m]
	[m1]膀胱[/m]

వృషణం
精巣
	[m1]వృషణం[/m]
	[m1]精巣[/m]

మూత్రనాళము
尿管
	[m1]మూత్రనాళము[/m]
	[m1]尿管[/m]

ప్రసేకం
尿道
	[m1]ప్రసేకం[/m]
	[m1]尿道[/m]

కుందేలు
ウサギ
	[m1]కుందేలు[/m]
	[m1]ウサギ[/m]

నింజా
忍者
	[m1]నింజా[/m]
	[m1]忍者[/m]

నాడీ వ్యవస్థ
神経系
	[m1]నాడీ వ్యవస్థ[/m]
	[m1]神経系[/m]

మానసిక శాస్త్రము
心理学
	[m1]మానసిక శాస్త్రము[/m]
	[m1]心理学[/m]

ఆలోచన
思考
	[m1]ఆలోచన[/m]
	[m1]思考[/m]

వర్ధమాన మహావీరుడు
マハーヴィーラ
	[m1]వర్ధమాన మహావీరుడు[/m]
	[m1]マハーヴィーラ[/m]

టింబక్టు
トンブクトゥ
	[m1]టింబక్టు[/m]
	[m1]トンブクトゥ[/m]

మహాసముద్రం
大洋
	[m1]మహాసముద్రం[/m]
	[m1]大洋[/m]

బ్రిటన్ రాణి విక్టోరియా
ヴィクトリア (イギリス女王)
	[m1]బ్రిటన్ రాణి విక్టోరియా[/m]
	[m1]ヴィクトリア (イギリス女王)[/m]

గౌతమ బుద్ధుడు
釈迦
	[m1]గౌతమ బుద్ధుడు[/m]
	[m1]釈迦[/m]

ప్రీమియర్ లీగ్
プレミアリーグ
	[m1]ప్రీమియర్ లీగ్[/m]
	[m1]プレミアリーグ[/m]

సర్దార్ వల్లభభాయి పటేల్
ヴァッラバーイ・パテール
	[m1]సర్దార్ వల్లభభాయి పటేల్[/m]
	[m1]ヴァッラバーイ・パテール[/m]

ముహమ్మద్ ప్రవక్త
ムハンマド・イブン＝アブドゥッラーフ
	[m1]ముహమ్మద్ ప్రవక్త[/m]
	[m1]ムハンマド・イブン＝アブドゥッラーフ[/m]

ఐపాడ్
IPod
	[m1]ఐపాడ్[/m]
	[m1]IPod[/m]

ఉడుత
リス
	[m1]ఉడుత[/m]
	[m1]リス[/m]

సచిన్ టెండుల్కర్
サチン・テンドルカール
	[m1]సచిన్ టెండుల్కర్[/m]
	[m1]サチン・テンドルカール[/m]

ఏ.పి.జె. అబ్దుల్ కలామ్
アブドゥル・カラーム
	[m1]ఏ.పి.జె. అబ్దుల్ కలామ్[/m]
	[m1]アブドゥル・カラーム[/m]

బ్రిటిష్‌ బ్రాడ్‌కాస్టింగ్‌ కార్పొరేషన్‌
英国放送協会
	[m1]బ్రిటిష్‌ బ్రాడ్‌కాస్టింగ్‌ కార్పొరేషన్‌[/m]
	[m1]英国放送協会[/m]

షారుఖ్ ఖాన్
シャー・ルク・カーン
	[m1]షారుఖ్ ఖాన్[/m]
	[m1]シャー・ルク・カーン[/m]

సల్మాన్ ఖాన్
サルマン・カーン
	[m1]సల్మాన్ ఖాన్[/m]
	[m1]サルマン・カーン[/m]

అల్ ఘజాలి
ガザーリー
	[m1]అల్ ఘజాలి[/m]
	[m1]ガザーリー[/m]

మార్టిన్ లూథర్
マルティン・ルター
	[m1]మార్టిన్ లూథర్[/m]
	[m1]マルティン・ルター[/m]

ఆమిర్ ఖాన్
アーミル・カーン
	[m1]ఆమిర్ ఖాన్[/m]
	[m1]アーミル・カーン[/m]

అమితాబ్ బచ్చన్
アミターブ・バッチャン
	[m1]అమితాబ్ బచ్చన్[/m]
	[m1]アミターブ・バッチャン[/m]

కన్ఫ్యూషియస్ మతం
儒教
	[m1]కన్ఫ్యూషియస్ మతం[/m]
	[m1]儒教[/m]

హోండా
本田技研工業
	[m1]హోండా[/m]
	[m1]本田技研工業[/m]

షియా ఇస్లాం
シーア派
	[m1]షియా ఇస్లాం[/m]
	[m1]シーア派[/m]

కాథలిక్ చర్చి
カトリック教会
	[m1]కాథలిక్ చర్చి[/m]
	[m1]カトリック教会[/m]

త్రిమూర్తులు
三神一体
	[m1]త్రిమూర్తులు[/m]
	[m1]三神一体[/m]

ఉదరము
腹
	[m1]ఉదరము[/m]
	[m1]腹[/m]

జొరాస్ట్రియన్ మతము
ゾロアスター教
	[m1]జొరాస్ట్రియన్ మతము[/m]
	[m1]ゾロアスター教[/m]

సూఫీ తత్వము
スーフィズム
	[m1]సూఫీ తత్వము[/m]
	[m1]スーフィズム[/m]

వెన్నుపాము
脊髄
	[m1]వెన్నుపాము[/m]
	[m1]脊髄[/m]

సిర
静脈
	[m1]సిర[/m]
	[m1]静脈[/m]

బంగ్లా భాష
ベンガル語
	[m1]బంగ్లా భాష[/m]
	[m1]ベンガル語[/m]

గర్భాశయము
子宮
	[m1]గర్భాశయము[/m]
	[m1]子宮[/m]

నాలుక
舌
	[m1]నాలుక[/m]
	[m1]舌[/m]

క్లోమము
膵臓
	[m1]క్లోమము[/m]
	[m1]膵臓[/m]

నాడి
神経
	[m1]నాడి[/m]
	[m1]神経[/m]

పౌరుష గ్రంథి
前立腺
	[m1]పౌరుష గ్రంథి[/m]
	[m1]前立腺[/m]

అండాశయము
卵巣
	[m1]అండాశయము[/m]
	[m1]卵巣[/m]

మెడ
首
	[m1]మెడ[/m]
	[m1]首[/m]

నోరు
口
	[m1]నోరు[/m]
	[m1]口[/m]

స్వరపేటిక
喉頭
	[m1]స్వరపేటిక[/m]
	[m1]喉頭[/m]

ప్రేగు
腸
	[m1]ప్రేగు[/m]
	[m1]腸[/m]

కీలు
関節
	[m1]కీలు[/m]
	[m1]関節[/m]

ఛాతీ
胸
	[m1]ఛాతీ[/m]
	[m1]胸[/m]

గ్రంధి
腺
	[m1]గ్రంధి[/m]
	[m1]腺[/m]

ధమని
動脈
	[m1]ధమని[/m]
	[m1]動脈[/m]

ఉండుకము
虫垂
	[m1]ఉండుకము[/m]
	[m1]虫垂[/m]

A
A
	[m1]A[/m]
	[m1]A[/m]

లెవీస్ హామిల్టన్
ルイス・ハミルトン
	[m1]లెవీస్ హామిల్టన్[/m]
	[m1]ルイス・ハミルトン[/m]

ఎలిజబెత్ II
エリザベス2世
	[m1]ఎలిజబెత్ II[/m]
	[m1]エリザベス2世[/m]

టాంగ్ రాజవంశం
唐
	[m1]టాంగ్ రాజవంశం[/m]
	[m1]唐[/m]

రహదారి ప్రమాదము
交通事故
	[m1]రహదారి ప్రమాదము[/m]
	[m1]交通事故[/m]

నీరసం
疲労
	[m1]నీరసం[/m]
	[m1]疲労[/m]

జాన్ ఎఫ్ కెనడి
ジョン・F・ケネディ
	[m1]జాన్ ఎఫ్ కెనడి[/m]
	[m1]ジョン・F・ケネディ[/m]

గాలిబుడగ
風船
	[m1]గాలిబుడగ[/m]
	[m1]風船[/m]

బాల్జాక్
オノレ・ド・バルザック
	[m1]బాల్జాక్[/m]
	[m1]オノレ・ド・バルザック[/m]

వీర్యము
精液
	[m1]వీర్యము[/m]
	[m1]精液[/m]

యూరోపియన్ శాస్త్రీయ సంగీతం
クラシック音楽
	[m1]యూరోపియన్ శాస్త్రీయ సంగీతం[/m]
	[m1]クラシック音楽[/m]

సింఫొనీ
交響曲
	[m1]సింఫొనీ[/m]
	[m1]交響曲[/m]

బ్లూస్
ブルース
	[m1]బ్లూస్[/m]
	[m1]ブルース[/m]

అక్షరమాల
アルファベット
	[m1]అక్షరమాల[/m]
	[m1]アルファベット[/m]

సేలం
セーラム (インド)
	[m1]సేలం[/m]
	[m1]セーラム (インド)[/m]

కోయంబత్తూరు
コーヤンブットゥール
	[m1]కోయంబత్తూరు[/m]
	[m1]コーヤンブットゥール[/m]

ఊటీ
ウダカマンダラム
	[m1]ఊటీ[/m]
	[m1]ウダカマンダラム[/m]

రోనాల్డ్ రీగన్
ロナルド・レーガン
	[m1]రోనాల్డ్ రీగన్[/m]
	[m1]ロナルド・レーガン[/m]

మైసూరు
マイソール
	[m1]మైసూరు[/m]
	[m1]マイソール[/m]

టిప్పు సుల్తాన్
ティプー・スルターン
	[m1]టిప్పు సుల్తాన్[/m]
	[m1]ティプー・スルターン[/m]

రాఫెల్ నాదల్
ラファエル・ナダル
	[m1]రాఫెల్ నాదల్[/m]
	[m1]ラファエル・ナダル[/m]

లిబ్రెఆఫీస్
LibreOffice
	[m1]లిబ్రెఆఫీస్[/m]
	[m1]LibreOffice[/m]

రాహుల్ గాంధీ
ラーフル・ガンディー
	[m1]రాహుల్ గాంధీ[/m]
	[m1]ラーフル・ガンディー[/m]

భారత జాతీయ కాంగ్రెస్
インド国民会議
	[m1]భారత జాతీయ కాంగ్రెస్[/m]
	[m1]インド国民会議[/m]

భారతీయ జనతా పార్టీ
インド人民党
	[m1]భారతీయ జనతా పార్టీ[/m]
	[m1]インド人民党[/m]

దీపావళి
ディーワーリー
	[m1]దీపావళి[/m]
	[m1]ディーワーリー[/m]

హోళీ
ホーリー祭
	[m1]హోళీ[/m]
	[m1]ホーリー祭[/m]

పైథాగరస్
ピタゴラス
	[m1]పైథాగరస్[/m]
	[m1]ピタゴラス[/m]

రాఖీ పౌర్ణమి
ラーキ
	[m1]రాఖీ పౌర్ణమి[/m]
	[m1]ラーキ[/m]

నవరాత్రి
ナヴラトリ
	[m1]నవరాత్రి[/m]
	[m1]ナヴラトリ[/m]

కుంభ మేళా
クンブ・メーラ
	[m1]కుంభ మేళా[/m]
	[m1]クンブ・メーラ[/m]

పేదరికం
貧困
	[m1]పేదరికం[/m]
	[m1]貧困[/m]

జిరియాట్రిక్స్
老年医学
	[m1]జిరియాట్రిక్స్[/m]
	[m1]老年医学[/m]

ఆయిర్టన్ సెన్నా
アイルトン・セナ
	[m1]ఆయిర్టన్ సెన్నా[/m]
	[m1]アイルトン・セナ[/m]

డేవిడ్ బెక్హాం
デビッド・ベッカム
	[m1]డేవిడ్ బెక్హాం[/m]
	[m1]デビッド・ベッカム[/m]

రియాన్ గిగ్స్
ライアン・ギグス
	[m1]రియాన్ గిగ్స్[/m]
	[m1]ライアン・ギグス[/m]

ఆవర్తన పట్టిక
周期表
	[m1]ఆవర్తన పట్టిక[/m]
	[m1]周期表[/m]

రాబర్ట్ ముగాబే
ロバート・ムガベ
	[m1]రాబర్ట్ ముగాబే[/m]
	[m1]ロバート・ムガベ[/m]

ఆత్మహత్య
自殺
	[m1]ఆత్మహత్య[/m]
	[m1]自殺[/m]

నగ్నత్వం
裸
	[m1]నగ్నత్వం[/m]
	[m1]裸[/m]

సెప్టెంబరు 11, 2001 దాడులు
アメリカ同時多発テロ事件
	[m1]సెప్టెంబరు 11, 2001 దాడులు[/m]
	[m1]アメリカ同時多発テロ事件[/m]

సరీసృపాలు
爬虫類
	[m1]సరీసృపాలు[/m]
	[m1]爬虫類[/m]

కపోతము
ハト科
	[m1]కపోతము[/m]
	[m1]ハト科[/m]

అంధత్వం
失明
	[m1]అంధత్వం[/m]
	[m1]失明[/m]

బాక్టీరియా
真正細菌
	[m1]బాక్టీరియా[/m]
	[m1]真正細菌[/m]

చెట్టు
木
	[m1]చెట్టు[/m]
	[m1]木[/m]

ప్రోటిస్టా
原生生物
	[m1]ప్రోటిస్టా[/m]
	[m1]原生生物[/m]

ఉభయచరము
両生類
	[m1]ఉభయచరము[/m]
	[m1]両生類[/m]

కార్డేటా
脊索動物
	[m1]కార్డేటా[/m]
	[m1]脊索動物[/m]

అనామక (సమూహం)
アノニマス (集団)
	[m1]అనామక (సమూహం)[/m]
	[m1]アノニマス (集団)[/m]

విప్లవం
革命
	[m1]విప్లవం[/m]
	[m1]革命[/m]

జున్ను
チーズ
	[m1]జున్ను[/m]
	[m1]チーズ[/m]

ద్రాక్ష
ブドウ
	[m1]ద్రాక్ష[/m]
	[m1]ブドウ[/m]

తేనె
蜂蜜
	[m1]తేనె[/m]
	[m1]蜂蜜[/m]

మాంసము
食肉
	[m1]మాంసము[/m]
	[m1]食肉[/m]

టైగర్ వుడ్స్
タイガー・ウッズ
	[m1]టైగర్ వుడ్స్[/m]
	[m1]タイガー・ウッズ[/m]

బంగాళదుంప
ジャガイモ
	[m1]బంగాళదుంప[/m]
	[m1]ジャガイモ[/m]

చక్కెర
砂糖
	[m1]చక్కెర[/m]
	[m1]砂糖[/m]

సోయా చిక్కుడు
ダイズ
	[m1]సోయా చిక్కుడు[/m]
	[m1]ダイズ[/m]

గింజ (పండు)
種実類
	[m1]గింజ (పండు)[/m]
	[m1]種実類[/m]

మరమనిషి
ロボット
	[m1]మరమనిషి[/m]
	[m1]ロボット[/m]

స్నూకర్
スヌーカー
	[m1]స్నూకర్[/m]
	[m1]スヌーカー[/m]

సాంకేతిక విజ్ఞానం
テクノロジー
	[m1]సాంకేతిక విజ్ఞానం[/m]
	[m1]テクノロジー[/m]

యంత్రము
機械
	[m1]యంత్రము[/m]
	[m1]機械[/m]

మర
ねじ
	[m1]మర[/m]
	[m1]ねじ[/m]

ఇంజనీరింగ్
工学
	[m1]ఇంజనీరింగ్[/m]
	[m1]工学[/m]

సమాచార మార్పిడి
コミュニケーション
	[m1]సమాచార మార్పిడి[/m]
	[m1]コミュニケーション[/m]

సమాచారం
情報
	[m1]సమాచారం[/m]
	[m1]情報[/m]

విలేఖరి
報道
	[m1]విలేఖరి[/m]
	[m1]報道[/m]

ముద్రణ
印刷
	[m1]ముద్రణ[/m]
	[m1]印刷[/m]

టెలీఫోను
電話機
	[m1]టెలీఫోను[/m]
	[m1]電話機[/m]

సంస్కృతి
文化
	[m1]సంస్కృతి[/m]
	[m1]文化[/m]

హిందుస్తానీ భాష
ヒンドゥスターニー語
	[m1]హిందుస్తానీ భాష[/m]
	[m1]ヒンドゥスターニー語[/m]

రైబో కేంద్రక ఆమ్లం
リボ核酸
	[m1]రైబో కేంద్రక ఆమ్లం[/m]
	[m1]リボ核酸[/m]

సంస్కృతము
サンスクリット
	[m1]సంస్కృతము[/m]
	[m1]サンスクリット[/m]

ప్రసరణ వ్యవస్థ
循環器
	[m1]ప్రసరణ వ్యవస్థ[/m]
	[m1]循環器[/m]

వినాళ గ్రంధులు
内分泌器
	[m1]వినాళ గ్రంధులు[/m]
	[m1]内分泌器[/m]

మతిమరపు వ్యాధి
アルツハイマー型認知症
	[m1]మతిమరపు వ్యాధి[/m]
	[m1]アルツハイマー型認知症[/m]

పెద్ద ప్రేగు
大腸
	[m1]పెద్ద ప్రేగు[/m]
	[m1]大腸[/m]

చిన్న ప్రేగు
小腸
	[m1]చిన్న ప్రేగు[/m]
	[m1]小腸[/m]

ఐ పీ అడ్రసు
IPアドレス
	[m1]ఐ పీ అడ్రసు[/m]
	[m1]IPアドレス[/m]

ఆమ్లం
酸
	[m1]ఆమ్లం[/m]
	[m1]酸[/m]

ప్రైవేట్ నెట్వర్క్
プライベートネットワーク
	[m1]ప్రైవేట్ నెట్వర్క్[/m]
	[m1]プライベートネットワーク[/m]

వైద్యశాస్త్రము
医学
	[m1]వైద్యశాస్త్రము[/m]
	[m1]医学[/m]

విండోస్ 7
Microsoft Windows 7
	[m1]విండోస్ 7[/m]
	[m1]Microsoft Windows 7[/m]

శాతం
パーセント
	[m1]శాతం[/m]
	[m1]パーセント[/m]

వరల్డ్ ట్రేడ్ సెంటర్
ワールドトレードセンター (ニューヨーク)
	[m1]వరల్డ్ ట్రేడ్ సెంటర్[/m]
	[m1]ワールドトレードセンター (ニューヨーク)[/m]

వన్ వరల్డ్ ట్రేడ్ సెంటర్
1 ワールドトレードセンター
	[m1]వన్ వరల్డ్ ట్రేడ్ సెంటర్[/m]
	[m1]1 ワールドトレードセンター[/m]

ఉప్పు
塩
	[m1]ఉప్పు[/m]
	[m1]塩[/m]

మైక్రోసాఫ్ట్ ఆఫీస్
Microsoft Office
	[m1]మైక్రోసాఫ్ట్ ఆఫీస్[/m]
	[m1]Microsoft Office[/m]

ఫిడెల్ కాస్ట్రో
フィデル・カストロ
	[m1]ఫిడెల్ కాస్ట్రో[/m]
	[m1]フィデル・カストロ[/m]

మైక్రోసాఫ్ట్ వర్డ్
Microsoft Word
	[m1]మైక్రోసాఫ్ట్ వర్డ్[/m]
	[m1]Microsoft Word[/m]

మైక్రోసాఫ్ట్ పవర్ పొయింట్
Microsoft PowerPoint
	[m1]మైక్రోసాఫ్ట్ పవర్ పొయింట్[/m]
	[m1]Microsoft PowerPoint[/m]

ప్రవాళ భిత్తిక
サンゴ礁
	[m1]ప్రవాళ భిత్తిక[/m]
	[m1]サンゴ礁[/m]

మాన్హాటన్
マンハッタン
	[m1]మాన్హాటన్[/m]
	[m1]マンハッタン[/m]

ఆకాశహర్మ్యం
超高層建築物
	[m1]ఆకాశహర్మ్యం[/m]
	[m1]超高層建築物[/m]

షాపింగ్ మాల్
ショッピングセンター
	[m1]షాపింగ్ మాల్[/m]
	[m1]ショッピングセンター[/m]

మూలకము
元素
	[m1]మూలకము[/m]
	[m1]元素[/m]

పిండి పదార్ధాలు
炭水化物
	[m1]పిండి పదార్ధాలు[/m]
	[m1]炭水化物[/m]

ఆర్యభట్టు
アリヤバータ
	[m1]ఆర్యభట్టు[/m]
	[m1]アリヤバータ[/m]

కొవ్వు పదార్ధాలు
脂質
	[m1]కొవ్వు పదార్ధాలు[/m]
	[m1]脂質[/m]

యునిక్స్
UNIX
	[m1]యునిక్స్[/m]
	[m1]UNIX[/m]

బణువు
分子
	[m1]బణువు[/m]
	[m1]分子[/m]

ఇంటర్నెట్ సర్వీస్ ప్రొవైడర్
インターネットサービスプロバイダ
	[m1]ఇంటర్నెట్ సర్వీస్ ప్రొవైడర్[/m]
	[m1]インターネットサービスプロバイダ[/m]

త్వరణము
加速度
	[m1]త్వరణము[/m]
	[m1]加速度[/m]

శివుడు
シヴァ
	[m1]శివుడు[/m]
	[m1]シヴァ[/m]

శక్తి
エネルギー
	[m1]శక్తి[/m]
	[m1]エネルギー[/m]

విష్ణువు
ヴィシュヌ
	[m1]విష్ణువు[/m]
	[m1]ヴィシュヌ[/m]

లోకల్ ఏరియా నెట్వర్క్
Local Area Network
	[m1]లోకల్ ఏరియా నెట్వర్క్[/m]
	[m1]Local Area Network[/m]

వైడ్ ఏరియా నెట్వర్క్
Wide Area Network
	[m1]వైడ్ ఏరియా నెట్వర్క్[/m]
	[m1]Wide Area Network[/m]

విద్యుదయస్కాంత తరంగాలు
電磁波
	[m1]విద్యుదయస్కాంత తరంగాలు[/m]
	[m1]電磁波[/m]

పరారుణ వికిరణాలు
赤外線
	[m1]పరారుణ వికిరణాలు[/m]
	[m1]赤外線[/m]

బ్రహ్మ
ブラフマー
	[m1]బ్రహ్మ[/m]
	[m1]ブラフマー[/m]

సాంప్రదాయ యాంత్రికశాస్త్రం
古典力学
	[m1]సాంప్రదాయ యాంత్రికశాస్త్రం[/m]
	[m1]古典力学[/m]

హిప్ హాప్ సంగీతం
ヒップホップ・ミュージック
	[m1]హిప్ హాప్ సంగీతం[/m]
	[m1]ヒップホップ・ミュージック[/m]

వేణువు
笛
	[m1]వేణువు[/m]
	[m1]笛[/m]

అయస్కాంత క్షేత్రం
磁場
	[m1]అయస్కాంత క్షేత్రం[/m]
	[m1]磁場[/m]

గురుత్వాకర్షణ
重力
	[m1]గురుత్వాకర్షణ[/m]
	[m1]重力[/m]

బలమైన పరస్పర చర్య
強い相互作用
	[m1]బలమైన పరస్పర చర్య[/m]
	[m1]強い相互作用[/m]

జూదం
賭博
	[m1]జూదం[/m]
	[m1]賭博[/m]

కరాటే
空手道
	[m1]కరాటే[/m]
	[m1]空手道[/m]

జూడో
柔道
	[m1]జూడో[/m]
	[m1]柔道[/m]

అయస్కాంతం
磁石
	[m1]అయస్కాంతం[/m]
	[m1]磁石[/m]

సినిమా
映画
	[m1]సినిమా[/m]
	[m1]映画[/m]

యానిమేషన్
アニメーション
	[m1]యానిమేషన్[/m]
	[m1]アニメーション[/m]

లోహాలు
金属
	[m1]లోహాలు[/m]
	[m1]金属[/m]

ఉక్కు
鋼
	[m1]ఉక్కు[/m]
	[m1]鋼[/m]

వాయువు (భౌతిక శాస్త్రం)
気体
	[m1]వాయువు (భౌతిక శాస్త్రం)[/m]
	[m1]気体[/m]

సైకిల్
自転車
	[m1]సైకిల్[/m]
	[m1]自転車[/m]

ఓడ
船
	[m1]ఓడ[/m]
	[m1]船[/m]

వ్యవసాయం
農業
	[m1]వ్యవసాయం[/m]
	[m1]農業[/m]

సాగునీరు
灌漑
	[m1]సాగునీరు[/m]
	[m1]灌漑[/m]

స్పెషల్ రెలెటివిటి
特殊相対性理論
	[m1]స్పెషల్ రెలెటివిటి[/m]
	[m1]特殊相対性理論[/m]

పత్తి
木綿
	[m1]పత్తి[/m]
	[m1]木綿[/m]

సెరెనా విలియమ్స్
セリーナ・ウィリアムズ
	[m1]సెరెనా విలియమ్స్[/m]
	[m1]セリーナ・ウィリアムズ[/m]

దుస్తులు
被服
	[m1]దుస్తులు[/m]
	[m1]被服[/m]

ధ్వని
音
	[m1]ధ్వని[/m]
	[m1]音[/m]

అడోబీ సిస్టెమ్స్
アドビシステムズ
	[m1]అడోబీ సిస్టెమ్స్[/m]
	[m1]アドビシステムズ[/m]

నాగలి
プラウ
	[m1]నాగలి[/m]
	[m1]プラウ[/m]

ఉష్ణోగ్రత
温度
	[m1]ఉష్ణోగ్రత[/m]
	[m1]温度[/m]

సూక్ష్మ సాంకేతిక పరిజ్ఞానం/నానోటెక్నాలజీ
ナノテクノロジー
	[m1]సూక్ష్మ సాంకేతిక పరిజ్ఞానం/నానోటెక్నాలజీ[/m]
	[m1]ナノテクノロジー[/m]

గాజు (పదార్ధం)
ガラス
	[m1]గాజు (పదార్ధం)[/m]
	[m1]ガラス[/m]

సమయం
時間
	[m1]సమయం[/m]
	[m1]時間[/m]

కాగితం
紙
	[m1]కాగితం[/m]
	[m1]紙[/m]

ప్లాస్టిక్
合成樹脂
	[m1]ప్లాస్టిక్[/m]
	[m1]合成樹脂[/m]

విస్తీర్ణము
面積
	[m1]విస్తీర్ణము[/m]
	[m1]面積[/m]

పైథాగరస్ సిద్ధాంతం
ピタゴラスの定理
	[m1]పైథాగరస్ సిద్ధాంతం[/m]
	[m1]ピタゴラスの定理[/m]

గామా కిరణం
ガンマ線
	[m1]గామా కిరణం[/m]
	[m1]ガンマ線[/m]

సంఖ్య
数
	[m1]సంఖ్య[/m]
	[m1]数[/m]

సంకీర్ణ సంఖ్యలు
複素数
	[m1]సంకీర్ణ సంఖ్యలు[/m]
	[m1]複素数[/m]

కిలోగ్రాము
キログラム
	[m1]కిలోగ్రాము[/m]
	[m1]キログラム[/m]

క్రిస్టియానో రోనాల్డో
クリスティアーノ・ロナウド
	[m1]క్రిస్టియానో రోనాల్డో[/m]
	[m1]クリスティアーノ・ロナウド[/m]

మీటరు
メートル
	[m1]మీటరు[/m]
	[m1]メートル[/m]

సెకను
秒
	[m1]సెకను[/m]
	[m1]秒[/m]

మొక్కజొన్న
トウモロコシ
	[m1]మొక్కజొన్న[/m]
	[m1]トウモロコシ[/m]

బార్లీ
オオムギ
	[m1]బార్లీ[/m]
	[m1]オオムギ[/m]

వీనస్ విలియమ్స్
ビーナス・ウィリアムズ
	[m1]వీనస్ విలియమ్స్[/m]
	[m1]ビーナス・ウィリアムズ[/m]

కెల్విన్‌
ケルビン
	[m1]కెల్విన్‌[/m]
	[m1]ケルビン[/m]

లీటరు
リットル
	[m1]లీటరు[/m]
	[m1]リットル[/m]

చిత్రలేఖనం
絵画
	[m1]చిత్రలేఖనం[/m]
	[m1]絵画[/m]

వ్యోమగామి
宇宙飛行士
	[m1]వ్యోమగామి[/m]
	[m1]宇宙飛行士[/m]

ఫోటోగ్రఫీ
写真
	[m1]ఫోటోగ్రఫీ[/m]
	[m1]写真[/m]

శిల్పం
彫刻
	[m1]శిల్పం[/m]
	[m1]彫刻[/m]

జూడీ గార్లాండ్
ジュディ・ガーランド
	[m1]జూడీ గార్లాండ్[/m]
	[m1]ジュディ・ガーランド[/m]

నాట్యము
ダンス
	[m1]నాట్యము[/m]
	[m1]ダンス[/m]

కుమ్మరి
陶芸
	[m1]కుమ్మరి[/m]
	[m1]陶芸[/m]

ఎలెక్ట్రిక్ కరెంట్
電流
	[m1]ఎలెక్ట్రిక్ కరెంట్[/m]
	[m1]電流[/m]

డయోడ్
ダイオード
	[m1]డయోడ్[/m]
	[m1]ダイオード[/m]

ట్రాన్స్‌ఫార్మర్
変圧器
	[m1]ట్రాన్స్‌ఫార్మర్[/m]
	[m1]変圧器[/m]

కృత్రిమ మేధస్సు
人工知能
	[m1]కృత్రిమ మేధస్సు[/m]
	[m1]人工知能[/m]

స్టెఫీ గ్రాఫ్
シュテフィ・グラフ
	[m1]స్టెఫీ గ్రాఫ్[/m]
	[m1]シュテフィ・グラフ[/m]

వాల్ స్ట్రీట్
ウォール街
	[m1]వాల్ స్ట్రీట్[/m]
	[m1]ウォール街[/m]

స్టాక్ ఎక్స్చేంజ్
証券取引所
	[m1]స్టాక్ ఎక్స్చేంజ్[/m]
	[m1]証券取引所[/m]

స్థిర ఆదాయం
債券
	[m1]స్థిర ఆదాయం[/m]
	[m1]債券[/m]

ఆగ్నేయ ఆసియా
東南アジア
	[m1]ఆగ్నేయ ఆసియా[/m]
	[m1]東南アジア[/m]

లాహోర్
ラホール
	[m1]లాహోర్[/m]
	[m1]ラホール[/m]

దేశాల జాబితా
国の一覧
	[m1]దేశాల జాబితా[/m]
	[m1]国の一覧[/m]

రాతి యుగము
石器時代
	[m1]రాతి యుగము[/m]
	[m1]石器時代[/m]

మెసొపొటేమియా నాగరికత
メソポタミア
	[m1]మెసొపొటేమియా నాగరికత[/m]
	[m1]メソポタミア[/m]

ప్రాచీన ఈజిప్టు నాగరికత
古代エジプト
	[m1]ప్రాచీన ఈజిప్టు నాగరికత[/m]
	[m1]古代エジプト[/m]

గుప్త సామ్రాజ్యము
グプタ朝
	[m1]గుప్త సామ్రాజ్యము[/m]
	[m1]グプタ朝[/m]

ఎలుగుబంటి
クマ
	[m1]ఎలుగుబంటి[/m]
	[m1]クマ[/m]

స్లీపింగ్ బ్యూటీ
眠れる森の美女
	[m1]స్లీపింగ్ బ్యూటీ[/m]
	[m1]眠れる森の美女[/m]

అల్ బెరూని
アブー・ライハーン・ビールーニー
	[m1]అల్ బెరూని[/m]
	[m1]アブー・ライハーン・ビールーニー[/m]

జునాగఢ్
ジューナーガド
	[m1]జునాగఢ్[/m]
	[m1]ジューナーガド[/m]

వడోదర
ヴァドーダラー
	[m1]వడోదర[/m]
	[m1]ヴァドーダラー[/m]

బ్రిట్నీ స్పియర్స్
ブリトニー・スピアーズ
	[m1]బ్రిట్నీ స్పియర్స్[/m]
	[m1]ブリトニー・スピアーズ[/m]

కిరణజన్య సంయోగ క్రియ
光合成
	[m1]కిరణజన్య సంయోగ క్రియ[/m]
	[m1]光合成[/m]

గర్భం
妊娠
	[m1]గర్భం[/m]
	[m1]妊娠[/m]

కైలీ మినోగ్
カイリー・ミノーグ
	[m1]కైలీ మినోగ్[/m]
	[m1]カイリー・ミノーグ[/m]

గూగుల్ పటములు
Google マップ
	[m1]గూగుల్ పటములు[/m]
	[m1]Google マップ[/m]

పైన్
マツ
	[m1]పైన్[/m]
	[m1]マツ[/m]

వ్యసనములు
依存症
	[m1]వ్యసనములు[/m]
	[m1]依存症[/m]

కాన్సర్
悪性腫瘍
	[m1]కాన్సర్[/m]
	[m1]悪性腫瘍[/m]

కలరా
コレラ
	[m1]కలరా[/m]
	[m1]コレラ[/m]

మహారాజు
王
	[m1]మహారాజు[/m]
	[m1]王[/m]

ఖడ్గ యుద్ధం
フェンシング
	[m1]ఖడ్గ యుద్ధం[/m]
	[m1]フェンシング[/m]

వోట్
エンバク
	[m1]వోట్[/m]
	[m1]エンバク[/m]

గోధుమ
コムギ
	[m1]గోధుమ[/m]
	[m1]コムギ[/m]

జొన్న
モロコシ属
	[m1]జొన్న[/m]
	[m1]モロコシ属[/m]

జలుబు
風邪
	[m1]జలుబు[/m]
	[m1]風邪[/m]

వికలాంగులు
障害者
	[m1]వికలాంగులు[/m]
	[m1]障害者[/m]

కేలండర్
暦
	[m1]కేలండర్[/m]
	[m1]暦[/m]

చెవుడు
ろう者
	[m1]చెవుడు[/m]
	[m1]ろう者[/m]

వ్యాధి
病気
	[m1]వ్యాధి[/m]
	[m1]病気[/m]

గ్రెగోరియన్ కేలండర్
グレゴリオ暦
	[m1]గ్రెగోరియన్ కేలండర్[/m]
	[m1]グレゴリオ暦[/m]

సమయప్రాంతం
時間帯 (標準時)
	[m1]సమయప్రాంతం[/m]
	[m1]時間帯 (標準時)[/m]

ఆరోగ్యము
健康
	[m1]ఆరోగ్యము[/m]
	[m1]健康[/m]

గుండెపోటు
心筋梗塞
	[m1]గుండెపోటు[/m]
	[m1]心筋梗塞[/m]

మలేరియా
マラリア
	[m1]మలేరియా[/m]
	[m1]マラリア[/m]

పోషకాహార లోపం
栄養失調
	[m1]పోషకాహార లోపం[/m]
	[m1]栄養失調[/m]

స్థూల కాయం
肥満
	[m1]స్థూల కాయం[/m]
	[m1]肥満[/m]

విశ్వమారి
パンデミック
	[m1]విశ్వమారి[/m]
	[m1]パンデミック[/m]

పెన్సిలిన్
ペニシリン
	[m1]పెన్సిలిన్[/m]
	[m1]ペニシリン[/m]

న్యుమోనియా
肺炎
	[m1]న్యుమోనియా[/m]
	[m1]肺炎[/m]

పోలియో
急性灰白髄炎
	[m1]పోలియో[/m]
	[m1]急性灰白髄炎[/m]

సుఖవ్యాధులు
性行為感染症
	[m1]సుఖవ్యాధులు[/m]
	[m1]性行為感染症[/m]

ఎయిడ్స్
後天性免疫不全症候群
	[m1]ఎయిడ్స్[/m]
	[m1]後天性免疫不全症候群[/m]

త్వరిత స్పందన సంకేతం
QRコード
	[m1]త్వరిత స్పందన సంకేతం[/m]
	[m1]QRコード[/m]

క్షయ
結核
	[m1]క్షయ[/m]
	[m1]結核[/m]

మధుమేహం
糖尿病
	[m1]మధుమేహం[/m]
	[m1]糖尿病[/m]

మశూచి
天然痘
	[m1]మశూచి[/m]
	[m1]天然痘[/m]

కుర్దులు
クルド人
	[m1]కుర్దులు[/m]
	[m1]クルド人[/m]

భవన నిర్మాణ శాస్త్రం
建築
	[m1]భవన నిర్మాణ శాస్త్రం[/m]
	[m1]建築[/m]

ఆర్చి
アーチ
	[m1]ఆర్చి[/m]
	[m1]アーチ[/m]

వంతెన
橋
	[m1]వంతెన[/m]
	[m1]橋[/m]

కాలువ
運河
	[m1]కాలువ[/m]
	[m1]運河[/m]

ఆనకట్ట
ダム
	[m1]ఆనకట్ట[/m]
	[m1]ダム[/m]

జేమ్స్ బుకానన్
ジェームズ・ブキャナン
	[m1]జేమ్స్ బుకానన్[/m]
	[m1]ジェームズ・ブキャナン[/m]

మోనాలిసా
モナ・リザ
	[m1]మోనాలిసా[/m]
	[m1]モナ・リザ[/m]

డెట్రాయిట్
デトロイト
	[m1]డెట్రాయిట్[/m]
	[m1]デトロイト[/m]

కొలత
測定
	[m1]కొలత[/m]
	[m1]測定[/m]

మైక్రోమీటర్
マイクロメータ
	[m1]మైక్రోమీటర్[/m]
	[m1]マイクロメータ[/m]

సాంఖ్యక శాస్త్రం
統計学
	[m1]సాంఖ్యక శాస్త్రం[/m]
	[m1]統計学[/m]

గుమ్మటం
ドーム
	[m1]గుమ్మటం[/m]
	[m1]ドーム[/m]

బుర్జ్ ఖలీఫా
ブルジュ・ハリファ
	[m1]బుర్జ్ ఖలీఫా[/m]
	[m1]ブルジュ・ハリファ[/m]

చైనా మహా కుడ్యము
万里の長城
	[m1]చైనా మహా కుడ్యము[/m]
	[m1]万里の長城[/m]

మెట్టు
階段
	[m1]మెట్టు[/m]
	[m1]階段[/m]

పిరమిడ్
ピラミッド
	[m1]పిరమిడ్[/m]
	[m1]ピラミッド[/m]

క్రూసేడులు
十字軍
	[m1]క్రూసేడులు[/m]
	[m1]十字軍[/m]

వంద సంవత్సరాల యుద్ధం
百年戦争
	[m1]వంద సంవత్సరాల యుద్ధం[/m]
	[m1]百年戦争[/m]

ఉస్మానియా సామ్రాజ్యం
オスマン帝国
	[m1]ఉస్మానియా సామ్రాజ్యం[/m]
	[m1]オスマン帝国[/m]

వైకింగ్స్
ヴァイキング
	[m1]వైకింగ్స్[/m]
	[m1]ヴァイキング[/m]

స్థూల దేశీయోత్పత్తి
国内総生産
	[m1]స్థూల దేశీయోత్పత్తి[/m]
	[m1]国内総生産[/m]

మాక్సిం గోర్కీ
マクシム・ゴーリキー
	[m1]మాక్సిం గోర్కీ[/m]
	[m1]マクシム・ゴーリキー[/m]

విద్యుత్తు
電気
	[m1]విద్యుత్తు[/m]
	[m1]電気[/m]

అణు విద్యుత్
原子力
	[m1]అణు విద్యుత్[/m]
	[m1]原子力[/m]

ఆవిరి యంత్రం
蒸気機関
	[m1]ఆవిరి యంత్రం[/m]
	[m1]蒸気機関[/m]

ఖడ్గం
剣
	[m1]ఖడ్గం[/m]
	[m1]剣[/m]

తుపాకి
銃
	[m1]తుపాకి[/m]
	[m1]銃[/m]

అణ్వాయుధం
核兵器
	[m1]అణ్వాయుధం[/m]
	[m1]核兵器[/m]

డక్‌డక్‌గో
DuckDuckGo
	[m1]డక్‌డక్‌గో[/m]
	[m1]DuckDuckGo[/m]

పీలే
ペレ
	[m1]పీలే[/m]
	[m1]ペレ[/m]

జార్జ్ సోరోస్
ジョージ・ソロス
	[m1]జార్జ్ సోరోస్[/m]
	[m1]ジョージ・ソロス[/m]

మిచెల్ ఒబామా/మిషెల్ ఒబామా
ミシェル・オバマ
	[m1]మిచెల్ ఒబామా/మిషెల్ ఒబామా[/m]
	[m1]ミシェル・オバマ[/m]

కపాలం
頭蓋骨
	[m1]కపాలం[/m]
	[m1]頭蓋骨[/m]

వర్డ్‌ప్రెస్
WordPress
	[m1]వర్డ్‌ప్రెస్[/m]
	[m1]WordPress[/m]

బ్లూ బెర్రీ
ブルーベリー
	[m1]బ్లూ బెర్రీ[/m]
	[m1]ブルーベリー[/m]

లీచీ
レイシ
	[m1]లీచీ[/m]
	[m1]レイシ[/m]

మృదుఫలం
ベリー
	[m1]మృదుఫలం[/m]
	[m1]ベリー[/m]

కొబ్బరి
ココナッツ
	[m1]కొబ్బరి[/m]
	[m1]ココナッツ[/m]

దానిమ్మ
ザクロ
	[m1]దానిమ్మ[/m]
	[m1]ザクロ[/m]

బత్తాయి
オレンジ
	[m1]బత్తాయి[/m]
	[m1]オレンジ[/m]

మీగడ
クリーム (食品)
	[m1]మీగడ[/m]
	[m1]クリーム (食品)[/m]

ఐస్ క్రీం
アイスクリーム
	[m1]ఐస్ క్రీం[/m]
	[m1]アイスクリーム[/m]

కుకీ
クッキー
	[m1]కుకీ[/m]
	[m1]クッキー[/m]

కేక్
ケーキ
	[m1]కేక్[/m]
	[m1]ケーキ[/m]

పెరుగు
ヨーグルト
	[m1]పెరుగు[/m]
	[m1]ヨーグルト[/m]

హార్వర్డ్ విశ్వవిద్యాలయం
ハーバード大学
	[m1]హార్వర్డ్ విశ్వవిద్యాలయం[/m]
	[m1]ハーバード大学[/m]

థామస్ రాబర్ట్ మాల్థస్
トマス・ロバート・マルサス
	[m1]థామస్ రాబర్ట్ మాల్థస్[/m]
	[m1]トマス・ロバート・マルサス[/m]

ఆల్ఫ్రెడ్ మార్షల్
アルフレッド・マーシャル
	[m1]ఆల్ఫ్రెడ్ మార్షల్[/m]
	[m1]アルフレッド・マーシャル[/m]

ఫ్రాంకోయిస్ కేనే
フランソワ・ケネー
	[m1]ఫ్రాంకోయిస్ కేనే[/m]
	[m1]フランソワ・ケネー[/m]

ఉండేలు
スリングショット
	[m1]ఉండేలు[/m]
	[m1]スリングショット[/m]

న్యూయార్క్ స్టాక్ ఎక్స్ఛేంజ్
ニューヨーク証券取引所
	[m1]న్యూయార్క్ స్టాక్ ఎక్స్ఛేంజ్[/m]
	[m1]ニューヨーク証券取引所[/m]

చంద్రకాంత పుష్పం
オシロイバナ
	[m1]చంద్రకాంత పుష్పం[/m]
	[m1]オシロイバナ[/m]

బ్రా
ブラジャー
	[m1]బ్రా[/m]
	[m1]ブラジャー[/m]

ఆంజలీనా జోలీ
アンジェリーナ・ジョリー
	[m1]ఆంజలీనా జోలీ[/m]
	[m1]アンジェリーナ・ジョリー[/m]

అరబ్బీ భాష
アラビア語
	[m1]అరబ్బీ భాష[/m]
	[m1]アラビア語[/m]

థాంక్స్ గివింగ్
感謝祭
	[m1]థాంక్స్ గివింగ్[/m]
	[m1]感謝祭[/m]

నేషనల్ బ్రాడ్కాస్టింగ్ కంపెనీ
NBC
	[m1]నేషనల్ బ్రాడ్కాస్టింగ్ కంపెనీ[/m]
	[m1]NBC[/m]

తొడుగు
コンドーム
	[m1]తొడుగు[/m]
	[m1]コンドーム[/m]

పామే
ヤシ
	[m1]పామే[/m]
	[m1]ヤシ[/m]

డాలర్
ドル
	[m1]డాలర్[/m]
	[m1]ドル[/m]

బికిని
ビキニ (水着)
	[m1]బికిని[/m]
	[m1]ビキニ (水着)[/m]

బెంచ్ ప్రెస్
ベンチプレス
	[m1]బెంచ్ ప్రెస్[/m]
	[m1]ベンチプレス[/m]

మ్యాక్ ఓయస్ టెన్
OS X
	[m1]మ్యాక్ ఓయస్ టెన్[/m]
	[m1]OS X[/m]

ప్రాక్సిమా సెంటారీ
プロキシマ・ケンタウリ
	[m1]ప్రాక్సిమా సెంటారీ[/m]
	[m1]プロキシマ・ケンタウリ[/m]

జిరానియేలిస్
フウロソウ目
	[m1]జిరానియేలిస్[/m]
	[m1]フウロソウ目[/m]

విలియం హెర్షెల్
ウィリアム・ハーシェル
	[m1]విలియం హెర్షెల్[/m]
	[m1]ウィリアム・ハーシェル[/m]

జియోవాన్ని షాపరెల్లీ
ジョヴァンニ・スキアパレッリ
	[m1]జియోవాన్ని షాపరెల్లీ[/m]
	[m1]ジョヴァンニ・スキアパレッリ[/m]

ఈస్టర్ ఐల్యాండ్
イースター島
	[m1]ఈస్టర్ ఐల్యాండ్[/m]
	[m1]イースター島[/m]

కాక్టేసి
サボテン
	[m1]కాక్టేసి[/m]
	[m1]サボテン[/m]

లినక్స్ కెర్నల్
Linuxカーネル
	[m1]లినక్స్ కెర్నల్[/m]
	[m1]Linuxカーネル[/m]

రూట్‌కిట్
ルートキット
	[m1]రూట్‌కిట్[/m]
	[m1]ルートキット[/m]

పతాకం
旗
	[m1]పతాకం[/m]
	[m1]旗[/m]

పెన్సిల్
鉛筆
	[m1]పెన్సిల్[/m]
	[m1]鉛筆[/m]

కూర పనస
パンノキ
	[m1]కూర పనస[/m]
	[m1]パンノキ[/m]

ఇంటి పిచ్చుక
イエスズメ
	[m1]ఇంటి పిచ్చుక[/m]
	[m1]イエスズメ[/m]

మేజా
テーブル (家具)
	[m1]మేజా[/m]
	[m1]テーブル (家具)[/m]

బైడు
百度
	[m1]బైడు[/m]
	[m1]百度[/m]

మకావు
マカオ
	[m1]మకావు[/m]
	[m1]マカオ[/m]

సపోటా
サポジラ
	[m1]సపోటా[/m]
	[m1]サポジラ[/m]

సంవర్ధిత ఉపగ్రహ ప్రక్షేపణ యానం
ASLV
	[m1]సంవర్ధిత ఉపగ్రహ ప్రక్షేపణ యానం[/m]
	[m1]ASLV[/m]

కుర్చీ
椅子
	[m1]కుర్చీ[/m]
	[m1]椅子[/m]

హు జింటావ్
胡錦濤
	[m1]హు జింటావ్[/m]
	[m1]胡錦濤[/m]

జిరాఫీ
キリン
	[m1]జిరాఫీ[/m]
	[m1]キリン[/m]

కడలూర్
カダルール県
	[m1]కడలూర్[/m]
	[m1]カダルール県[/m]

ధర్మపురి(తమిళనాడు)
ダルマプリ県
	[m1]ధర్మపురి(తమిళనాడు)[/m]
	[m1]ダルマプリ県[/m]

దిండిగల్
ティンドゥッカル県
	[m1]దిండిగల్[/m]
	[m1]ティンドゥッカル県[/m]

ఈరోడ్
イーロードゥ県
	[m1]ఈరోడ్[/m]
	[m1]イーロードゥ県[/m]

పెదవి
唇
	[m1]పెదవి[/m]
	[m1]唇[/m]

షెన్‌జెన్
深セン市
	[m1]షెన్‌జెన్[/m]
	[m1]深セン市[/m]

మీసం
口髭
	[m1]మీసం[/m]
	[m1]口髭[/m]

సోవియట్ యూనియన్
ソビエト連邦
	[m1]సోవియట్ యూనియన్[/m]
	[m1]ソビエト連邦[/m]

కరూర్ (తమిళనాడు)
カルール県
	[m1]కరూర్ (తమిళనాడు)[/m]
	[m1]カルール県[/m]

క్రిష్ణగిరి (తమిళనాడు)
クリシュナギリ県
	[m1]క్రిష్ణగిరి (తమిళనాడు)[/m]
	[m1]クリシュナギリ県[/m]

నాగపట్నం
ナーガパッティナム県
	[m1]నాగపట్నం[/m]
	[m1]ナーガパッティナム県[/m]

పెరంబలూర్
ペランバルール県
	[m1]పెరంబలూర్[/m]
	[m1]ペランバルール県[/m]

నీలిగిరి
ニーラギリ県
	[m1]నీలిగిరి[/m]
	[m1]ニーラギリ県[/m]

పుదుక్కొట్టై
プドゥコーッタイ県
	[m1]పుదుక్కొట్టై[/m]
	[m1]プドゥコーッタイ県[/m]

రామనాథపురం
ラーマナータプラム県
	[m1]రామనాథపురం[/m]
	[m1]ラーマナータプラム県[/m]

శివగంగై
シヴァガンガイ県
	[m1]శివగంగై[/m]
	[m1]シヴァガンガイ県[/m]

థేని
テーニ県
	[m1]థేని[/m]
	[m1]テーニ県[/m]

తిరువారూర్
ティルヴァールール県
	[m1]తిరువారూర్[/m]
	[m1]ティルヴァールール県[/m]

తూత్తుకుడి
トゥーットゥックディ県
	[m1]తూత్తుకుడి[/m]
	[m1]トゥーットゥックディ県[/m]

తిరునల్వేలి
ティルネルヴェーリ県
	[m1]తిరునల్వేలి[/m]
	[m1]ティルネルヴェーリ県[/m]

తిరుచిరాపల్లి
ティルチラーパッリ県
	[m1]తిరుచిరాపల్లి[/m]
	[m1]ティルチラーパッリ県[/m]

విళుపురం
ヴィリュップラム県
	[m1]విళుపురం[/m]
	[m1]ヴィリュップラム県[/m]

వెలూరు
ヴェールール県
	[m1]వెలూరు[/m]
	[m1]ヴェールール県[/m]

విరుదునగర్
ヴィルドゥナガル県
	[m1]విరుదునగర్[/m]
	[m1]ヴィルドゥナガル県[/m]

ఆదిలాబాదు జిల్లా
アーディラーバード県
	[m1]ఆదిలాబాదు జిల్లా[/m]
	[m1]アーディラーバード県[/m]

అనంతపురం జిల్లా
アナンタプラム県
	[m1]అనంతపురం జిల్లా[/m]
	[m1]アナンタプラム県[/m]

చిత్తూరు జిల్లా
チットゥール県
	[m1]చిత్తూరు జిల్లా[/m]
	[m1]チットゥール県[/m]

లార్డ్ ఆఫ్ ది రింగ్స్
指輪物語
	[m1]లార్డ్ ఆఫ్ ది రింగ్స్[/m]
	[m1]指輪物語[/m]

పురపాలక సంఘము
基礎自治体
	[m1]పురపాలక సంఘము[/m]
	[m1]基礎自治体[/m]

మంచి మరియు చెడు
善
	[m1]మంచి మరియు చెడు[/m]
	[m1]善[/m]

ద్రవీభవన స్థానం
融点
	[m1]ద్రవీభవన స్థానం[/m]
	[m1]融点[/m]

మద్య వ్యసనం
アルコール依存症
	[m1]మద్య వ్యసనం[/m]
	[m1]アルコール依存症[/m]

కెమెరా
カメラ
	[m1]కెమెరా[/m]
	[m1]カメラ[/m]

హైదరాబాదు జిల్లా
ハイデラバード県 (インド)
	[m1]హైదరాబాదు జిల్లా[/m]
	[m1]ハイデラバード県 (インド)[/m]

గుంటూరు జిల్లా
グントゥール県
	[m1]గుంటూరు జిల్లా[/m]
	[m1]グントゥール県[/m]

ప్లాటిపస్
カモノハシ
	[m1]ప్లాటిపస్[/m]
	[m1]カモノハシ[/m]

మెదక్ జిల్లా
メダック県
	[m1]మెదక్ జిల్లా[/m]
	[m1]メダック県[/m]

తవాంగ్
タワング
	[m1]తవాంగ్[/m]
	[m1]タワング[/m]

సి
C言語
	[m1]సి[/m]
	[m1]C言語[/m]

పాదము
足
	[m1]పాదము[/m]
	[m1]足[/m]

బల్లి
トカゲ
	[m1]బల్లి[/m]
	[m1]トカゲ[/m]

ఎమైల్ దుర్క్ హైం
エミール・デュルケーム
	[m1]ఎమైల్ దుర్క్ హైం[/m]
	[m1]エミール・デュルケーム[/m]

బిల్లియన్
1 E9
	[m1]బిల్లియన్[/m]
	[m1]1 E9[/m]

జత్రుక
鎖骨
	[m1]జత్రుక[/m]
	[m1]鎖骨[/m]

భుజము
肩
	[m1]భుజము[/m]
	[m1]肩[/m]

హనువు
下顎骨
	[m1]హనువు[/m]
	[m1]下顎骨[/m]

బ్రూస్ లీ
ブルース・リー
	[m1]బ్రూస్ లీ[/m]
	[m1]ブルース・リー[/m]

అవటు గ్రంధి
甲状腺
	[m1]అవటు గ్రంధి[/m]
	[m1]甲状腺[/m]

నోటి దుర్వాసన
口臭
	[m1]నోటి దుర్వాసన[/m]
	[m1]口臭[/m]

VLAN
Virtual Local Area Network
	[m1]VLAN[/m]
	[m1]Virtual Local Area Network[/m]

హైపోథైరాయిడిజం
甲状腺機能低下症
	[m1]హైపోథైరాయిడిజం[/m]
	[m1]甲状腺機能低下症[/m]

ప్రపంచము
世界
	[m1]ప్రపంచము[/m]
	[m1]世界[/m]

తామర పువ్వు
ハス
	[m1]తామర పువ్వు[/m]
	[m1]ハス[/m]

న్యాయమూర్తి
裁判官
	[m1]న్యాయమూర్తి[/m]
	[m1]裁判官[/m]

వెర్మాంట్
バーモント州
	[m1]వెర్మాంట్[/m]
	[m1]バーモント州[/m]

శాన్ డియాగో
サンディエゴ
	[m1]శాన్ డియాగో[/m]
	[m1]サンディエゴ[/m]

శాన్ ఓసె
サンノゼ
	[m1]శాన్ ఓసె[/m]
	[m1]サンノゼ[/m]

డెన్వర్
デンバー
	[m1]డెన్వర్[/m]
	[m1]デンバー[/m]

హ్యూస్టన్
ヒューストン
	[m1]హ్యూస్టన్[/m]
	[m1]ヒューストン[/m]

ఫీనిక్స్ నగరం
フェニックス (アリゾナ州)
	[m1]ఫీనిక్స్ నగరం[/m]
	[m1]フェニックス (アリゾナ州)[/m]

డల్లాస్
ダラス
	[m1]డల్లాస్[/m]
	[m1]ダラス[/m]

షార్లెట్, నార్త్ కేరోలిన
シャーロット (ノースカロライナ州)
	[m1]షార్లెట్, నార్త్ కేరోలిన[/m]
	[m1]シャーロット (ノースカロライナ州)[/m]

ఓపెన్ స్యూజ్
OpenSUSE
	[m1]ఓపెన్ స్యూజ్[/m]
	[m1]OpenSUSE[/m]

లాంగ్ బీచ్
ロングビーチ (カリフォルニア州)
	[m1]లాంగ్ బీచ్[/m]
	[m1]ロングビーチ (カリフォルニア州)[/m]

కాన్స్టాంటినోపుల్
コンスタンティノープル
	[m1]కాన్స్టాంటినోపుల్[/m]
	[m1]コンスタンティノープル[/m]

వైద్యశాల
病院
	[m1]వైద్యశాల[/m]
	[m1]病院[/m]

చర్చి
教会堂
	[m1]చర్చి[/m]
	[m1]教会堂[/m]

గుడ్డు
卵
	[m1]గుడ్డు[/m]
	[m1]卵[/m]

టిబెట్
チベット
	[m1]టిబెట్[/m]
	[m1]チベット[/m]

టిబెట్ స్వాధికార ప్రాంతం
チベット自治区
	[m1]టిబెట్ స్వాధికార ప్రాంతం[/m]
	[m1]チベット自治区[/m]

డొనాల్డ్ నూత్
ドナルド・クヌース
	[m1]డొనాల్డ్ నూత్[/m]
	[m1]ドナルド・クヌース[/m]

క్జేవీ
シャビ
	[m1]క్జేవీ[/m]
	[m1]シャビ[/m]

గ్రాఫిటీ
落書き
	[m1]గ్రాఫిటీ[/m]
	[m1]落書き[/m]

చరవాణి
携帯電話
	[m1]చరవాణి[/m]
	[m1]携帯電話[/m]

నిప్పుకోడి
ダチョウ
	[m1]నిప్పుకోడి[/m]
	[m1]ダチョウ[/m]

స్టీఫెన్ హాకింగ్
スティーヴン・ホーキング
	[m1]స్టీఫెన్ హాకింగ్[/m]
	[m1]スティーヴン・ホーキング[/m]

సిద్ధాంతము
理論
	[m1]సిద్ధాంతము[/m]
	[m1]理論[/m]

1925
1925年
	[m1]1925[/m]
	[m1]1925年[/m]

1927
1927年
	[m1]1927[/m]
	[m1]1927年[/m]

మాంచెస్టర్
マンチェスター
	[m1]మాంచెస్టర్[/m]
	[m1]マンチェスター[/m]

ఆస్పిరిన్
アセチルサリチル酸
	[m1]ఆస్పిరిన్[/m]
	[m1]アセチルサリチル酸[/m]

విటమిన్ ఎ
ビタミンA
	[m1]విటమిన్ ఎ[/m]
	[m1]ビタミンA[/m]

కీటకాహార మొక్క
食虫植物
	[m1]కీటకాహార మొక్క[/m]
	[m1]食虫植物[/m]

డార్క్ ఎనర్జీ
ダークエネルギー
	[m1]డార్క్ ఎనర్జీ[/m]
	[m1]ダークエネルギー[/m]

గురుత్వస్థిరాంకము
万有引力定数
	[m1]గురుత్వస్థిరాంకము[/m]
	[m1]万有引力定数[/m]

న్యూ ఇంగ్లండ్
ニューイングランド
	[m1]న్యూ ఇంగ్లండ్[/m]
	[m1]ニューイングランド[/m]

బర్ధావాన్ సట్‌నర్
ベルタ・フォン・ズットナー
	[m1]బర్ధావాన్ సట్‌నర్[/m]
	[m1]ベルタ・フォン・ズットナー[/m]

బూడిదరంగు తోడేలు
オオカミ
	[m1]బూడిదరంగు తోడేలు[/m]
	[m1]オオカミ[/m]

మున్సిపల్ ఘన వ్యర్ధాలు
ごみ
	[m1]మున్సిపల్ ఘన వ్యర్ధాలు[/m]
	[m1]ごみ[/m]

బంతి
ボール
	[m1]బంతి[/m]
	[m1]ボール[/m]

1955
1955年
	[m1]1955[/m]
	[m1]1955年[/m]

1954
1954年
	[m1]1954[/m]
	[m1]1954年[/m]

1953
1953年
	[m1]1953[/m]
	[m1]1953年[/m]

1951
1951年
	[m1]1951[/m]
	[m1]1951年[/m]

1950
1950年
	[m1]1950[/m]
	[m1]1950年[/m]

1946
1946年
	[m1]1946[/m]
	[m1]1946年[/m]

1943
1943年
	[m1]1943[/m]
	[m1]1943年[/m]

1942
1942年
	[m1]1942[/m]
	[m1]1942年[/m]

1940
1940年
	[m1]1940[/m]
	[m1]1940年[/m]

1939
1939年
	[m1]1939[/m]
	[m1]1939年[/m]

1938
1938年
	[m1]1938[/m]
	[m1]1938年[/m]

1937
1937年
	[m1]1937[/m]
	[m1]1937年[/m]

1936
1936年
	[m1]1936[/m]
	[m1]1936年[/m]

మాంచెస్టర్ యునైటెడ్ F.C.
マンチェスター・ユナイテッドFC
	[m1]మాంచెస్టర్ యునైటెడ్ F.C.[/m]
	[m1]マンチェスター・ユナイテッドFC[/m]

మల్టిపుల్ పర్సనాలిటీ డిజార్డర్
解離性同一性障害
	[m1]మల్టిపుల్ పర్సనాలిటీ డిజార్డర్[/m]
	[m1]解離性同一性障害[/m]

1935
1935年
	[m1]1935[/m]
	[m1]1935年[/m]

1934
1934年
	[m1]1934[/m]
	[m1]1934年[/m]

న్యూకాజిల్ యునైటెడ్ F.C.
ニューカッスル・ユナイテッドFC
	[m1]న్యూకాజిల్ యునైటెడ్ F.C.[/m]
	[m1]ニューカッスル・ユナイテッドFC[/m]

1933
1933年
	[m1]1933[/m]
	[m1]1933年[/m]

1932
1932年
	[m1]1932[/m]
	[m1]1932年[/m]

1931
1931年
	[m1]1931[/m]
	[m1]1931年[/m]

1930
1930年
	[m1]1930[/m]
	[m1]1930年[/m]

1929
1929年
	[m1]1929[/m]
	[m1]1929年[/m]

భౌగోళిక స్థాన వ్యవస్థ
グローバル・ポジショニング・システム
	[m1]భౌగోళిక స్థాన వ్యవస్థ[/m]
	[m1]グローバル・ポジショニング・システム[/m]

స్పంజిక
海綿動物
	[m1]స్పంజిక[/m]
	[m1]海綿動物[/m]

ఆస్కార్ పురస్కారం
アカデミー賞
	[m1]ఆస్కార్ పురస్కారం[/m]
	[m1]アカデミー賞[/m]

దేశాల జాబితా – నామినల్ జి.డి.పి. క్రమంలో
国の国内総生産順リスト (為替レート)
	[m1]దేశాల జాబితా – నామినల్ జి.డి.పి. క్రమంలో[/m]
	[m1]国の国内総生産順リスト (為替レート)[/m]

తాజ్ మహల్ ప్యాలెస్ హోటల్
タージマハル・ホテル
	[m1]తాజ్ మహల్ ప్యాలెస్ హోటల్[/m]
	[m1]タージマハル・ホテル[/m]

తొమ్మిది
9
	[m1]తొమ్మిది[/m]
	[m1]9[/m]

తేలు
サソリ
	[m1]తేలు[/m]
	[m1]サソリ[/m]

జార్జి బెర్నార్డ్ షా
ジョージ・バーナード・ショー
	[m1]జార్జి బెర్నార్డ్ షా[/m]
	[m1]ジョージ・バーナード・ショー[/m]

మిడిల్‌సెక్స్
ミドルセックス
	[m1]మిడిల్‌సెక్స్[/m]
	[m1]ミドルセックス[/m]

చెస్టర్ బెన్నింగ్టన్
チェスター・ベニントン
	[m1]చెస్టర్ బెన్నింగ్టన్[/m]
	[m1]チェスター・ベニントン[/m]

1017
1017年
	[m1]1017[/m]
	[m1]1017年[/m]

ఫిఫా ప్రపంచ కప్
FIFAワールドカップ
	[m1]ఫిఫా ప్రపంచ కప్[/m]
	[m1]FIFAワールドカップ[/m]

పెలికాన్
ペリカン属
	[m1]పెలికాన్[/m]
	[m1]ペリカン属[/m]

వెబ్ శోధనా యంత్రం
検索エンジン
	[m1]వెబ్ శోధనా యంత్రం[/m]
	[m1]検索エンジン[/m]

పోప్
教皇
	[m1]పోప్[/m]
	[m1]教皇[/m]

క్షార లోహము
第1族元素
	[m1]క్షార లోహము[/m]
	[m1]第1族元素[/m]

క్షారమృత్తిక లోహము
第2族元素
	[m1]క్షారమృత్తిక లోహము[/m]
	[m1]第2族元素[/m]

అలోహం
非金属元素
	[m1]అలోహం[/m]
	[m1]非金属元素[/m]

1137
1137年
	[m1]1137[/m]
	[m1]1137年[/m]

ఉత్కృష్ట వాయువు
第18族元素
	[m1]ఉత్కృష్ట వాయువు[/m]
	[m1]第18族元素[/m]

రదనికలు
犬歯
	[m1]రదనికలు[/m]
	[m1]犬歯[/m]

Public domain
パブリックドメイン
	[m1]Public domain[/m]
	[m1]パブリックドメイン[/m]

పోర్టోరీకో స్వతంత్ర పార్టీ
プエルトリコ独立党
	[m1]పోర్టోరీకో స్వతంత్ర పార్టీ[/m]
	[m1]プエルトリコ独立党[/m]

గాడిద
ロバ
	[m1]గాడిద[/m]
	[m1]ロバ[/m]

1928
1928年
	[m1]1928[/m]
	[m1]1928年[/m]

క్రిస్టమస్
クリスマス
	[m1]క్రిస్టమస్[/m]
	[m1]クリスマス[/m]

త్రిభుజం
三角形
	[m1]త్రిభుజం[/m]
	[m1]三角形[/m]

లీపు సంవత్సరము
閏年
	[m1]లీపు సంవత్సరము[/m]
	[m1]閏年[/m]

స్టీవ్ జాబ్స్
スティーブ・ジョブズ
	[m1]స్టీవ్ జాబ్స్[/m]
	[m1]スティーブ・ジョブズ[/m]

ఇండో యూరోపియను వర్గము
インド・ヨーロッパ語族
	[m1]ఇండో యూరోపియను వర్గము[/m]
	[m1]インド・ヨーロッパ語族[/m]

ఒరాకిల్ సంస్థ
オラクル (企業)
	[m1]ఒరాకిల్ సంస్థ[/m]
	[m1]オラクル (企業)[/m]

పులి
トラ
	[m1]పులి[/m]
	[m1]トラ[/m]

సేమియా
ヴェルミチェッリ
	[m1]సేమియా[/m]
	[m1]ヴェルミチェッリ[/m]

ఆకు కూరలు
葉菜類
	[m1]ఆకు కూరలు[/m]
	[m1]葉菜類[/m]

నిస్సాన్
日産自動車
	[m1]నిస్సాన్[/m]
	[m1]日産自動車[/m]

లోలకము
振り子
	[m1]లోలకము[/m]
	[m1]振り子[/m]

శామ్‌సంగ్ గ్రూప్
サムスングループ
	[m1]శామ్‌సంగ్ గ్రూప్[/m]
	[m1]サムスングループ[/m]

ఈస్టర్
復活祭
	[m1]ఈస్టర్[/m]
	[m1]復活祭[/m]

కంప్యూటరు శాస్త్రం
計算機科学
	[m1]కంప్యూటరు శాస్త్రం[/m]
	[m1]計算機科学[/m]

సహజ సంఖ్య
自然数
	[m1]సహజ సంఖ్య[/m]
	[m1]自然数[/m]

సామాజిక శాస్త్రం
社会学
	[m1]సామాజిక శాస్త్రం[/m]
	[m1]社会学[/m]

అరుబా
アルバ
	[m1]అరుబా[/m]
	[m1]アルバ[/m]

అంతర్జాతీయ ధ్వన్యాత్మక వర్ణమాల
国際音声記号
	[m1]అంతర్జాతీయ ధ్వన్యాత్మక వర్ణమాల[/m]
	[m1]国際音声記号[/m]

ప్రిన్స్‌టన్ విశ్వవిద్యాలయం
プリンストン大学
	[m1]ప్రిన్స్‌టన్ విశ్వవిద్యాలయం[/m]
	[m1]プリンストン大学[/m]

సొలనేలిస్
ナス目
	[m1]సొలనేలిస్[/m]
	[m1]ナス目[/m]

ఎరికేలిస్
ツツジ目
	[m1]ఎరికేలిస్[/m]
	[m1]ツツジ目[/m]

లామియేలిస్
シソ目
	[m1]లామియేలిస్[/m]
	[m1]シソ目[/m]

జెన్షియనేలిస్
リンドウ目
	[m1]జెన్షియనేలిస్[/m]
	[m1]リンドウ目[/m]

ఎఖిడ్నా
ハリモグラ科
	[m1]ఎఖిడ్నా[/m]
	[m1]ハリモグラ科[/m]

మిర్టేలిస్
フトモモ目
	[m1]మిర్టేలిస్[/m]
	[m1]フトモモ目[/m]

కుకుర్బిటేలిస్
ウリ目
	[m1]కుకుర్బిటేలిస్[/m]
	[m1]ウリ目[/m]

ఫాబేలిస్
マメ目
	[m1]ఫాబేలిస్[/m]
	[m1]マメ目[/m]

బ్రాసికేలిస్
アブラナ目
	[m1]బ్రాసికేలిస్[/m]
	[m1]アブラナ目[/m]

మాల్వేలిస్
アオイ目
	[m1]మాల్వేలిస్[/m]
	[m1]アオイ目[/m]

ఒడిషా
オリッサ州
	[m1]ఒడిషా[/m]
	[m1]オリッサ州[/m]

GNU Free Documentation License
GNU Free Documentation License
	[m1]GNU Free Documentation License[/m]
	[m1]GNU Free Documentation License[/m]

పంజాబ్
パンジャーブ州 (インド)
	[m1]పంజాబ్[/m]
	[m1]パンジャーブ州 (インド)[/m]

కాంక్రీటు
コンクリート
	[m1]కాంక్రీటు[/m]
	[m1]コンクリート[/m]

భౌగోళిక నిర్దేశాంక పద్ధతి
地理座標系
	[m1]భౌగోళిక నిర్దేశాంక పద్ధతి[/m]
	[m1]地理座標系[/m]

బహాయి విశ్వాసము
バハーイー教
	[m1]బహాయి విశ్వాసము[/m]
	[m1]バハーイー教[/m]

బ్యాంకు
銀行
	[m1]బ్యాంకు[/m]
	[m1]銀行[/m]

మరువము
マジョラム
	[m1]మరువము[/m]
	[m1]マジョラム[/m]

తల్లిపాలు
母乳
	[m1]తల్లిపాలు[/m]
	[m1]母乳[/m]

ప్లేటో తత్త్వములు
洞窟の比喩
	[m1]ప్లేటో తత్త్వములు[/m]
	[m1]洞窟の比喩[/m]

వినియోగదారుడు
消費者
	[m1]వినియోగదారుడు[/m]
	[m1]消費者[/m]

జన సాంద్రత
人口密度
	[m1]జన సాంద్రత[/m]
	[m1]人口密度[/m]

హేలీ తోకచుక్క
ハレー彗星
	[m1]హేలీ తోకచుక్క[/m]
	[m1]ハレー彗星[/m]

అబ్‌ఖజియా
アブハジア
	[m1]అబ్‌ఖజియా[/m]
	[m1]アブハジア[/m]

ఏడు
7
	[m1]ఏడు[/m]
	[m1]7[/m]

ఎనిమిది
8
	[m1]ఎనిమిది[/m]
	[m1]8[/m]

వారము
週
	[m1]వారము[/m]
	[m1]週[/m]

మంచు
氷
	[m1]మంచు[/m]
	[m1]氷[/m]

సరస్సు
湖
	[m1]సరస్సు[/m]
	[m1]湖[/m]

వెల్లుల్లి
ニンニク
	[m1]వెల్లుల్లి[/m]
	[m1]ニンニク[/m]

మానవ శాస్త్రము
人類学
	[m1]మానవ శాస్త్రము[/m]
	[m1]人類学[/m]

ఎర్ర సముద్రం
紅海
	[m1]ఎర్ర సముద్రం[/m]
	[m1]紅海[/m]

దోసకాయలు
キュウリ
	[m1]దోసకాయలు[/m]
	[m1]キュウリ[/m]

ఎర్నెస్ట్ హెమింగ్‌వే
アーネスト・ヘミングウェイ
	[m1]ఎర్నెస్ట్ హెమింగ్‌వే[/m]
	[m1]アーネスト・ヘミングウェイ[/m]

ద్వీపం
島
	[m1]ద్వీపం[/m]
	[m1]島[/m]

తెలుపు
白
	[m1]తెలుపు[/m]
	[m1]白[/m]

నలుపు
黒
	[m1]నలుపు[/m]
	[m1]黒[/m]

మార్సే (ప్రాన్స్)
マルセイユ
	[m1]మార్సే (ప్రాన్స్)[/m]
	[m1]マルセイユ[/m]

ఉల్లిపాయ
タマネギ
	[m1]ఉల్లిపాయ[/m]
	[m1]タマネギ[/m]

ఆరు
6
	[m1]ఆరు[/m]
	[m1]6[/m]

పురావస్తు శాస్త్రం
考古学
	[m1]పురావస్తు శాస్త్రం[/m]
	[m1]考古学[/m]

టమాటో
トマト
	[m1]టమాటో[/m]
	[m1]トマト[/m]

89
89年
	[m1]89[/m]
	[m1]89年[/m]

భూమధ్య రేఖ
赤道
	[m1]భూమధ్య రేఖ[/m]
	[m1]赤道[/m]

ప్రొటెస్టంటు
プロテスタント
	[m1]ప్రొటెస్టంటు[/m]
	[m1]プロテスタント[/m]

సెలీనా
セレナ (歌手)
	[m1]సెలీనా[/m]
	[m1]セレナ (歌手)[/m]

నేషనల్ ఏరోనాటిక్స్ మరియు స్పేస్ అడ్మినిస్ట్రేషన్
アメリカ航空宇宙局
	[m1]నేషనల్ ఏరోనాటిక్స్ మరియు స్పేస్ అడ్మినిస్ట్రేషన్[/m]
	[m1]アメリカ航空宇宙局[/m]

అట్లాంటా
アトランタ
	[m1]అట్లాంటా[/m]
	[m1]アトランタ[/m]

ముస్సోలినీ
ベニート・ムッソリーニ
	[m1]ముస్సోలినీ[/m]
	[m1]ベニート・ムッソリーニ[/m]

నిఘంటువు
辞典
	[m1]నిఘంటువు[/m]
	[m1]辞典[/m]

బెర్ముడా
バミューダ諸島
	[m1]బెర్ముడా[/m]
	[m1]バミューダ諸島[/m]

తల
頭
	[m1]తల[/m]
	[m1]頭[/m]

జాతీయ గీతం
国歌
	[m1]జాతీయ గీతం[/m]
	[m1]国歌[/m]

లాస్ వెగాస్
ラスベガス
	[m1]లాస్ వెగాస్[/m]
	[m1]ラスベガス[/m]

పది
10
	[m1]పది[/m]
	[m1]10[/m]

పరమాణు సంఖ్య
原子番号
	[m1]పరమాణు సంఖ్య[/m]
	[m1]原子番号[/m]

ఆల్‍ఫ్రెడ్ నోబెల్
アルフレッド・ノーベル
	[m1]ఆల్‍ఫ్రెడ్ నోబెల్[/m]
	[m1]アルフレッド・ノーベル[/m]

దువ్వెన
櫛
	[m1]దువ్వెన[/m]
	[m1]櫛[/m]

మానవ శరీరము
人体
	[m1]మానవ శరీరము[/m]
	[m1]人体[/m]

బొంగరము
独楽
	[m1]బొంగరము[/m]
	[m1]独楽[/m]

మృత సముద్రము
死海
	[m1]మృత సముద్రము[/m]
	[m1]死海[/m]

570
570年
	[m1]570[/m]
	[m1]570年[/m]

చిరుతపులి
チーター
	[m1]చిరుతపులి[/m]
	[m1]チーター[/m]

సాహస క్రీడ
アドベンチャーゲーム
	[m1]సాహస క్రీడ[/m]
	[m1]アドベンチャーゲーム[/m]

రుతువు
季節
	[m1]రుతువు[/m]
	[m1]季節[/m]

బొగ్గు
石炭
	[m1]బొగ్గు[/m]
	[m1]石炭[/m]

లివర్‌పూల్
リヴァプール
	[m1]లివర్‌పూల్[/m]
	[m1]リヴァプール[/m]

అవతార్ (2009 చిత్రం)
アバター (映画)
	[m1]అవతార్ (2009 చిత్రం)[/m]
	[m1]アバター (映画)[/m]

వైజ్ఞానిక కల్పన
サイエンス・フィクション
	[m1]వైజ్ఞానిక కల్పన[/m]
	[m1]サイエンス・フィクション[/m]

బ్రెజిల్ (చలన చిత్రము)
未来世紀ブラジル
	[m1]బ్రెజిల్ (చలన చిత్రము)[/m]
	[m1]未来世紀ブラジル[/m]

సదాపాకు
ヘンルーダ
	[m1]సదాపాకు[/m]
	[m1]ヘンルーダ[/m]

టైటానిక్ నౌక
タイタニック (客船)
	[m1]టైటానిక్ నౌక[/m]
	[m1]タイタニック (客船)[/m]

క్రిస్టొఫర్ నొలన్
クリストファー・ノーラン
	[m1]క్రిస్టొఫర్ నొలన్[/m]
	[m1]クリストファー・ノーラン[/m]

గుడ్లగూబ
フクロウ目
	[m1]గుడ్లగూబ[/m]
	[m1]フクロウ目[/m]

బఠానీ
エンドウ
	[m1]బఠానీ[/m]
	[m1]エンドウ[/m]

ఆల్డర్ వృక్షాలు
ハンノキ属
	[m1]ఆల్డర్ వృక్షాలు[/m]
	[m1]ハンノキ属[/m]

సకశేరుకాలు
脊椎動物
	[m1]సకశేరుకాలు[/m]
	[m1]脊椎動物[/m]

ఫెలిడే
ネコ科
	[m1]ఫెలిడే[/m]
	[m1]ネコ科[/m]

సెల్సియస్
セルシウス度
	[m1]సెల్సియస్[/m]
	[m1]セルシウス度[/m]

ఆంపియర్
アンペア
	[m1]ఆంపియర్[/m]
	[m1]アンペア[/m]

నారాయణ పక్షి
アオサギ
	[m1]నారాయణ పక్షి[/m]
	[m1]アオサギ[/m]

దేశాల జాబితా – ISO 3166-1 కోడ్
ISO 3166-1
	[m1]దేశాల జాబితా – ISO 3166-1 కోడ్[/m]
	[m1]ISO 3166-1[/m]

బరువు
重さ
	[m1]బరువు[/m]
	[m1]重さ[/m]

ఖర్జూరం
ナツメヤシ
	[m1]ఖర్జూరం[/m]
	[m1]ナツメヤシ[/m]

సుత్తి
槌
	[m1]సుత్తి[/m]
	[m1]槌[/m]

మాంసాహారులు
ネコ目
	[m1]మాంసాహారులు[/m]
	[m1]ネコ目[/m]

ఆర్కిడేసి
ラン科
	[m1]ఆర్కిడేసి[/m]
	[m1]ラン科[/m]

బొద్దింక
ゴキブリ
	[m1]బొద్దింక[/m]
	[m1]ゴキブリ[/m]

ఈగ
ハエ目
	[m1]ఈగ[/m]
	[m1]ハエ目[/m]

ఆవృతబీజాలు
被子植物
	[m1]ఆవృతబీజాలు[/m]
	[m1]被子植物[/m]

మొలస్కా
軟体動物
	[m1]మొలస్కా[/m]
	[m1]軟体動物[/m]

మార్సుపీలియా
有袋類
	[m1]మార్సుపీలియా[/m]
	[m1]有袋類[/m]

స్విస్ ఫ్రాంక్
スイス・フラン
	[m1]స్విస్ ఫ్రాంక్[/m]
	[m1]スイス・フラン[/m]

నాచు
蘚類
	[m1]నాచు[/m]
	[m1]蘚類[/m]

కొంగ
ツル
	[m1]కొంగ[/m]
	[m1]ツル[/m]

ప్లవకాలు
プランクトン
	[m1]ప్లవకాలు[/m]
	[m1]プランクトン[/m]

ఆల్చిప్ప
二枚貝
	[m1]ఆల్చిప్ప[/m]
	[m1]二枚貝[/m]

కోబీ బ్రయన్
コービー・ブライアント
	[m1]కోబీ బ్రయన్[/m]
	[m1]コービー・ブライアント[/m]

నామాల కోడి
オオバン
	[m1]నామాల కోడి[/m]
	[m1]オオバン[/m]

తెలుగు నాటకము
戯曲
	[m1]తెలుగు నాటకము[/m]
	[m1]戯曲[/m]

నెవార్క్, న్యూజెర్సీ
ニューアーク (ニュージャージー州)
	[m1]నెవార్క్, న్యూజెర్సీ[/m]
	[m1]ニューアーク (ニュージャージー州)[/m]

అలుగు
センザンコウ
	[m1]అలుగు[/m]
	[m1]センザンコウ[/m]

ఆస్టరేసి
キク科
	[m1]ఆస్టరేసి[/m]
	[m1]キク科[/m]

తుమ్మెద
マルハナバチ
	[m1]తుమ్మెద[/m]
	[m1]マルハナバチ[/m]

మిణుగురు పురుగు
ホタル
	[m1]మిణుగురు పురుగు[/m]
	[m1]ホタル[/m]

సముద్రపు ఆవు
ジュゴン目
	[m1]సముద్రపు ఆవు[/m]
	[m1]ジュゴン目[/m]

కుంకుమ పువ్వు
サフラン
	[m1]కుంకుమ పువ్వు[/m]
	[m1]サフラン[/m]

వడ్రంగి పిట్ట
キツツキ科
	[m1]వడ్రంగి పిట్ట[/m]
	[m1]キツツキ科[/m]

నిడేరియా
刺胞動物
	[m1]నిడేరియా[/m]
	[m1]刺胞動物[/m]

అనెలిడా
環形動物
	[m1]అనెలిడా[/m]
	[m1]環形動物[/m]

ఆధార కణజాలము
結合組織
	[m1]ఆధార కణజాలము[/m]
	[m1]結合組織[/m]

300
300年
	[m1]300[/m]
	[m1]300年[/m]

ఫెర్రీ
フェリー
	[m1]ఫెర్రీ[/m]
	[m1]フェリー[/m]

విత్తనపు మొక్క
種子植物
	[m1]విత్తనపు మొక్క[/m]
	[m1]種子植物[/m]

జింక
レイヨウ
	[m1]జింక[/m]
	[m1]レイヨウ[/m]

లెపోరిడే
ウサギ科
	[m1]లెపోరిడే[/m]
	[m1]ウサギ科[/m]

కుషాణులు
クシャーナ朝
	[m1]కుషాణులు[/m]
	[m1]クシャーナ朝[/m]

తెరచాప
帆
	[m1]తెరచాప[/m]
	[m1]帆[/m]

విజిల్‍బ్లోయర్
内部告発
	[m1]విజిల్‍బ్లోయర్[/m]
	[m1]内部告発[/m]

నేతోస్టొమాటా
顎口上綱
	[m1]నేతోస్టొమాటా[/m]
	[m1]顎口上綱[/m]

వైటేసి
ブドウ科
	[m1]వైటేసి[/m]
	[m1]ブドウ科[/m]

సపిండేలిస్
ムクロジ目
	[m1]సపిండేలిస్[/m]
	[m1]ムクロジ目[/m]

అంచు (జ్యామితి)
辺
	[m1]అంచు (జ్యామితి)[/m]
	[m1]辺[/m]

శీర్షం (జ్యామితి)
頂点
	[m1]శీర్షం (జ్యామితి)[/m]
	[m1]頂点[/m]

పిండం
胎児
	[m1]పిండం[/m]
	[m1]胎児[/m]

లారేసి
クスノキ科
	[m1]లారేసి[/m]
	[m1]クスノキ科[/m]

ఉపగ్రహము
人工衛星
	[m1]ఉపగ్రహము[/m]
	[m1]人工衛星[/m]

చమరీ మృగం
ヤク
	[m1]చమరీ మృగం[/m]
	[m1]ヤク[/m]

రాలిడే
クイナ科
	[m1]రాలిడే[/m]
	[m1]クイナ科[/m]

శత పుష్పం
イノンド
	[m1]శత పుష్పం[/m]
	[m1]イノンド[/m]

లవంగము
クローブ
	[m1]లవంగము[/m]
	[m1]クローブ[/m]

తమిళ అక్షరమాల
タミル文字
	[m1]తమిళ అక్షరమాల[/m]
	[m1]タミル文字[/m]

ఓర్కా
シャチ
	[m1]ఓర్కా[/m]
	[m1]シャチ[/m]

టేలర్ స్విఫ్ట్
テイラー・スウィフト
	[m1]టేలర్ స్విఫ్ట్[/m]
	[m1]テイラー・スウィフト[/m]

లాభం
利益
	[m1]లాభం[/m]
	[m1]利益[/m]

లక్షద్వీపములు
ラクシャディープ諸島
	[m1]లక్షద్వీపములు[/m]
	[m1]ラクシャディープ諸島[/m]

ఎపిజెనెటిక్స్
エピジェネティクス
	[m1]ఎపిజెనెటిక్స్[/m]
	[m1]エピジェネティクス[/m]

ఇన్ఫోసిస్
インフォシス
	[m1]ఇన్ఫోసిస్[/m]
	[m1]インフォシス[/m]

ఆస్టన్ మార్టిన్
アストンマーチン
	[m1]ఆస్టన్ మార్టిన్[/m]
	[m1]アストンマーチン[/m]

సపిండేసి
ムクロジ科
	[m1]సపిండేసి[/m]
	[m1]ムクロジ科[/m]

మధ్య ఆసియా
中央アジア
	[m1]మధ్య ఆసియా[/m]
	[m1]中央アジア[/m]

అడవిలవంగపట్ట
ニッケイ属
	[m1]అడవిలవంగపట్ట[/m]
	[m1]ニッケイ属[/m]

పైపరేలిస్
コショウ目
	[m1]పైపరేలిస్[/m]
	[m1]コショウ目[/m]

డైమ్లెర్‌
ダイムラー (自動車メーカー)
	[m1]డైమ్లెర్‌[/m]
	[m1]ダイムラー (自動車メーカー)[/m]

ఎ.వో.ఎల్.
AOL
	[m1]ఎ.వో.ఎల్.[/m]
	[m1]AOL[/m]

ఫెరారీ
フェラーリ
	[m1]ఫెరారీ[/m]
	[m1]フェラーリ[/m]

క్రిస్తాదేల్ఫియన్లు
キリスト・アデルフィアン派
	[m1]క్రిస్తాదేల్ఫియన్లు[/m]
	[m1]キリスト・アデルフィアン派[/m]

తొక్కుడుబిళ్ళ
石蹴り
	[m1]తొక్కుడుబిళ్ళ[/m]
	[m1]石蹴り[/m]

దాల్చిన చెక్క
シナモン
	[m1]దాల్చిన చెక్క[/m]
	[m1]シナモン[/m]

అయస్కాంత పర్మియబిలిటీ
透磁率
	[m1]అయస్కాంత పర్మియబిలిటీ[/m]
	[m1]透磁率[/m]

గబ్బిలం
コウモリ
	[m1]గబ్బిలం[/m]
	[m1]コウモリ[/m]

వెంట్రుక
毛 (動物)
	[m1]వెంట్రుక[/m]
	[m1]毛 (動物)[/m]

చుట్టుకొలత
周長
	[m1]చుట్టుకొలత[/m]
	[m1]周長[/m]

మార్టిన్
マーティン
	[m1]మార్టిన్[/m]
	[m1]マーティン[/m]

ప్రపంచ ఆత్మహత్యల నివారణ దినం
世界自殺予防デー
	[m1]ప్రపంచ ఆత్మహత్యల నివారణ దినం[/m]
	[m1]世界自殺予防デー[/m]

మయ నాగరికత
マヤ文明
	[m1]మయ నాగరికత[/m]
	[m1]マヤ文明[/m]

ఇంకా సామ్రాజ్యం
インカ帝国
	[m1]ఇంకా సామ్రాజ్యం[/m]
	[m1]インカ帝国[/m]

మిస్‍క్యారేజ్
流産
	[m1]మిస్‍క్యారేజ్[/m]
	[m1]流産[/m]

కోళికోడ్
カリカット
	[m1]కోళికోడ్[/m]
	[m1]カリカット[/m]

పేరడైజ్ లాస్ట్
失楽園
	[m1]పేరడైజ్ లాస్ట్[/m]
	[m1]失楽園[/m]

కణాధార ధర్మాలు
束一的性質
	[m1]కణాధార ధర్మాలు[/m]
	[m1]束一的性質[/m]

శాండ్‌విచ్
サンドイッチ
	[m1]శాండ్‌విచ్[/m]
	[m1]サンドイッチ[/m]

వస్త్రం
織物
	[m1]వస్త్రం[/m]
	[m1]織物[/m]

ఫీల్డ్స్ పతకం
フィールズ賞
	[m1]ఫీల్డ్స్ పతకం[/m]
	[m1]フィールズ賞[/m]

పైథాన్ (కంప్యూటర్ భాష)
Python
	[m1]పైథాన్ (కంప్యూటర్ భాష)[/m]
	[m1]Python[/m]

ఇస్లామీయ కేలండర్
ヒジュラ暦
	[m1]ఇస్లామీయ కేలండర్[/m]
	[m1]ヒジュラ暦[/m]

పిచ్చుక
スズメ科
	[m1]పిచ్చుక[/m]
	[m1]スズメ科[/m]

విల్లిస్ టవర్
ウィリス・タワー
	[m1]విల్లిస్ టవర్[/m]
	[m1]ウィリス・タワー[/m]

అస్సామీ భాష
アッサム語
	[m1]అస్సామీ భాష[/m]
	[m1]アッサム語[/m]

కాబా
カアバ
	[m1]కాబా[/m]
	[m1]カアバ[/m]

పాగనిజం
ペイガニズム
	[m1]పాగనిజం[/m]
	[m1]ペイガニズム[/m]

సాంద్రత
密度
	[m1]సాంద్రత[/m]
	[m1]密度[/m]

చేవ్రొలెట్
シボレー
	[m1]చేవ్రొలెట్[/m]
	[m1]シボレー[/m]

వెబ్‌క్యామ్‌
Webカメラ
	[m1]వెబ్‌క్యామ్‌[/m]
	[m1]Webカメラ[/m]

వై-ఫై
Wi-Fi
	[m1]వై-ఫై[/m]
	[m1]Wi-Fi[/m]

సమితి నిబంధనలు (చట్టం)
自然権
	[m1]సమితి నిబంధనలు (చట్టం)[/m]
	[m1]自然権[/m]

పే పర్ క్లిక్
クリック報酬型広告
	[m1]పే పర్ క్లిక్[/m]
	[m1]クリック報酬型広告[/m]

గరాటు
漏斗
	[m1]గరాటు[/m]
	[m1]漏斗[/m]

నీటి కుక్క
ユーラシアカワウソ
	[m1]నీటి కుక్క[/m]
	[m1]ユーラシアカワウソ[/m]

కాఫీ దుకాణం
カフェ
	[m1]కాఫీ దుకాణం[/m]
	[m1]カフェ[/m]

జీప్
ジープ
	[m1]జీప్[/m]
	[m1]ジープ[/m]

మంచు చిరుత
ユキヒョウ
	[m1]మంచు చిరుత[/m]
	[m1]ユキヒョウ[/m]

ఆస్పెక్ట్ ఓరియెంటెడ్ ప్రోగ్రామింగ్
アスペクト指向プログラミング
	[m1]ఆస్పెక్ట్ ఓరియెంటెడ్ ప్రోగ్రామింగ్[/m]
	[m1]アスペクト指向プログラミング[/m]

లూయీ
ルイ
	[m1]లూయీ[/m]
	[m1]ルイ[/m]

ఏచర్
エチェル
	[m1]ఏచర్[/m]
	[m1]エチェル[/m]

762
762年
	[m1]762[/m]
	[m1]762年[/m]

అధ్యక్షుడు
大統領
	[m1]అధ్యక్షుడు[/m]
	[m1]大統領[/m]

మదర్ థెరీసా
マザー・テレサ
	[m1]మదర్ థెరీసా[/m]
	[m1]マザー・テレサ[/m]

సహజభాషావిశ్లేషణ
自然言語処理
	[m1]సహజభాషావిశ్లేషణ[/m]
	[m1]自然言語処理[/m]

కడప
カダパ
	[m1]కడప[/m]
	[m1]カダパ[/m]

బ్లాగు
ブログ
	[m1]బ్లాగు[/m]
	[m1]ブログ[/m]

ఆస్కార్ వైల్డ్
オスカー・ワイルド
	[m1]ఆస్కార్ వైల్డ్[/m]
	[m1]オスカー・ワイルド[/m]

డెంగీ
デング熱
	[m1]డెంగీ[/m]
	[m1]デング熱[/m]

తాడు
ロープ
	[m1]తాడు[/m]
	[m1]ロープ[/m]

గణన యంత్రం
計算機
	[m1]గణన యంత్రం[/m]
	[m1]計算機[/m]

బూతు
わいせつ
	[m1]బూతు[/m]
	[m1]わいせつ[/m]

జనాభా జన్యుశాస్త్రం
集団遺伝学
	[m1]జనాభా జన్యుశాస్త్రం[/m]
	[m1]集団遺伝学[/m]

అక్క
兄弟姉妹
	[m1]అక్క[/m]
	[m1]兄弟姉妹[/m]

చిలుక
オウム目
	[m1]చిలుక[/m]
	[m1]オウム目[/m]

మేనరికం
いとこ婚
	[m1]మేనరికం[/m]
	[m1]いとこ婚[/m]

మైక్రొగ్లొస్సైన్
ヤシオウム
	[m1]మైక్రొగ్లొస్సైన్[/m]
	[m1]ヤシオウム[/m]

రోజ్ యాపిల్
フトモモ
	[m1]రోజ్ యాపిల్[/m]
	[m1]フトモモ[/m]

అరేబియా ద్వీపకల్పం
アラビア半島
	[m1]అరేబియా ద్వీపకల్పం[/m]
	[m1]アラビア半島[/m]

ఎమోటికాన్
顔文字
	[m1]ఎమోటికాన్[/m]
	[m1]顔文字[/m]

కూడిక
加法
	[m1]కూడిక[/m]
	[m1]加法[/m]

ముష్టి యుద్ధం
ボクシング
	[m1]ముష్టి యుద్ధం[/m]
	[m1]ボクシング[/m]

అమెరికన్ ఎయిర్‌లైన్స్
アメリカン航空
	[m1]అమెరికన్ ఎయిర్‌లైన్స్[/m]
	[m1]アメリカン航空[/m]

కత్తి
ナイフ
	[m1]కత్తి[/m]
	[m1]ナイフ[/m]

జెన్నిఫర్ అనిస్టన్
ジェニファー・アニストン
	[m1]జెన్నిఫర్ అనిస్టన్[/m]
	[m1]ジェニファー・アニストン[/m]

డొమైన్ పేరు
ドメイン名
	[m1]డొమైన్ పేరు[/m]
	[m1]ドメイン名[/m]

మలాలా యూసఫ్‌జాయ్
マララ・ユスフザイ
	[m1]మలాలా యూసఫ్‌జాయ్[/m]
	[m1]マララ・ユスフザイ[/m]

జీబ్రా
シマウマ
	[m1]జీబ్రా[/m]
	[m1]シマウマ[/m]

మస్జిద్
モスク
	[m1]మస్జిద్[/m]
	[m1]モスク[/m]

ఎకాన్
エイコン
	[m1]ఎకాన్[/m]
	[m1]エイコン[/m]

బ్రహుయి
ブラーフーイー語
	[m1]బ్రహుయి[/m]
	[m1]ブラーフーイー語[/m]

ఛాయా గ్రాహకుడు
写真家
	[m1]ఛాయా గ్రాహకుడు[/m]
	[m1]写真家[/m]

మొఘల్ సామ్రాజ్యం
ムガル帝国
	[m1]మొఘల్ సామ్రాజ్యం[/m]
	[m1]ムガル帝国[/m]

ద్రావిడ భాషలు
ドラヴィダ語族
	[m1]ద్రావిడ భాషలు[/m]
	[m1]ドラヴィダ語族[/m]

హుబ్బళ్లి
フブリ・ダールワール
	[m1]హుబ్బళ్లి[/m]
	[m1]フブリ・ダールワール[/m]

ఏలకులు
カルダモン
	[m1]ఏలకులు[/m]
	[m1]カルダモン[/m]

సంగ్రహాలయం
博物館
	[m1]సంగ్రహాలయం[/m]
	[m1]博物館[/m]

హరిద్ర
ウコン属
	[m1]హరిద్ర[/m]
	[m1]ウコン属[/m]

కాశ్మీరీ భాష
カシミール語
	[m1]కాశ్మీరీ భాష[/m]
	[m1]カシミール語[/m]

ధృవపు ఎలుగుబంటి
ホッキョクグマ
	[m1]ధృవపు ఎలుగుబంటి[/m]
	[m1]ホッキョクグマ[/m]

కన్నడ భాష
カンナダ語
	[m1]కన్నడ భాష[/m]
	[m1]カンナダ語[/m]

మెరుపు
雷
	[m1]మెరుపు[/m]
	[m1]雷[/m]

బెర్ట్రాండ్ రస్సెల్
バートランド・ラッセル
	[m1]బెర్ట్రాండ్ రస్సెల్[/m]
	[m1]バートランド・ラッセル[/m]

చేయి
手
	[m1]చేయి[/m]
	[m1]手[/m]

ఒడియా భాష
オリヤー語
	[m1]ఒడియా భాష[/m]
	[m1]オリヤー語[/m]

ఎడ్మండ్ హిల్లరీ
エドモンド・ヒラリー
	[m1]ఎడ్మండ్ హిల్లరీ[/m]
	[m1]エドモンド・ヒラリー[/m]

నేపాలీ భాష
ネパール語
	[m1]నేపాలీ భాష[/m]
	[m1]ネパール語[/m]

జనాభా
人口
	[m1]జనాభా[/m]
	[m1]人口[/m]

థియోడర్ రూజ్‌వెల్ట్
セオドア・ルーズベルト
	[m1]థియోడర్ రూజ్‌వెల్ట్[/m]
	[m1]セオドア・ルーズベルト[/m]

టూర్ డి ఫ్రాన్స్
ツール・ド・フランス
	[m1]టూర్ డి ఫ్రాన్స్[/m]
	[m1]ツール・ド・フランス[/m]

సెయింట్‌ పీటర్
ペトロ
	[m1]సెయింట్‌ పీటర్[/m]
	[m1]ペトロ[/m]

నీస్
ニース
	[m1]నీస్[/m]
	[m1]ニース[/m]

పత్రము
葉腋
	[m1]పత్రము[/m]
	[m1]葉腋[/m]

వల్పరైజో
バルパライソ
	[m1]వల్పరైజో[/m]
	[m1]バルパライソ[/m]

నటులు
俳優
	[m1]నటులు[/m]
	[m1]俳優[/m]

హాలీవుడ్
ハリウッド
	[m1]హాలీవుడ్[/m]
	[m1]ハリウッド[/m]

జీడి
カシューナッツ
	[m1]జీడి[/m]
	[m1]カシューナッツ[/m]

అక్షాంశం
緯度
	[m1]అక్షాంశం[/m]
	[m1]緯度[/m]

జలపాతము
滝
	[m1]జలపాతము[/m]
	[m1]滝[/m]

కంచు
青銅
	[m1]కంచు[/m]
	[m1]青銅[/m]

వెన్న
バター
	[m1]వెన్న[/m]
	[m1]バター[/m]

వేదాంతశాస్త్రం
神学
	[m1]వేదాంతశాస్త్రం[/m]
	[m1]神学[/m]

పాబ్లో నెరుడా
パブロ・ネルーダ
	[m1]పాబ్లో నెరుడా[/m]
	[m1]パブロ・ネルーダ[/m]

ఆక్స్‌ఫర్డ్
オックスフォード
	[m1]ఆక్స్‌ఫర్డ్[/m]
	[m1]オックスフォード[/m]

నయాగరా జలపాతం
ナイアガラの滝
	[m1]నయాగరా జలపాతం[/m]
	[m1]ナイアガラの滝[/m]

సంకేత భాష
手話
	[m1]సంకేత భాష[/m]
	[m1]手話[/m]

కొంకణి భాష
コンカニ語
	[m1]కొంకణి భాష[/m]
	[m1]コンカニ語[/m]

తుళు
トゥル語
	[m1]తుళు[/m]
	[m1]トゥル語[/m]

లినస్ టోర్వాల్డ్స్
リーナス・トーバルズ
	[m1]లినస్ టోర్వాల్డ్స్[/m]
	[m1]リーナス・トーバルズ[/m]

విసుగుదల
退屈
	[m1]విసుగుదల[/m]
	[m1]退屈[/m]

సువార్త
福音書
	[m1]సువార్త[/m]
	[m1]福音書[/m]

అలెగ్జాండర్ గ్రాహంబెల్
アレクサンダー・グラハム・ベル
	[m1]అలెగ్జాండర్ గ్రాహంబెల్[/m]
	[m1]アレクサンダー・グラハム・ベル[/m]

జ్యోతిషశాస్త్రం
占星術
	[m1]జ్యోతిషశాస్త్రం[/m]
	[m1]占星術[/m]

సంగీత వాయిద్యం
楽器
	[m1]సంగీత వాయిద్యం[/m]
	[m1]楽器[/m]

హంస
ハクチョウ属
	[m1]హంస[/m]
	[m1]ハクチョウ属[/m]

సబ్బు
石鹸
	[m1]సబ్బు[/m]
	[m1]石鹸[/m]

బెనజీర్ భుట్టో
ベーナズィール・ブットー
	[m1]బెనజీర్ భుట్టో[/m]
	[m1]ベーナズィール・ブットー[/m]

షకీరా
シャキーラ
	[m1]షకీరా[/m]
	[m1]シャキーラ[/m]

ఆక్స్‌ఫర్డ్ విశ్వవిద్యాలయం
オックスフォード大学
	[m1]ఆక్స్‌ఫర్డ్ విశ్వవిద్యాలయం[/m]
	[m1]オックスフォード大学[/m]

రహదారి
道路
	[m1]రహదారి[/m]
	[m1]道路[/m]

కంపాక్ట్ డిస్క్
コンパクトディスク
	[m1]కంపాక్ట్ డిస్క్[/m]
	[m1]コンパクトディスク[/m]

హెలికాప్టరు
ヘリコプター
	[m1]హెలికాప్టరు[/m]
	[m1]ヘリコプター[/m]

అల్ ఖైదా
アルカーイダ
	[m1]అల్ ఖైదా[/m]
	[m1]アルカーイダ[/m]

మోటార్ సైకిల్
オートバイ
	[m1]మోటార్ సైకిల్[/m]
	[m1]オートバイ[/m]

నీటి ఏనుగు
カバ
	[m1]నీటి ఏనుగు[/m]
	[m1]カバ[/m]

కానుపు
分娩
	[m1]కానుపు[/m]
	[m1]分娩[/m]

పది ఆజ్ఞలు
モーセの十戒
	[m1]పది ఆజ్ఞలు[/m]
	[m1]モーセの十戒[/m]

ఆల్బర్ట్ కామూ
アルベール・カミュ
	[m1]ఆల్బర్ట్ కామూ[/m]
	[m1]アルベール・カミュ[/m]

ఇసుక
砂
	[m1]ఇసుక[/m]
	[m1]砂[/m]

గులాబి
バラ
	[m1]గులాబి[/m]
	[m1]バラ[/m]

విశేషణము
形容詞
	[m1]విశేషణము[/m]
	[m1]形容詞[/m]

గ్రీక్ పురాణశాస్త్రం
ギリシア神話
	[m1]గ్రీక్ పురాణశాస్త్రం[/m]
	[m1]ギリシア神話[/m]

దిక్సూచి
方位磁針
	[m1]దిక్సూచి[/m]
	[m1]方位磁針[/m]

ప్రజాతి
属 (分類学)
	[m1]ప్రజాతి[/m]
	[m1]属 (分類学)[/m]

రుడ్యార్డ్ కిప్లింగ్
ラドヤード・キップリング
	[m1]రుడ్యార్డ్ కిప్లింగ్[/m]
	[m1]ラドヤード・キップリング[/m]

సాంఘిక శాస్త్రం
社会科学
	[m1]సాంఘిక శాస్త్రం[/m]
	[m1]社会科学[/m]

ద్వీపకల్పము
半島
	[m1]ద్వీపకల్పము[/m]
	[m1]半島[/m]

ఎక్స్-రే
X線
	[m1]ఎక్స్-రే[/m]
	[m1]X線[/m]

ఫ్రెడరిక్ ఎంగెల్స్
フリードリヒ・エンゲルス
	[m1]ఫ్రెడరిక్ ఎంగెల్స్[/m]
	[m1]フリードリヒ・エンゲルス[/m]

కొత్త సంవత్సరం
新年
	[m1]కొత్త సంవత్సరం[/m]
	[m1]新年[/m]

ఎలిజబెత్ టేలర్
エリザベス・テイラー
	[m1]ఎలిజబెత్ టేలర్[/m]
	[m1]エリザベス・テイラー[/m]

ప్రోవిన్స్
プロヴィンス
	[m1]ప్రోవిన్స్[/m]
	[m1]プロヴィンス[/m]

బొప్పాయి
パパイア
	[m1]బొప్పాయి[/m]
	[m1]パパイア[/m]

బ్రిస్బేన్
ブリスベン
	[m1]బ్రిస్బేన్[/m]
	[m1]ブリスベン[/m]

విటమిన్
ビタミン
	[m1]విటమిన్[/m]
	[m1]ビタミン[/m]

బెంజమిన్ ఫ్రాంక్లిన్
ベンジャミン・フランクリン
	[m1]బెంజమిన్ ఫ్రాంక్లిన్[/m]
	[m1]ベンジャミン・フランクリン[/m]

ఐజాక్ అసిమోవ్
アイザック・アシモフ
	[m1]ఐజాక్ అసిమోవ్[/m]
	[m1]アイザック・アシモフ[/m]

తోరాహ్
トーラー
	[m1]తోరాహ్[/m]
	[m1]トーラー[/m]

కాబేజీ
キャベツ
	[m1]కాబేజీ[/m]
	[m1]キャベツ[/m]

పోస్టాఫీసు
郵便局
	[m1]పోస్టాఫీసు[/m]
	[m1]郵便局[/m]

అమెరికా సంయుక్త రాష్ట్రాల అధ్యక్షులు
歴代アメリカ合衆国大統領の一覧
	[m1]అమెరికా సంయుక్త రాష్ట్రాల అధ్యక్షులు[/m]
	[m1]歴代アメリカ合衆国大統領の一覧[/m]

సామెతలు
ことわざ
	[m1]సామెతలు[/m]
	[m1]ことわざ[/m]

వెబ్‌సైటు
ウェブサイト
	[m1]వెబ్‌సైటు[/m]
	[m1]ウェブサイト[/m]

విల్హేల్మ్ కన్రాడ్ రాంట్జెన్
ヴィルヘルム・レントゲン
	[m1]విల్హేల్మ్ కన్రాడ్ రాంట్జెన్[/m]
	[m1]ヴィルヘルム・レントゲン[/m]

దర్పణం
鏡
	[m1]దర్పణం[/m]
	[m1]鏡[/m]

షైతాన్
サタン
	[m1]షైతాన్[/m]
	[m1]サタン[/m]

పద ఉత్పత్తి శాస్త్రం
語源
	[m1]పద ఉత్పత్తి శాస్త్రం[/m]
	[m1]語源[/m]

బ్రాడ్ పిట్
ブラッド・ピット
	[m1]బ్రాడ్ పిట్[/m]
	[m1]ブラッド・ピット[/m]

కొలంబో
コロンボ
	[m1]కొలంబో[/m]
	[m1]コロンボ[/m]

ధ్వనిశాస్త్రం
音声学
	[m1]ధ్వనిశాస్త్రం[/m]
	[m1]音声学[/m]

కుటుంబము (జీవశాస్త్రం)
科 (分類学)
	[m1]కుటుంబము (జీవశాస్త్రం)[/m]
	[m1]科 (分類学)[/m]

ఆబ్రే ఆడమ్స్
オーブリー・アダムス
	[m1]ఆబ్రే ఆడమ్స్[/m]
	[m1]オーブリー・アダムス[/m]

కిటికీ
窓
	[m1]కిటికీ[/m]
	[m1]窓[/m]

మదీనా
マディーナ
	[m1]మదీనా[/m]
	[m1]マディーナ[/m]

గుహ
洞窟
	[m1]గుహ[/m]
	[m1]洞窟[/m]

రెసిల్ మేనియా
レッスルマニア
	[m1]రెసిల్ మేనియా[/m]
	[m1]レッスルマニア[/m]

శ్వేత సౌధం
ホワイトハウス
	[m1]శ్వేత సౌధం[/m]
	[m1]ホワイトハウス[/m]

రక్షకభటుడు
警察
	[m1]రక్షకభటుడు[/m]
	[m1]警察[/m]

సర్ ఆర్థర్ కోనన్ డోయల్
アーサー・コナン・ドイル
	[m1]సర్ ఆర్థర్ కోనన్ డోయల్[/m]
	[m1]アーサー・コナン・ドイル[/m]

అల్లం
ショウガ
	[m1]అల్లం[/m]
	[m1]ショウガ[/m]

నోబెల్‌ శాంతి బహుమతి
ノーベル平和賞
	[m1]నోబెల్‌ శాంతి బహుమతి[/m]
	[m1]ノーベル平和賞[/m]

హిమానీనదం
氷河
	[m1]హిమానీనదం[/m]
	[m1]氷河[/m]

పిట్‌కెయిర్న్ దీవులు
ピトケアン諸島
	[m1]పిట్‌కెయిర్న్ దీవులు[/m]
	[m1]ピトケアン諸島[/m]

జాగ్వర్
ジャガー
	[m1]జాగ్వర్[/m]
	[m1]ジャガー[/m]

జర్‌ట్రూడ్ బేలే ఎలియన్
ガートルード・エリオン
	[m1]జర్‌ట్రూడ్ బేలే ఎలియన్[/m]
	[m1]ガートルード・エリオン[/m]

పార్లమెంట్లు
議会
	[m1]పార్లమెంట్లు[/m]
	[m1]議会[/m]

పదార్ధము
物質
	[m1]పదార్ధము[/m]
	[m1]物質[/m]

వ్యాసం
随筆
	[m1]వ్యాసం[/m]
	[m1]随筆[/m]

సఫారి (వెబ్ బ్రౌజర్)
Safari
	[m1]సఫారి (వెబ్ బ్రౌజర్)[/m]
	[m1]Safari[/m]

కేంబ్రిడ్జ్ విశ్వవిద్యాలయం
ケンブリッジ大学
	[m1]కేంబ్రిడ్జ్ విశ్వవిద్యాలయం[/m]
	[m1]ケンブリッジ大学[/m]

దగ్గు
咳嗽
	[m1]దగ్గు[/m]
	[m1]咳嗽[/m]

వంటచెరకు
薪
	[m1]వంటచెరకు[/m]
	[m1]薪[/m]

రైట్ సోదరులు
ライト兄弟
	[m1]రైట్ సోదరులు[/m]
	[m1]ライト兄弟[/m]

తుమ్ము
くしゃみ
	[m1]తుమ్ము[/m]
	[m1]くしゃみ[/m]

నిద్ర
睡眠
	[m1]నిద్ర[/m]
	[m1]睡眠[/m]

హెక్టారు
ヘクタール
	[m1]హెక్టారు[/m]
	[m1]ヘクタール[/m]

బాప్టిజం
洗礼
	[m1]బాప్టిజం[/m]
	[m1]洗礼[/m]

ద్రవ్యోల్బణం
インフレーション
	[m1]ద్రవ్యోల్బణం[/m]
	[m1]インフレーション[/m]

ఉబ్బసము
気管支喘息
	[m1]ఉబ్బసము[/m]
	[m1]気管支喘息[/m]

పడవ
ボート
	[m1]పడవ[/m]
	[m1]ボート[/m]

హాస్యము
ユーモア
	[m1]హాస్యము[/m]
	[m1]ユーモア[/m]

లంబోర్ఘిని
ランボルギーニ
	[m1]లంబోర్ఘిని[/m]
	[m1]ランボルギーニ[/m]

ఒమర్ ఖయ్యాం
ウマル・ハイヤーム
	[m1]ఒమర్ ఖయ్యాం[/m]
	[m1]ウマル・ハイヤーム[/m]

సుబాబుల్
ギンネム
	[m1]సుబాబుల్[/m]
	[m1]ギンネム[/m]

ల్యాండ్ రోవర్
ランドローバー
	[m1]ల్యాండ్ రోవర్[/m]
	[m1]ランドローバー[/m]

వెదురు
竹
	[m1]వెదురు[/m]
	[m1]竹[/m]

కాంగో
コンゴ (曖昧さ回避)
	[m1]కాంగో[/m]
	[m1]コンゴ (曖昧さ回避)[/m]

మెర్సిడెస్-బెంజ్
メルセデス・ベンツ
	[m1]మెర్సిడెస్-బెంజ్[/m]
	[m1]メルセデス・ベンツ[/m]

హొ చి మిన్
ホー・チ・ミン
	[m1]హొ చి మిన్[/m]
	[m1]ホー・チ・ミン[/m]

మిన్నియాపోలిస్
ミネアポリス
	[m1]మిన్నియాపోలిస్[/m]
	[m1]ミネアポリス[/m]

కోలా
コアラ
	[m1]కోలా[/m]
	[m1]コアラ[/m]

ముహమ్మద్ ఆలీ
モハメド・アリ
	[m1]ముహమ్మద్ ఆలీ[/m]
	[m1]モハメド・アリ[/m]

నేల
土壌
	[m1]నేల[/m]
	[m1]土壌[/m]

అంజూరం
イチジク
	[m1]అంజూరం[/m]
	[m1]イチジク[/m]

లెబ్రాన్ జేమ్స్
レブロン・ジェームズ
	[m1]లెబ్రాన్ జేమ్స్[/m]
	[m1]レブロン・ジェームズ[/m]

సమితులు
集合
	[m1]సమితులు[/m]
	[m1]集合[/m]

రచయిత
著作家
	[m1]రచయిత[/m]
	[m1]著作家[/m]

మార్క్ జూకర్‌బర్గ్
マーク・ザッカーバーグ
	[m1]మార్క్ జూకర్‌బర్గ్[/m]
	[m1]マーク・ザッカーバーグ[/m]

సర్వనామము
代名詞
	[m1]సర్వనామము[/m]
	[m1]代名詞[/m]

మలయాళ భాష
マラヤーラム語
	[m1]మలయాళ భాష[/m]
	[m1]マラヤーラム語[/m]

పొడవు
長さ
	[m1]పొడవు[/m]
	[m1]長さ[/m]

జీవిత చరిత్ర
伝記
	[m1]జీవిత చరిత్ర[/m]
	[m1]伝記[/m]

పట్టు దారి
シルクロード
	[m1]పట్టు దారి[/m]
	[m1]シルクロード[/m]

కాల్గరీ
カルガリー
	[m1]కాల్గరీ[/m]
	[m1]カルガリー[/m]

జోర్డానో బ్రూనో
ジョルダーノ・ブルーノ
	[m1]జోర్డానో బ్రూనో[/m]
	[m1]ジョルダーノ・ブルーノ[/m]

స్వప్నం
夢
	[m1]స్వప్నం[/m]
	[m1]夢[/m]

టైక్వాండో
テコンドー
	[m1]టైక్వాండో[/m]
	[m1]テコンドー[/m]

ఎలుక
クマネズミ属
	[m1]ఎలుక[/m]
	[m1]クマネズミ属[/m]

అబెర్డీన్
アバディーン
	[m1]అబెర్డీన్[/m]
	[m1]アバディーン[/m]

రాజనీతి శాస్త్రము
政治学
	[m1]రాజనీతి శాస్త్రము[/m]
	[m1]政治学[/m]

పిండి
穀粉
	[m1]పిండి[/m]
	[m1]穀粉[/m]

రేఖాంశం
経度
	[m1]రేఖాంశం[/m]
	[m1]経度[/m]

ది లయన్ కింగ్
ライオン・キング
	[m1]ది లయన్ కింగ్[/m]
	[m1]ライオン・キング[/m]

పొయ్యి
オーブン
	[m1]పొయ్యి[/m]
	[m1]オーブン[/m]

వ్లదీమర్ నబొకొవ్
ウラジーミル・ナボコフ
	[m1]వ్లదీమర్ నబొకొవ్[/m]
	[m1]ウラジーミル・ナボコフ[/m]

క్రమము
目 (分類学)
	[m1]క్రమము[/m]
	[m1]目 (分類学)[/m]

గొరిల్లా
ゴリラ
	[m1]గొరిల్లా[/m]
	[m1]ゴリラ[/m]

వ్యభిచారం
売春
	[m1]వ్యభిచారం[/m]
	[m1]売春[/m]

ద్వినామ నామకరణ
学名
	[m1]ద్వినామ నామకరణ[/m]
	[m1]学名[/m]

యుగోస్లేవియా
ユーゴスラビア
	[m1]యుగోస్లేవియా[/m]
	[m1]ユーゴスラビア[/m]

మామత్
マンモス
	[m1]మామత్[/m]
	[m1]マンモス[/m]

పాళీ భాష
パーリ語
	[m1]పాళీ భాష[/m]
	[m1]パーリ語[/m]

అంగ్ సాన్ సూకీ
アウンサンスーチー
	[m1]అంగ్ సాన్ సూకీ[/m]
	[m1]アウンサンスーチー[/m]

అమెరికా ఆదిమ వాసులు
アメリカ州の先住民族
	[m1]అమెరికా ఆదిమ వాసులు[/m]
	[m1]アメリカ州の先住民族[/m]

రాబర్ట్ ప్యాటిన్సన్
ロバート・パティンソン
	[m1]రాబర్ట్ ప్యాటిన్సన్[/m]
	[m1]ロバート・パティンソン[/m]

తలుపు
扉
	[m1]తలుపు[/m]
	[m1]扉[/m]

చతుర్భుజి
四角形
	[m1]చతుర్భుజి[/m]
	[m1]四角形[/m]

గోరు
爪
	[m1]గోరు[/m]
	[m1]爪[/m]

మాతృభాష
母語
	[m1]మాతృభాష[/m]
	[m1]母語[/m]

పర్వతారోహణం
登山
	[m1]పర్వతారోహణం[/m]
	[m1]登山[/m]

రాబర్ట్ డి నీరో
ロバート・デ・ニーロ
	[m1]రాబర్ట్ డి నీరో[/m]
	[m1]ロバート・デ・ニーロ[/m]

కుష్టు వ్యాధి
ハンセン病
	[m1]కుష్టు వ్యాధి[/m]
	[m1]ハンセン病[/m]

వేట
狩猟
	[m1]వేట[/m]
	[m1]狩猟[/m]

జాకీ చాన్
ジャッキー・チェン
	[m1]జాకీ చాన్[/m]
	[m1]ジャッキー・チェン[/m]

ముఖం
顔
	[m1]ముఖం[/m]
	[m1]顔[/m]

జింజిబరేసి
ショウガ科
	[m1]జింజిబరేసి[/m]
	[m1]ショウガ科[/m]

ప్రకటన
広告
	[m1]ప్రకటన[/m]
	[m1]広告[/m]

స్వతంత్రం
独立
	[m1]స్వతంత్రం[/m]
	[m1]独立[/m]

మేకు
釘
	[m1]మేకు[/m]
	[m1]釘[/m]

టామ్ క్రూజ్
トム・クルーズ
	[m1]టామ్ క్రూజ్[/m]
	[m1]トム・クルーズ[/m]

బాలల దినోత్సవం
子供の日
	[m1]బాలల దినోత్సవం[/m]
	[m1]子供の日[/m]

త్రిత్వము
三位一体
	[m1]త్రిత్వము[/m]
	[m1]三位一体[/m]

యాహూ!
Yahoo!
	[m1]యాహూ![/m]
	[m1]Yahoo![/m]

ఆక్లాండ్
オークランド (ニュージーランド)
	[m1]ఆక్లాండ్[/m]
	[m1]オークランド (ニュージーランド)[/m]

ఫ్లోరెన్స్ నైటింగేల్
フローレンス・ナイチンゲール
	[m1]ఫ్లోరెన్స్ నైటింగేల్[/m]
	[m1]フローレンス・ナイチンゲール[/m]

ఫరో
ファラオ
	[m1]ఫరో[/m]
	[m1]ファラオ[/m]

గుల్బర్గా
グルバルガ
	[m1]గుల్బర్గా[/m]
	[m1]グルバルガ[/m]

ఏకే-47
AK-47
	[m1]ఏకే-47[/m]
	[m1]AK-47[/m]

ఎథీనా
アテーナー
	[m1]ఎథీనా[/m]
	[m1]アテーナー[/m]

మీథేన్
メタン
	[m1]మీథేన్[/m]
	[m1]メタン[/m]

మరిఉపొల్
マリウポリ
	[m1]మరిఉపొల్[/m]
	[m1]マリウポリ[/m]

అవకాడో
アボカド
	[m1]అవకాడో[/m]
	[m1]アボカド[/m]

ఇంటర్నేషనల్ బిజినెస్ మెషీన్స్
IBM
	[m1]ఇంటర్నేషనల్ బిజినెస్ మెషీన్స్[/m]
	[m1]IBM[/m]

స్టార్‌బక్స్
スターバックス
	[m1]స్టార్‌బక్స్[/m]
	[m1]スターバックス[/m]

తరంగము
波動
	[m1]తరంగము[/m]
	[m1]波動[/m]

జానీ డెప్
ジョニー・デップ
	[m1]జానీ డెప్[/m]
	[m1]ジョニー・デップ[/m]

ఎర్ర రక్త కణం
赤血球
	[m1]ఎర్ర రక్త కణం[/m]
	[m1]赤血球[/m]

రాబర్ట్ కోచ్
ロベルト・コッホ
	[m1]రాబర్ట్ కోచ్[/m]
	[m1]ロベルト・コッホ[/m]

వ్యాసం (గణిత శాస్త్రము)
径
	[m1]వ్యాసం (గణిత శాస్త్రము)[/m]
	[m1]径[/m]

ఉపాధ్యాయుడు
教員
	[m1]ఉపాధ్యాయుడు[/m]
	[m1]教員[/m]

కేంద్ర నిఘా సంస్థ
中央情報局
	[m1]కేంద్ర నిఘా సంస్థ[/m]
	[m1]中央情報局[/m]

రామాయణము
ラーマーヤナ
	[m1]రామాయణము[/m]
	[m1]ラーマーヤナ[/m]

పవిత్ర ఆత్మ
聖霊
	[m1]పవిత్ర ఆత్మ[/m]
	[m1]聖霊[/m]

ఇంటర్నెట్ మూవీ డేటాబేస్
インターネット・ムービー・データベース
	[m1]ఇంటర్నెట్ మూవీ డేటాబేస్[/m]
	[m1]インターネット・ムービー・データベース[/m]

దలైలామా
ダライ・ラマ
	[m1]దలైలామా[/m]
	[m1]ダライ・ラマ[/m]

ఆక్రొతిరి మరియు ఢెకెలియా
アクロティリおよびデケリア
	[m1]ఆక్రొతిరి మరియు ఢెకెలియా[/m]
	[m1]アクロティリおよびデケリア[/m]

క్లాస్ ఎబనర్
クラウス・エブナー
	[m1]క్లాస్ ఎబనర్[/m]
	[m1]クラウス・エブナー[/m]

వేరుశనగ
ラッカセイ
	[m1]వేరుశనగ[/m]
	[m1]ラッカセイ[/m]

మోకాలు
膝
	[m1]మోకాలు[/m]
	[m1]膝[/m]

ఆప్రికాట్
アンズ
	[m1]ఆప్రికాట్[/m]
	[m1]アンズ[/m]

పియరీ క్యూరీ
ピエール・キュリー
	[m1]పియరీ క్యూరీ[/m]
	[m1]ピエール・キュリー[/m]

కళ్ళద్దాలు
眼鏡
	[m1]కళ్ళద్దాలు[/m]
	[m1]眼鏡[/m]

అగ్గిపుల్ల
マッチ
	[m1]అగ్గిపుల్ల[/m]
	[m1]マッチ[/m]

తరగతి (జీవశాస్త్రం)
綱 (分類学)
	[m1]తరగతి (జీవశాస్త్రం)[/m]
	[m1]綱 (分類学)[/m]

గ్లూకోస్
グルコース
	[m1]గ్లూకోస్[/m]
	[m1]グルコース[/m]

ఖగోళ భౌతిక శాస్త్రం
天体物理学
	[m1]ఖగోళ భౌతిక శాస్త్రం[/m]
	[m1]天体物理学[/m]

ప్రేమికుల రోజు
バレンタインデー
	[m1]ప్రేమికుల రోజు[/m]
	[m1]バレンタインデー[/m]

వడగళ్ళు
雹
	[m1]వడగళ్ళు[/m]
	[m1]雹[/m]

ఊసరవెల్లి
カメレオン科
	[m1]ఊసరవెల్లి[/m]
	[m1]カメレオン科[/m]

ఉస్మాన్ ఇబ్న్ అఫ్ఫాన్
ウスマーン・イブン・アッファーン
	[m1]ఉస్మాన్ ఇబ్న్ అఫ్ఫాన్[/m]
	[m1]ウスマーン・イブン・アッファーン[/m]

భూస్వామ్య విధానం
封建制
	[m1]భూస్వామ్య విధానం[/m]
	[m1]封建制[/m]

వారసవాహిక
染色体
	[m1]వారసవాహిక[/m]
	[m1]染色体[/m]

షార్లోట్టేస్ వెబ్ (1973 సినిమా)
シャーロットのおくりもの (1973年の映画)
	[m1]షార్లోట్టేస్ వెబ్ (1973 సినిమా)[/m]
	[m1]シャーロットのおくりもの (1973年の映画)[/m]

పర్యావరణ వ్యవస్థ
生態系
	[m1]పర్యావరణ వ్యవస్థ[/m]
	[m1]生態系[/m]

ఆక్లాండ్ గ్రామర్ స్కూలు
オークランド・グラマー・スクール
	[m1]ఆక్లాండ్ గ్రామర్ స్కూలు[/m]
	[m1]オークランド・グラマー・スクール[/m]

రిఫ్రిజిరేటర్
冷蔵庫
	[m1]రిఫ్రిజిరేటర్[/m]
	[m1]冷蔵庫[/m]

మిల్వాకీ, విస్కాన్సిన్
ミルウォーキー
	[m1]మిల్వాకీ, విస్కాన్సిన్[/m]
	[m1]ミルウォーキー[/m]

శైవలాలు
藻類
	[m1]శైవలాలు[/m]
	[m1]藻類[/m]

నటాలీ పోర్ట్‌మన్
ナタリー・ポートマン
	[m1]నటాలీ పోర్ట్‌మన్[/m]
	[m1]ナタリー・ポートマン[/m]

జలసంధి
水道 (地理)
	[m1]జలసంధి[/m]
	[m1]水道 (地理)[/m]

తపాలా బిళ్ళ
切手
	[m1]తపాలా బిళ్ళ[/m]
	[m1]切手[/m]

చిలగడదుంప
サツマイモ
	[m1]చిలగడదుంప[/m]
	[m1]サツマイモ[/m]

గ్రెగర్ జోహన్ మెండల్
グレゴール・ヨハン・メンデル
	[m1]గ్రెగర్ జోహన్ మెండల్[/m]
	[m1]グレゴール・ヨハン・メンデル[/m]

కెంర్టెన్
ケルンテン州
	[m1]కెంర్టెన్[/m]
	[m1]ケルンテン州[/m]

యాంగోన్
ヤンゴン
	[m1]యాంగోన్[/m]
	[m1]ヤンゴン[/m]

సెయింట్ లూయిస్
セントルイス
	[m1]సెయింట్ లూయిస్[/m]
	[m1]セントルイス[/m]

ఎగ్జిస్టెన్షియలిజం
実存主義
	[m1]ఎగ్జిస్టెన్షియలిజం[/m]
	[m1]実存主義[/m]

వన్య శాస్త్రము
林業
	[m1]వన్య శాస్త్రము[/m]
	[m1]林業[/m]

నానాజాతి సమితి
国際連盟
	[m1]నానాజాతి సమితి[/m]
	[m1]国際連盟[/m]

సమురాయ్
侍
	[m1]సమురాయ్[/m]
	[m1]侍[/m]

నాసికాస్థులు
鼻骨
	[m1]నాసికాస్థులు[/m]
	[m1]鼻骨[/m]

హెలెన్ కెల్లర్
ヘレン・ケラー
	[m1]హెలెన్ కెల్లర్[/m]
	[m1]ヘレン・ケラー[/m]

ఎన్య
エンヤ
	[m1]ఎన్య[/m]
	[m1]エンヤ[/m]

ప్రాథమిక విభజన
門 (分類学)
	[m1]ప్రాథమిక విభజన[/m]
	[m1]門 (分類学)[/m]

ఇంగ్లాండ్ రాజు హెన్రీ VIII
ヘンリー8世 (イングランド王)
	[m1]ఇంగ్లాండ్ రాజు హెన్రీ VIII[/m]
	[m1]ヘンリー8世 (イングランド王)[/m]

న్యూటన్ సూత్రాలు
ニュートン力学
	[m1]న్యూటన్ సూత్రాలు[/m]
	[m1]ニュートン力学[/m]

కొలంబియా, దక్షిణ కెరొలిన
コロンビア (サウスカロライナ州)
	[m1]కొలంబియా, దక్షిణ కెరొలిన[/m]
	[m1]コロンビア (サウスカロライナ州)[/m]

బాక్సర్ (కుక్క)
ボクサー (犬)
	[m1]బాక్సర్ (కుక్క)[/m]
	[m1]ボクサー (犬)[/m]

మిలియను
1000000
	[m1]మిలియను[/m]
	[m1]1000000[/m]

దేవనాగరి
デーヴァナーガリー
	[m1]దేవనాగరి[/m]
	[m1]デーヴァナーガリー[/m]

పుచ్చ
スイカ
	[m1]పుచ్చ[/m]
	[m1]スイカ[/m]

బంగాళాఖాతము
ベンガル湾
	[m1]బంగాళాఖాతము[/m]
	[m1]ベンガル湾[/m]

వంట
料理
	[m1]వంట[/m]
	[m1]料理[/m]

గాలి మర
風車
	[m1]గాలి మర[/m]
	[m1]風車[/m]

ఆయతొల్లాహ్ ఖొమైనీ
ルーホッラー・ホメイニー
	[m1]ఆయతొల్లాహ్ ఖొమైనీ[/m]
	[m1]ルーホッラー・ホメイニー[/m]

విభూది తులసి
バジリコ
	[m1]విభూది తులసి[/m]
	[m1]バジリコ[/m]

లేజర్
レーザー
	[m1]లేజర్[/m]
	[m1]レーザー[/m]

వార్త (న్యూస్)
ニュース
	[m1]వార్త (న్యూస్)[/m]
	[m1]ニュース[/m]

జ్వరం
発熱
	[m1]జ్వరం[/m]
	[m1]発熱[/m]

అంతర్జాతీయ మహిళా దినోత్సవం
国際女性デー
	[m1]అంతర్జాతీయ మహిళా దినోత్సవం[/m]
	[m1]国際女性デー[/m]

వోరార్ల్‌బెర్గ్
フォアアールベルク州
	[m1]వోరార్ల్‌బెర్గ్[/m]
	[m1]フォアアールベルク州[/m]

పీసా టవర్
ピサの斜塔
	[m1]పీసా టవర్[/m]
	[m1]ピサの斜塔[/m]

సూక్ష్మ అర్థ శాస్త్రము
ミクロ経済学
	[m1]సూక్ష్మ అర్థ శాస్త్రము[/m]
	[m1]ミクロ経済学[/m]

లీడ్స్
リーズ
	[m1]లీడ్స్[/m]
	[m1]リーズ[/m]

చిట్టెలుక
ハツカネズミ属
	[m1]చిట్టెలుక[/m]
	[m1]ハツカネズミ属[/m]

ఘనపరిమాణము
体積
	[m1]ఘనపరిమాణము[/m]
	[m1]体積[/m]

గొడ్డలి
斧
	[m1]గొడ్డలి[/m]
	[m1]斧[/m]

సర్రియలిజం
シュルレアリスム
	[m1]సర్రియలిజం[/m]
	[m1]シュルレアリスム[/m]

పాల్ పాట్
ポル・ポト
	[m1]పాల్ పాట్[/m]
	[m1]ポル・ポト[/m]

ఎమ్మా వాట్సన్
エマ・ワトソン
	[m1]ఎమ్మా వాట్సన్[/m]
	[m1]エマ・ワトソン[/m]

ట్రాక్టర్
トラクター
	[m1]ట్రాక్టర్[/m]
	[m1]トラクター[/m]

బ్లూటూత్
Bluetooth
	[m1]బ్లూటూత్[/m]
	[m1]Bluetooth[/m]

సాధనసంపత్తి
道具
	[m1]సాధనసంపత్తి[/m]
	[m1]道具[/m]

పీడనం
圧力
	[m1]పీడనం[/m]
	[m1]圧力[/m]

పెట్రోల్
ガソリン
	[m1]పెట్రోల్[/m]
	[m1]ガソリン[/m]

మైటోకాండ్రియా
ミトコンドリア
	[m1]మైటోకాండ్రియా[/m]
	[m1]ミトコンドリア[/m]

క్రిస్టియాన్ హైగెన్స్
クリスティアーン・ホイヘンス
	[m1]క్రిస్టియాన్ హైగెన్స్[/m]
	[m1]クリスティアーン・ホイヘンス[/m]

అలీ ఇబ్న్ అబీ తాలిబ్
アリー・イブン・アビー・ターリブ
	[m1]అలీ ఇబ్న్ అబీ తాలిబ్[/m]
	[m1]アリー・イブン・アビー・ターリブ[/m]

పలవల దుప్పి
トナカイ
	[m1]పలవల దుప్పి[/m]
	[m1]トナカイ[/m]

పెనెలోప్ క్రజ్
ペネロペ・クルス
	[m1]పెనెలోప్ క్రజ్[/m]
	[m1]ペネロペ・クルス[/m]

స్థూల ఆర్థిక శాస్త్రము
マクロ経済学
	[m1]స్థూల ఆర్థిక శాస్త్రము[/m]
	[m1]マクロ経済学[/m]

రసవాదం
錬金術
	[m1]రసవాదం[/m]
	[m1]錬金術[/m]

దీపస్తంభం
灯台
	[m1]దీపస్తంభం[/m]
	[m1]灯台[/m]

ది రేస్క్యూయర్స్
ビアンカの大冒険
	[m1]ది రేస్క్యూయర్స్[/m]
	[m1]ビアンカの大冒険[/m]

ఇత్తడి
黄銅
	[m1]ఇత్తడి[/m]
	[m1]黄銅[/m]

జ్యాక్ నికల్సన్
ジャック・ニコルソン
	[m1]జ్యాక్ నికల్సన్[/m]
	[m1]ジャック・ニコルソン[/m]

విక్రయం
マーケティング
	[m1]విక్రయం[/m]
	[m1]マーケティング[/m]

లోయ
谷
	[m1]లోయ[/m]
	[m1]谷[/m]

జనాభా గణన
国勢調査
	[m1]జనాభా గణన[/m]
	[m1]国勢調査[/m]

సూక్ష్మజీవి
微生物
	[m1]సూక్ష్మజీవి[/m]
	[m1]微生物[/m]

రేడియో స్టూడియో 54 నెట్వర్క్
Radio Studio 54 Network
	[m1]రేడియో స్టూడియో 54 నెట్వర్క్[/m]
	[m1]Radio Studio 54 Network[/m]

స్నాయువు
靭帯
	[m1]స్నాయువు[/m]
	[m1]靭帯[/m]

బాదం
アーモンド
	[m1]బాదం[/m]
	[m1]アーモンド[/m]

చతుర్వేదాలు
ヴェーダ
	[m1]చతుర్వేదాలు[/m]
	[m1]ヴェーダ[/m]

నోస్ట్రడామస్
ノストラダムス
	[m1]నోస్ట్రడామస్[/m]
	[m1]ノストラダムス[/m]

సౌర శక్తి
太陽エネルギー
	[m1]సౌర శక్తి[/m]
	[m1]太陽エネルギー[/m]

సిల్వెస్టర్ స్టాలోన్
シルヴェスター・スタローン
	[m1]సిల్వెస్టర్ స్టాలోన్[/m]
	[m1]シルヴェスター・スタローン[/m]

పానీయం
飲料
	[m1]పానీయం[/m]
	[m1]飲料[/m]

కంప్యూటర్ ప్రోగ్రామ్
プログラム (コンピュータ)
	[m1]కంప్యూటర్ ప్రోగ్రామ్[/m]
	[m1]プログラム (コンピュータ)[/m]

సముద్రతీరం
砂浜
	[m1]సముద్రతీరం[/m]
	[m1]砂浜[/m]

ఇటుక
煉瓦
	[m1]ఇటుక[/m]
	[m1]煉瓦[/m]

ఆక్టోపస్
タコ
	[m1]ఆక్టోపస్[/m]
	[m1]タコ[/m]

లావా
溶岩
	[m1]లావా[/m]
	[m1]溶岩[/m]

తులాదండము
てこ
	[m1]తులాదండము[/m]
	[m1]てこ[/m]

నియాండర్తల్
ネアンデルタール人
	[m1]నియాండర్తల్[/m]
	[m1]ネアンデルタール人[/m]

అంతరిక్ష నౌక
宇宙機
	[m1]అంతరిక్ష నౌక[/m]
	[m1]宇宙機[/m]

కార్ల్ బెంజ్
カール・ベンツ
	[m1]కార్ల్ బెంజ్[/m]
	[m1]カール・ベンツ[/m]

ఎన్నికలు
選挙
	[m1]ఎన్నికలు[/m]
	[m1]選挙[/m]

మారథాన్
マラソン
	[m1]మారథాన్[/m]
	[m1]マラソン[/m]

గుణకారం
乗法
	[m1]గుణకారం[/m]
	[m1]乗法[/m]

ఆత్మరక్షణ
護身術
	[m1]ఆత్మరక్షణ[/m]
	[m1]護身術[/m]

ది ఫాక్స్ ఎండ్ ది హౌండ్
きつねと猟犬
	[m1]ది ఫాక్స్ ఎండ్ ది హౌండ్[/m]
	[m1]きつねと猟犬[/m]

గుడ్ ఫ్రైడే
聖金曜日
	[m1]గుడ్ ఫ్రైడే[/m]
	[m1]聖金曜日[/m]

న్యాయవాది
弁護士
	[m1]న్యాయవాది[/m]
	[m1]弁護士[/m]

కారాగారము
刑務所
	[m1]కారాగారము[/m]
	[m1]刑務所[/m]

కణజాలము
組織 (生物学)
	[m1]కణజాలము[/m]
	[m1]組織 (生物学)[/m]

ఇంప్రెషనిజం
印象派
	[m1]ఇంప్రెషనిజం[/m]
	[m1]印象派[/m]

బఫెలో, న్యూయార్క్
バッファロー (ニューヨーク州)
	[m1]బఫెలో, న్యూయార్క్[/m]
	[m1]バッファロー (ニューヨーク州)[/m]

పర్వేజ్ ముషార్రఫ్
パルヴェーズ・ムシャラフ
	[m1]పర్వేజ్ ముషార్రఫ్[/m]
	[m1]パルヴェーズ・ムシャラフ[/m]

జూలియా రాబర్ట్స్
ジュリア・ロバーツ
	[m1]జూలియా రాబర్ట్స్[/m]
	[m1]ジュリア・ロバーツ[/m]

రాశి
黄道十二星座
	[m1]రాశి[/m]
	[m1]黄道十二星座[/m]

సుమో యోధులు
相撲
	[m1]సుమో యోధులు[/m]
	[m1]相撲[/m]

శిలాజము
化石
	[m1]శిలాజము[/m]
	[m1]化石[/m]

తీసివేత
減法
	[m1]తీసివేత[/m]
	[m1]減法[/m]

విత్తనము
種子
	[m1]విత్తనము[/m]
	[m1]種子[/m]

పీత
カニ
	[m1]పీత[/m]
	[m1]カニ[/m]

శస్త్ర చికిత్స
外科学
	[m1]శస్త్ర చికిత్స[/m]
	[m1]外科学[/m]

కత్తెర
はさみ
	[m1]కత్తెర[/m]
	[m1]はさみ[/m]

ఎడ్వర్డ్ జెన్నర్
エドワード・ジェンナー
	[m1]ఎడ్వర్డ్ జెన్నర్[/m]
	[m1]エドワード・ジェンナー[/m]

సహజ వాయువు
天然ガス
	[m1]సహజ వాయువు[/m]
	[m1]天然ガス[/m]

ఊర్ట్ మబ్బు
オールトの雲
	[m1]ఊర్ట్ మబ్బు[/m]
	[m1]オールトの雲[/m]

విషం
毒
	[m1]విషం[/m]
	[m1]毒[/m]

డోరిస్ లెస్సింగ్
ドリス・レッシング
	[m1]డోరిస్ లెస్సింగ్[/m]
	[m1]ドリス・レッシング[/m]

అతిసారం
下痢
	[m1]అతిసారం[/m]
	[m1]下痢[/m]

అండమాన్ నికోబార్ దీవులు
アンダマン・ニコバル諸島
	[m1]అండమాన్ నికోబార్ దీవులు[/m]
	[m1]アンダマン・ニコバル諸島[/m]

డంబో
ダンボ
	[m1]డంబో[/m]
	[m1]ダンボ[/m]

వర్జీనియా వూల్ఫ్
ヴァージニア・ウルフ
	[m1]వర్జీనియా వూల్ఫ్[/m]
	[m1]ヴァージニア・ウルフ[/m]

మూత్రం
尿
	[m1]మూత్రం[/m]
	[m1]尿[/m]

ప్రార్థన
祈り
	[m1]ప్రార్థన[/m]
	[m1]祈り[/m]

వాల్‌రస్
セイウチ
	[m1]వాల్‌రస్[/m]
	[m1]セイウチ[/m]

ఒరంగుటాన్
オランウータン
	[m1]ఒరంగుటాన్[/m]
	[m1]オランウータン[/m]

హిజ్బుల్లాహ్
ヒズボラ
	[m1]హిజ్బుల్లాహ్[/m]
	[m1]ヒズボラ[/m]

నుదురు
額
	[m1]నుదురు[/m]
	[m1]額[/m]

రాం నారాయణ్
ラム・ナラヤン
	[m1]రాం నారాయణ్[/m]
	[m1]ラム・ナラヤン[/m]

సవాయి
梅毒
	[m1]సవాయి[/m]
	[m1]梅毒[/m]

స్కిజోఫ్రీనియా
統合失調症
	[m1]స్కిజోఫ్రీనియా[/m]
	[m1]統合失調症[/m]

మార్టిన్ స్కోర్సెస్
マーティン・スコセッシ
	[m1]మార్టిన్ స్కోర్సెస్[/m]
	[m1]マーティン・スコセッシ[/m]

హెరాక్లిటస్
ヘラクレイトス
	[m1]హెరాక్లిటస్[/m]
	[m1]ヘラクレイトス[/m]

నిరుద్యోగం
失業
	[m1]నిరుద్యోగం[/m]
	[m1]失業[/m]

సోనీ
ソニー
	[m1]సోనీ[/m]
	[m1]ソニー[/m]

బిగ్ బెన్
ビッグ・ベン
	[m1]బిగ్ బెన్[/m]
	[m1]ビッグ・ベン[/m]

నాటింగ్‌హామ్
ノッティンガム
	[m1]నాటింగ్‌హామ్[/m]
	[m1]ノッティンガム[/m]

ద్రవ్యవేగం
運動量
	[m1]ద్రవ్యవేగం[/m]
	[m1]運動量[/m]

జాన్‌ డాల్టన్
ジョン・ドルトン
	[m1]జాన్‌ డాల్టన్[/m]
	[m1]ジョン・ドルトン[/m]

రాకెట్
ロケット
	[m1]రాకెట్[/m]
	[m1]ロケット[/m]

నైట్ టెంప్లర్
テンプル騎士団
	[m1]నైట్ టెంప్లర్[/m]
	[m1]テンプル騎士団[/m]

ఉపకళా కణజాలము
上皮細胞
	[m1]ఉపకళా కణజాలము[/m]
	[m1]上皮細胞[/m]

బాబీ ఫిషర్
ボビー・フィッシャー
	[m1]బాబీ ఫిషర్[/m]
	[m1]ボビー・フィッシャー[/m]

పంపరపనస
グレープフルーツ
	[m1]పంపరపనస[/m]
	[m1]グレープフルーツ[/m]

చారు (సూప్)
スープ
	[m1]చారు (సూప్)[/m]
	[m1]スープ[/m]

మైఖేల్ జెఫ్రీ జోర్డాన్
マイケル・ジョーダン
	[m1]మైఖేల్ జెఫ్రీ జోర్డాన్[/m]
	[m1]マイケル・ジョーダン[/m]

నిజామాబాదు మండలం
ニザーマーバード
	[m1]నిజామాబాదు మండలం[/m]
	[m1]ニザーマーバード[/m]

మొలలు
痔
	[m1]మొలలు[/m]
	[m1]痔[/m]

ది గుడ్, ది బాడ్ అండ్ ది అగ్లీ
続・夕陽のガンマン
	[m1]ది గుడ్, ది బాడ్ అండ్ ది అగ్లీ[/m]
	[m1]続・夕陽のガンマン[/m]

న్యాయస్థానము
裁判所
	[m1]న్యాయస్థానము[/m]
	[m1]裁判所[/m]

తంజావూరు
タンジャーヴール
	[m1]తంజావూరు[/m]
	[m1]タンジャーヴール[/m]

వేరు
根
	[m1]వేరు[/m]
	[m1]根[/m]

కేశ ఉసిరి
セイヨウスグリ
	[m1]కేశ ఉసిరి[/m]
	[m1]セイヨウスグリ[/m]

సీమ తంగేడు
ゴールデンキャンドル
	[m1]సీమ తంగేడు[/m]
	[m1]ゴールデンキャンドル[/m]

స్టాన్ఫోర్డ్ విశ్వవిద్యాలయం
スタンフォード大学
	[m1]స్టాన్ఫోర్డ్ విశ్వవిద్యాలయం[/m]
	[m1]スタンフォード大学[/m]

వింబుల్డన్ ఛాంపియన్‌షిప్స్
ウィンブルドン選手権
	[m1]వింబుల్డన్ ఛాంపియన్‌షిప్స్[/m]
	[m1]ウィンブルドン選手権[/m]

ఫ్రాంక్ లాంపార్డ్
フランク・ランパード
	[m1]ఫ్రాంక్ లాంపార్డ్[/m]
	[m1]フランク・ランパード[/m]

గ్రీన్ హౌస్ ప్రభావం
温室効果
	[m1]గ్రీన్ హౌస్ ప్రభావం[/m]
	[m1]温室効果[/m]

ఆల్కేన్
アルカン
	[m1]ఆల్కేన్[/m]
	[m1]アルカン[/m]

గొడుగు
傘
	[m1]గొడుగు[/m]
	[m1]傘[/m]

ధనియాలు
コリアンダー
	[m1]ధనియాలు[/m]
	[m1]コリアンダー[/m]

రంజాన్
ラマダーン
	[m1]రంజాన్[/m]
	[m1]ラマダーン[/m]

భారత జాతీయపతాకం
インドの国旗
	[m1]భారత జాతీయపతాకం[/m]
	[m1]インドの国旗[/m]

గిన్నీస్ ప్రపంచ రికార్డులు
ギネス世界記録
	[m1]గిన్నీస్ ప్రపంచ రికార్డులు[/m]
	[m1]ギネス世界記録[/m]

కంచర గాడిద
ラバ
	[m1]కంచర గాడిద[/m]
	[m1]ラバ[/m]

పరికల్పన
仮説
	[m1]పరికల్పన[/m]
	[m1]仮説[/m]

గ్రాము
グラム
	[m1]గ్రాము[/m]
	[m1]グラム[/m]

వారం రోజుల పేర్లు
曜日
	[m1]వారం రోజుల పేర్లు[/m]
	[m1]曜日[/m]

షహాద
シャハーダ
	[m1]షహాద[/m]
	[m1]シャハーダ[/m]

అధిక రక్తపోటు
高血圧
	[m1]అధిక రక్తపోటు[/m]
	[m1]高血圧[/m]

పాల్ న్యూమాన్
ポール・ニューマン
	[m1]పాల్ న్యూమాన్[/m]
	[m1]ポール・ニューマン[/m]

మన్మోహన్ సింగ్
マンモハン・シン
	[m1]మన్మోహన్ సింగ్[/m]
	[m1]マンモハン・シン[/m]

రోసా పార్క్స్
ローザ・パークス
	[m1]రోసా పార్క్స్[/m]
	[m1]ローザ・パークス[/m]

అంతర్జాతీయ అణు శక్తి మండలి
国際原子力機関
	[m1]అంతర్జాతీయ అణు శక్తి మండలి[/m]
	[m1]国際原子力機関[/m]

తాహితీ
タヒチ島
	[m1]తాహితీ[/m]
	[m1]タヒチ島[/m]

ఖదీజా
ハディージャ・ビント・フワイリド
	[m1]ఖదీజా[/m]
	[m1]ハディージャ・ビント・フワイリド[/m]

షామానిజం
シャーマニズム
	[m1]షామానిజం[/m]
	[m1]シャーマニズム[/m]

దుమ్ములగొండి
ハイエナ
	[m1]దుమ్ములగొండి[/m]
	[m1]ハイエナ[/m]

గోబీ ఎడారి
ゴビ砂漠
	[m1]గోబీ ఎడారి[/m]
	[m1]ゴビ砂漠[/m]

డెంజెల్ వాషింగ్టన్
デンゼル・ワシントン
	[m1]డెంజెల్ వాషింగ్టన్[/m]
	[m1]デンゼル・ワシントン[/m]

పర్యాయపదం
類義語
	[m1]పర్యాయపదం[/m]
	[m1]類義語[/m]

పిరుదు
尻
	[m1]పిరుదు[/m]
	[m1]尻[/m]

బకింగ్ హామ్ పాలెస్
バッキンガム宮殿
	[m1]బకింగ్ హామ్ పాలెస్[/m]
	[m1]バッキンガム宮殿[/m]

కొడవలి
鎌
	[m1]కొడవలి[/m]
	[m1]鎌[/m]

తాటాకు ఆదివారం
聖枝祭
	[m1]తాటాకు ఆదివారం[/m]
	[m1]聖枝祭[/m]

పరిశోధన
研究
	[m1]పరిశోధన[/m]
	[m1]研究[/m]

రైబోసోము
リボソーム
	[m1]రైబోసోము[/m]
	[m1]リボソーム[/m]

యూనిఫాం రిసోర్స్ లొకేటర్
Uniform Resource Locator
	[m1]యూనిఫాం రిసోర్స్ లొకేటర్[/m]
	[m1]Uniform Resource Locator[/m]

లోయ యొక్క పథం
ルックアウトバレー
	[m1]లోయ యొక్క పథం[/m]
	[m1]ルックアウトバレー[/m]

గూగుల్ ఎర్త్
Google Earth
	[m1]గూగుల్ ఎర్త్[/m]
	[m1]Google Earth[/m]

పొద
低木
	[m1]పొద[/m]
	[m1]低木[/m]

అంతర్భేధం యొక్క విశ్లేషణము
分散分析
	[m1]అంతర్భేధం యొక్క విశ్లేషణము[/m]
	[m1]分散分析[/m]

శంకువు
円錐
	[m1]శంకువు[/m]
	[m1]円錐[/m]

అంతర్జాతీయ మాతృభాషా దినోత్సవం
国際母語デー
	[m1]అంతర్జాతీయ మాతృభాషా దినోత్సవం[/m]
	[m1]国際母語デー[/m]

యుఎస్‌బి
ユニバーサル・シリアル・バス
	[m1]యుఎస్‌బి[/m]
	[m1]ユニバーサル・シリアル・バス[/m]

తెల్ల రక్తకణాలు
白血球
	[m1]తెల్ల రక్తకణాలు[/m]
	[m1]白血球[/m]

తాలిబాన్
ターリバーン
	[m1]తాలిబాన్[/m]
	[m1]ターリバーン[/m]

షెఫీల్డ్
シェフィールド
	[m1]షెఫీల్డ్[/m]
	[m1]シェフィールド[/m]

అనగ్జిమాండర్
アナクシマンドロス
	[m1]అనగ్జిమాండర్[/m]
	[m1]アナクシマンドロス[/m]

మల్ల యుద్ధం
レスリング
	[m1]మల్ల యుద్ధం[/m]
	[m1]レスリング[/m]

కాటి పెర్రీ
ケイティ・ペリー
	[m1]కాటి పెర్రీ[/m]
	[m1]ケイティ・ペリー[/m]

ఇంధనం
燃料
	[m1]ఇంధనం[/m]
	[m1]燃料[/m]

సింధు లోయ నాగరికత
インダス文明
	[m1]సింధు లోయ నాగరికత[/m]
	[m1]インダス文明[/m]

విస్లావా సింబోర్స్‌కా
ヴィスワヴァ・シンボルスカ
	[m1]విస్లావా సింబోర్స్‌కా[/m]
	[m1]ヴィスワヴァ・シンボルスカ[/m]

పసుపు
ウコン
	[m1]పసుపు[/m]
	[m1]ウコン[/m]

జేమ్స్ కామెరాన్
ジェームズ・キャメロン
	[m1]జేమ్స్ కామెరాన్[/m]
	[m1]ジェームズ・キャメロン[/m]

కైరా నైట్లీ
キーラ・ナイトレイ
	[m1]కైరా నైట్లీ[/m]
	[m1]キーラ・ナイトレイ[/m]

మోచేయి
肘
	[m1]మోచేయి[/m]
	[m1]肘[/m]

ఎంపీ౩
MP3
	[m1]ఎంపీ౩[/m]
	[m1]MP3[/m]

పాలస్తీనా
パレスチナ自治政府
	[m1]పాలస్తీనా[/m]
	[m1]パレスチナ自治政府[/m]

గేదె
スイギュウ
	[m1]గేదె[/m]
	[m1]スイギュウ[/m]

జీవావరణం
生物圏
	[m1]జీవావరణం[/m]
	[m1]生物圏[/m]

బోరోబుదూర్
ボロブドゥール遺跡
	[m1]బోరోబుదూర్[/m]
	[m1]ボロブドゥール遺跡[/m]

ఇవాన్ తుర్గేనెవ్
イワン・ツルゲーネフ
	[m1]ఇవాన్ తుర్గేనెవ్[/m]
	[m1]イワン・ツルゲーネフ[/m]

ప్రవక్త
預言者
	[m1]ప్రవక్త[/m]
	[m1]預言者[/m]

గాలిపటం
凧
	[m1]గాలిపటం[/m]
	[m1]凧[/m]

నికోలస్ కేజ్
ニコラス・ケイジ
	[m1]నికోలస్ కేజ్[/m]
	[m1]ニコラス・ケイジ[/m]

వాహనము
乗り物
	[m1]వాహనము[/m]
	[m1]乗り物[/m]

శ్రీ కృష్ణుడు
クリシュナ
	[m1]శ్రీ కృష్ణుడు[/m]
	[m1]クリシュナ[/m]

ఉత్పరివర్తనము
突然変異
	[m1]ఉత్పరివర్తనము[/m]
	[m1]突然変異[/m]

మోక్షం
涅槃
	[m1]మోక్షం[/m]
	[m1]涅槃[/m]

ఆగ్రా
アーグラ
	[m1]ఆగ్రా[/m]
	[m1]アーグラ[/m]

గోడ
壁
	[m1]గోడ[/m]
	[m1]壁[/m]

నూనె
油
	[m1]నూనె[/m]
	[m1]油[/m]

ఋతుపవనాలు
モンスーン
	[m1]ఋతుపవనాలు[/m]
	[m1]モンスーン[/m]

వాస్తుశిల్పి
建築士
	[m1]వాస్తుశిల్పి[/m]
	[m1]建築士[/m]

బేసిక్
BASIC
	[m1]బేసిక్[/m]
	[m1]BASIC[/m]

అలర్జీ
アレルギー
	[m1]అలర్జీ[/m]
	[m1]アレルギー[/m]

పచ్చబొట్టు
入れ墨
	[m1]పచ్చబొట్టు[/m]
	[m1]入れ墨[/m]

స్పటికం
石英
	[m1]స్పటికం[/m]
	[m1]石英[/m]

జెలగ
ヒル (動物)
	[m1]జెలగ[/m]
	[m1]ヒル (動物)[/m]

సంక్షిప్త సందేశ సేవ
ショートメッセージサービス
	[m1]సంక్షిప్త సందేశ సేవ[/m]
	[m1]ショートメッセージサービス[/m]

ఎలక్ట్రికల్ ఇంజనీరింగ్
電気工学
	[m1]ఎలక్ట్రికల్ ఇంజనీరింగ్[/m]
	[m1]電気工学[/m]

హీమోగ్లోబిన్
ヘモグロビン
	[m1]హీమోగ్లోబిన్[/m]
	[m1]ヘモグロビン[/m]

బ్యాంబి
バンビ (映画)
	[m1]బ్యాంబి[/m]
	[m1]バンビ (映画)[/m]

అక్ష రాజ్యాలు
枢軸国
	[m1]అక్ష రాజ్యాలు[/m]
	[m1]枢軸国[/m]

అనావృష్టి
旱魃
	[m1]అనావృష్టి[/m]
	[m1]旱魃[/m]

హైన్రిచ్ హిమ్లెర్
ハインリヒ・ヒムラー
	[m1]హైన్రిచ్ హిమ్లెర్[/m]
	[m1]ハインリヒ・ヒムラー[/m]

నల్ల మిరియాలు
コショウ
	[m1]నల్ల మిరియాలు[/m]
	[m1]コショウ[/m]

కెంపు
ルビー
	[m1]కెంపు[/m]
	[m1]ルビー[/m]

లైకెన్
地衣類
	[m1]లైకెన్[/m]
	[m1]地衣類[/m]

మొసలి
クロコダイル科
	[m1]మొసలి[/m]
	[m1]クロコダイル科[/m]

స్వర్గం గుహ
天国の洞
	[m1]స్వర్గం గుహ[/m]
	[m1]天国の洞[/m]

పత్రహరితం
クロロフィル
	[m1]పత్రహరితం[/m]
	[m1]クロロフィル[/m]

భీమా
保険
	[m1]భీమా[/m]
	[m1]保険[/m]

సంస్థ
組織 (社会科学)
	[m1]సంస్థ[/m]
	[m1]組織 (社会科学)[/m]

పోయేసి
イネ科
	[m1]పోయేసి[/m]
	[m1]イネ科[/m]

చార్లెస్, వేల్స్ యొక్క యువరాజు
チャールズ (プリンス・オブ・ウェールズ)
	[m1]చార్లెస్, వేల్స్ యొక్క యువరాజు[/m]
	[m1]チャールズ (プリンス・オブ・ウェールズ)[/m]

విక్టోరియా జలపాతం
ヴィクトリアの滝
	[m1]విక్టోరియా జలపాతం[/m]
	[m1]ヴィクトリアの滝[/m]

జింకో
イチョウ
	[m1]జింకో[/m]
	[m1]イチョウ[/m]

టైమ్ పత్రిక)
タイム (雑誌)
	[m1]టైమ్ పత్రిక)[/m]
	[m1]タイム (雑誌)[/m]

పవన విద్యుత్తు
風力発電
	[m1]పవన విద్యుత్తు[/m]
	[m1]風力発電[/m]

జానపద సంగీతం
民族音楽
	[m1]జానపద సంగీతం[/m]
	[m1]民族音楽[/m]

జలాలుద్దీన్ ముహమ్మద్ రూమి
ジャラール・ウッディーン・ルーミー
	[m1]జలాలుద్దీన్ ముహమ్మద్ రూమి[/m]
	[m1]ジャラール・ウッディーン・ルーミー[/m]

హ్యారీ పోట్టర్ అండ్ ది ఫిలాసఫర్స్ స్టోన్
ハリー・ポッターと賢者の石
	[m1]హ్యారీ పోట్టర్ అండ్ ది ఫిలాసఫర్స్ స్టోన్[/m]
	[m1]ハリー・ポッターと賢者の石[/m]

కాకి
カラス属
	[m1]కాకి[/m]
	[m1]カラス属[/m]

సి.బి.ఎస్.
CBS
	[m1]సి.బి.ఎస్.[/m]
	[m1]CBS[/m]

డిస్కవరీ ఛానల్
ディスカバリーチャンネル
	[m1]డిస్కవరీ ఛానల్[/m]
	[m1]ディスカバリーチャンネル[/m]

ఈసపు
アイソーポス
	[m1]ఈసపు[/m]
	[m1]アイソーポス[/m]

చండీగఢ్
チャンディーガル
	[m1]చండీగఢ్[/m]
	[m1]チャンディーガル[/m]

ముత్యము
真珠
	[m1]ముత్యము[/m]
	[m1]真珠[/m]

ఆడ
メス (動物)
	[m1]ఆడ[/m]
	[m1]メス (動物)[/m]

శతపది
ムカデ
	[m1]శతపది[/m]
	[m1]ムカデ[/m]

మానవజాతి శాస్త్రం
民族学
	[m1]మానవజాతి శాస్త్రం[/m]
	[m1]民族学[/m]

ఫిరదౌసి
フェルドウスィー
	[m1]ఫిరదౌసి[/m]
	[m1]フェルドウスィー[/m]

ఆంగ్‌కోర్ వాట్
アンコール・ワット
	[m1]ఆంగ్‌కోర్ వాట్[/m]
	[m1]アンコール・ワット[/m]

సహజ ఎంపిక
自然選択説
	[m1]సహజ ఎంపిక[/m]
	[m1]自然選択説[/m]

బావి
井戸
	[m1]బావి[/m]
	[m1]井戸[/m]

జంతు ప్రదర్శనశాల
動物園
	[m1]జంతు ప్రదర్శనశాల[/m]
	[m1]動物園[/m]

నైట్ విష్
ナイトウィッシュ
	[m1]నైట్ విష్[/m]
	[m1]ナイトウィッシュ[/m]

సోంపు
フェンネル
	[m1]సోంపు[/m]
	[m1]フェンネル[/m]

కే2
K2
	[m1]కే2[/m]
	[m1]K2[/m]

సాపేక్ష సిద్ధాంతం
相対性理論
	[m1]సాపేక్ష సిద్ధాంతం[/m]
	[m1]相対性理論[/m]

ఫ్రెంచ్ ఓపెన్
全仏オープン
	[m1]ఫ్రెంచ్ ఓపెన్[/m]
	[m1]全仏オープン[/m]

పర్యావరణము
自然環境
	[m1]పర్యావరణము[/m]
	[m1]自然環境[/m]

హమ్మింగ్ పక్షి
ハチドリ
	[m1]హమ్మింగ్ పక్షి[/m]
	[m1]ハチドリ[/m]

గుత్తాధిపత్యం
独占
	[m1]గుత్తాధిపత్యం[/m]
	[m1]独占[/m]

కివి
キーウィ (鳥)
	[m1]కివి[/m]
	[m1]キーウィ (鳥)[/m]

కొలెస్ట్రాల్
コレステロール
	[m1]కొలెస్ట్రాల్[/m]
	[m1]コレステロール[/m]

బెర్ముడా ట్రయాంగిల్
バミューダトライアングル
	[m1]బెర్ముడా ట్రయాంగిల్[/m]
	[m1]バミューダトライアングル[/m]

ఆండ్రెస్ ఇనిఎస్తా
アンドレス・イニエスタ
	[m1]ఆండ్రెస్ ఇనిఎస్తా[/m]
	[m1]アンドレス・イニエスタ[/m]

ఒయాసిస్సు
オアシス
	[m1]ఒయాసిస్సు[/m]
	[m1]オアシス[/m]

కనుబొమలు
眉毛
	[m1]కనుబొమలు[/m]
	[m1]眉毛[/m]

టర్కీ (పక్షి)
シチメンチョウ属
	[m1]టర్కీ (పక్షి)[/m]
	[m1]シチメンチョウ属[/m]

నాభి
へそ
	[m1]నాభి[/m]
	[m1]へそ[/m]

అకశేరుకాలు
無脊椎動物
	[m1]అకశేరుకాలు[/m]
	[m1]無脊椎動物[/m]

పాస్‌పోర్ట్
パスポート
	[m1]పాస్‌పోర్ట్[/m]
	[m1]パスポート[/m]

ఎడీ మర్ఫీ
エディ・マーフィ
	[m1]ఎడీ మర్ఫీ[/m]
	[m1]エディ・マーフィ[/m]

జాక్ ది రిప్పర్
切り裂きジャック
	[m1]జాక్ ది రిప్పర్[/m]
	[m1]切り裂きジャック[/m]

బర్డ్ ఫ్లూ
鳥インフルエンザ
	[m1]బర్డ్ ఫ్లూ[/m]
	[m1]鳥インフルエンザ[/m]

కాంబ్రిటేసి
シクンシ科
	[m1]కాంబ్రిటేసి[/m]
	[m1]シクンシ科[/m]

రీస్ విథర్‌స్పూన్
リース・ウィザースプーン
	[m1]రీస్ విథర్‌స్పూన్[/m]
	[m1]リース・ウィザースプーン[/m]

క్రిస్ జెరిఖో
クリス・ジェリコ
	[m1]క్రిస్ జెరిఖో[/m]
	[m1]クリス・ジェリコ[/m]

మగ
オス
	[m1]మగ[/m]
	[m1]オス[/m]

హల్క్ హొగన్
ハルク・ホーガン
	[m1]హల్క్ హొగన్[/m]
	[m1]ハルク・ホーガン[/m]

బ్రాంప్టన్
ブランプトン
	[m1]బ్రాంప్టన్[/m]
	[m1]ブランプトン[/m]

చంద్ర గ్రహణం
月食
	[m1]చంద్ర గ్రహణం[/m]
	[m1]月食[/m]

మిషెల్ ఫూకొ
ミシェル・フーコー
	[m1]మిషెల్ ఫూకొ[/m]
	[m1]ミシェル・フーコー[/m]

సల్మాన్ రష్దీ
サルマン・ラシュディ
	[m1]సల్మాన్ రష్దీ[/m]
	[m1]サルマン・ラシュディ[/m]

జిహాద్
ジハード
	[m1]జిహాద్[/m]
	[m1]ジハード[/m]

గ్నోమ్(GNOME)
GNOME
	[m1]గ్నోమ్(GNOME)[/m]
	[m1]GNOME[/m]

పురాణము
伝説
	[m1]పురాణము[/m]
	[m1]伝説[/m]

వాలెంతినా తెరిష్కోవా
ワレンチナ・テレシコワ
	[m1]వాలెంతినా తెరిష్కోవా[/m]
	[m1]ワレンチナ・テレシコワ[/m]

సొరంగం
トンネル
	[m1]సొరంగం[/m]
	[m1]トンネル[/m]

నెక్ టై
ネクタイ
	[m1]నెక్ టై[/m]
	[m1]ネクタイ[/m]

రసాయన బంధం
化学結合
	[m1]రసాయన బంధం[/m]
	[m1]化学結合[/m]

విన్స్ మెక్‌మాన్‌
ビンス・マクマホン
	[m1]విన్స్ మెక్‌మాన్‌[/m]
	[m1]ビンス・マクマホン[/m]

గోల్డెన్ గేట్ వంతెన
ゴールデンゲートブリッジ
	[m1]గోల్డెన్ గేట్ వంతెన[/m]
	[m1]ゴールデンゲートブリッジ[/m]

ఫాబేసి
マメ科
	[m1]ఫాబేసి[/m]
	[m1]マメ科[/m]

ఒర్లాండో బ్లూమ్
オーランド・ブルーム
	[m1]ఒర్లాండో బ్లూమ్[/m]
	[m1]オーランド・ブルーム[/m]

బల్లెము
槍
	[m1]బల్లెము[/m]
	[m1]槍[/m]

పియర్ సైమన్ లాప్లేస్
ピエール＝シモン・ラプラス
	[m1]పియర్ సైమన్ లాప్లేస్[/m]
	[m1]ピエール＝シモン・ラプラス[/m]

ది గ్రేట్ ఖలీ
ダリップ・シン
	[m1]ది గ్రేట్ ఖలీ[/m]
	[m1]ダリップ・シン[/m]

గానుగ
粉砕機
	[m1]గానుగ[/m]
	[m1]粉砕機[/m]

త్రవ్వకాలు(గనుల)
鉱業
	[m1]త్రవ్వకాలు(గనుల)[/m]
	[m1]鉱業[/m]

మహమ్మారి
伝染病
	[m1]మహమ్మారి[/m]
	[m1]伝染病[/m]

సెల్మా లాగర్‌లోఫ్
セルマ・ラーゲルレーヴ
	[m1]సెల్మా లాగర్‌లోఫ్[/m]
	[m1]セルマ・ラーゲルレーヴ[/m]

గ్నూ
GNU
	[m1]గ్నూ[/m]
	[m1]GNU[/m]

విద్యాధర్ సూరజ్ ప్రసాద్ నైపాల్
V・S・ナイポール
	[m1]విద్యాధర్ సూరజ్ ప్రసాద్ నైపాల్[/m]
	[m1]V・S・ナイポール[/m]

ఉపవాసము
断食
	[m1]ఉపవాసము[/m]
	[m1]断食[/m]

ఇకైనోడెర్మేటా
棘皮動物
	[m1]ఇకైనోడెర్మేటా[/m]
	[m1]棘皮動物[/m]

నౌకాశ్రయం
港湾
	[m1]నౌకాశ్రయం[/m]
	[m1]港湾[/m]

మల్బరీ
クワ
	[m1]మల్బరీ[/m]
	[m1]クワ[/m]

సుహార్తో
スハルト
	[m1]సుహార్తో[/m]
	[m1]スハルト[/m]

సన్ డూంగ్ కేవ్
ソンドン洞
	[m1]సన్ డూంగ్ కేవ్[/m]
	[m1]ソンドン洞[/m]

లిండ్సే లోహాన్
リンジー・ローハン
	[m1]లిండ్సే లోహాన్[/m]
	[m1]リンジー・ローハン[/m]

సుడోకు
数独
	[m1]సుడోకు[/m]
	[m1]数独[/m]

బిందువు (జ్యామితి)
点 (数学)
	[m1]బిందువు (జ్యామితి)[/m]
	[m1]点 (数学)[/m]

అలెక్స్ ఫెర్గూసన్
アレックス・ファーガソン
	[m1]అలెక్స్ ఫెర్గూసన్[/m]
	[m1]アレックス・ファーガソン[/m]

ఎంట్రోపి
エントロピー
	[m1]ఎంట్రోపి[/m]
	[m1]エントロピー[/m]

లకుముకి పిట్ట
カワセミ亜目
	[m1]లకుముకి పిట్ట[/m]
	[m1]カワセミ亜目[/m]

అనుకరణ
シミュレーション
	[m1]అనుకరణ[/m]
	[m1]シミュレーション[/m]

యముడు
閻魔
	[m1]యముడు[/m]
	[m1]閻魔[/m]

మదన గింజ
アマ (植物)
	[m1]మదన గింజ[/m]
	[m1]アマ (植物)[/m]

సిమెంటు
セメント
	[m1]సిమెంటు[/m]
	[m1]セメント[/m]

పిస్టన్
ピストン
	[m1]పిస్టన్[/m]
	[m1]ピストン[/m]

ది డోర్స్
ドアーズ
	[m1]ది డోర్స్[/m]
	[m1]ドアーズ[/m]

బ్రహ్మపుత్రా నది
ブラマプトラ川
	[m1]బ్రహ్మపుత్రా నది[/m]
	[m1]ブラマプトラ川[/m]

బ్రిటిష్‌ కౌన్సిల్‌
ブリティッシュ・カウンシル
	[m1]బ్రిటిష్‌ కౌన్సిల్‌[/m]
	[m1]ブリティッシュ・カウンシル[/m]

స్వస్తిక్
卍
	[m1]స్వస్తిక్[/m]
	[m1]卍[/m]

దెయ్యం
亡霊
	[m1]దెయ్యం[/m]
	[m1]亡霊[/m]

విలియం వర్డ్స్ వర్త్
ウィリアム・ワーズワース
	[m1]విలియం వర్డ్స్ వర్త్[/m]
	[m1]ウィリアム・ワーズワース[/m]

డెన్నిస్ రిచీ
デニス・リッチー
	[m1]డెన్నిస్ రిచీ[/m]
	[m1]デニス・リッチー[/m]

మీకాయీల్
ミカエル
	[m1]మీకాయీల్[/m]
	[m1]ミカエル[/m]

యూకలిప్టస్
ユーカリ
	[m1]యూకలిప్టస్[/m]
	[m1]ユーカリ[/m]

చెత్త
廃棄物
	[m1]చెత్త[/m]
	[m1]廃棄物[/m]

షార్లోట్టేస్ వెబ్
シャーロットのおくりもの
	[m1]షార్లోట్టేస్ వెబ్[/m]
	[m1]シャーロットのおくりもの[/m]

విశ్వనాథన్ ఆనంద్
ヴィスワナータン・アーナンド
	[m1]విశ్వనాథన్ ఆనంద్[/m]
	[m1]ヴィスワナータン・アーナンド[/m]

పనస
パラミツ
	[m1]పనస[/m]
	[m1]パラミツ[/m]

రోలు మరియు రోకలి
乳鉢
	[m1]రోలు మరియు రోకలి[/m]
	[m1]乳鉢[/m]

జలచర ప్రదర్శనశాల
アクアリウム
	[m1]జలచర ప్రదర్శనశాల[/m]
	[m1]アクアリウム[/m]

సత్యేంద్రనాథ్ బోస్
サティエンドラ・ボース
	[m1]సత్యేంద్రనాథ్ బోస్[/m]
	[m1]サティエンドラ・ボース[/m]

కింగ్ ఆర్థర్
アーサー王
	[m1]కింగ్ ఆర్థర్[/m]
	[m1]アーサー王[/m]

వరకట్నం
持参金
	[m1]వరకట్నం[/m]
	[m1]持参金[/m]

బాణం
矢
	[m1]బాణం[/m]
	[m1]矢[/m]

ఎఱ్ఱకోట
赤い城
	[m1]ఎఱ్ఱకోట[/m]
	[m1]赤い城[/m]

చెవుల పిల్లి
ノウサギ属
	[m1]చెవుల పిల్లి[/m]
	[m1]ノウサギ属[/m]

దాద్రా నగరు హవేలీ
ダードラー及びナガル・ハヴェーリー連邦直轄領
	[m1]దాద్రా నగరు హవేలీ[/m]
	[m1]ダードラー及びナガル・ハヴェーリー連邦直轄領[/m]

మానవతావాదం
ヒューマニズム
	[m1]మానవతావాదం[/m]
	[m1]ヒューマニズム[/m]

జీయాస్ విగ్రహం-ఒలింపియా
オリンピアのゼウス像
	[m1]జీయాస్ విగ్రహం-ఒలింపియా[/m]
	[m1]オリンピアのゼウス像[/m]

గతి శక్తి
運動エネルギー
	[m1]గతి శక్తి[/m]
	[m1]運動エネルギー[/m]

రోసేసి
バラ科
	[m1]రోసేసి[/m]
	[m1]バラ科[/m]

తాబేలు
リクガメ科
	[m1]తాబేలు[/m]
	[m1]リクガメ科[/m]

పులిట్జర్ బహుమానం
ピューリッツァー賞
	[m1]పులిట్జర్ బహుమానం[/m]
	[m1]ピューリッツァー賞[/m]

ఛార్లెస్‌ బాబేజ్‌
チャールズ・バベッジ
	[m1]ఛార్లెస్‌ బాబేజ్‌[/m]
	[m1]チャールズ・バベッジ[/m]

రక్త పిశాచి
吸血鬼
	[m1]రక్త పిశాచి[/m]
	[m1]吸血鬼[/m]

ఫిజి హిందీ
フィジー・ヒンディー語
	[m1]ఫిజి హిందీ[/m]
	[m1]フィジー・ヒンディー語[/m]

అమీబా
アメーバ
	[m1]అమీబా[/m]
	[m1]アメーバ[/m]

హ్యారీ పాటర్ అండ్ ది గోబ్లెట్ ఆఫ్ ఫైర్
ハリー・ポッターと炎のゴブレット
	[m1]హ్యారీ పాటర్ అండ్ ది గోబ్లెట్ ఆఫ్ ఫైర్[/m]
	[m1]ハリー・ポッターと炎のゴブレット[/m]

హ్యారీ పాటర్ అండ్ ది డెత్లీ హాలోస్
ハリー・ポッターと死の秘宝
	[m1]హ్యారీ పాటర్ అండ్ ది డెత్లీ హాలోస్[/m]
	[m1]ハリー・ポッターと死の秘宝[/m]

వంగారి మాథాయ్
ワンガリ・マータイ
	[m1]వంగారి మాథాయ్[/m]
	[m1]ワンガリ・マータイ[/m]

భగవద్గీత
バガヴァッド・ギーター
	[m1]భగవద్గీత[/m]
	[m1]バガヴァッド・ギーター[/m]

ది టైమ్స్ ఆఫ్ ఇండియా
ザ・タイムズ・オブ・インディア
	[m1]ది టైమ్స్ ఆఫ్ ఇండియా[/m]
	[m1]ザ・タイムズ・オブ・インディア[/m]

ఇస్రేల్ మ్యూజియం
イスラエル博物館
	[m1]ఇస్రేల్ మ్యూజియం[/m]
	[m1]イスラエル博物館[/m]

ఉంగరము
指輪
	[m1]ఉంగరము[/m]
	[m1]指輪[/m]

హ్యారీ పాటర్ అండ్ ది హాఫ్ బ్లడ్ ప్రిన్స్
ハリー・ポッターと謎のプリンス
	[m1]హ్యారీ పాటర్ అండ్ ది హాఫ్ బ్లడ్ ప్రిన్స్[/m]
	[m1]ハリー・ポッターと謎のプリンス[/m]

జిఎస్ఎమ్
GSM
	[m1]జిఎస్ఎమ్[/m]
	[m1]GSM[/m]

గాబ్రో
斑れい岩
	[m1]గాబ్రో[/m]
	[m1]斑れい岩[/m]

బుగ్గ
頬
	[m1]బుగ్గ[/m]
	[m1]頬[/m]

జీవవైవిధ్యం
生物多様性
	[m1]జీవవైవిధ్యం[/m]
	[m1]生物多様性[/m]

రూబిక్స్ క్యూబ్
ルービックキューブ
	[m1]రూబిక్స్ క్యూబ్[/m]
	[m1]ルービックキューブ[/m]

ఐశ్వర్య రాయ్
アイシュワリヤー・ラーイ
	[m1]ఐశ్వర్య రాయ్[/m]
	[m1]アイシュワリヤー・ラーイ[/m]

మానభంగం
強姦
	[m1]మానభంగం[/m]
	[m1]強姦[/m]

బొక్కెన
バケツ
	[m1]బొక్కెన[/m]
	[m1]バケツ[/m]

ఎల్ఎక్స్‌డిఇ(LXDE)
LXDE
	[m1]ఎల్ఎక్స్‌డిఇ(LXDE)[/m]
	[m1]LXDE[/m]

క్రిస్మస్ చెట్టు
クリスマスツリー
	[m1]క్రిస్మస్ చెట్టు[/m]
	[m1]クリスマスツリー[/m]

కు క్లక్స్ క్లాన్
クー・クラックス・クラン
	[m1]కు క్లక్స్ క్లాన్[/m]
	[m1]クー・クラックス・クラン[/m]

బ్రాహ్మణులు
バラモン
	[m1]బ్రాహ్మణులు[/m]
	[m1]バラモン[/m]

అటకామా ఎడారి
アタカマ砂漠
	[m1]అటకామా ఎడారి[/m]
	[m1]アタカマ砂漠[/m]

యజుర్వేదం
ヤジュル・ヴェーダ
	[m1]యజుర్వేదం[/m]
	[m1]ヤジュル・ヴェーダ[/m]

వినియోగదారు ఇంటర్‌ఫేస్
ユーザインタフェース
	[m1]వినియోగదారు ఇంటర్‌ఫేస్[/m]
	[m1]ユーザインタフェース[/m]

హ్యారీ పాటర్ అండ్ ది ఛాంబర్ ఆఫ్ సీక్రెట్స్
ハリー・ポッターと秘密の部屋
	[m1]హ్యారీ పాటర్ అండ్ ది ఛాంబర్ ఆఫ్ సీక్రెట్స్[/m]
	[m1]ハリー・ポッターと秘密の部屋[/m]

వారెన్ బఫెట్
ウォーレン・バフェット
	[m1]వారెన్ బఫెట్[/m]
	[m1]ウォーレン・バフェット[/m]

శాసనోల్లంఘన
市民的不服従
	[m1]శాసనోల్లంఘన[/m]
	[m1]市民的不服従[/m]

పుట్టిన రోజు
誕生日
	[m1]పుట్టిన రోజు[/m]
	[m1]誕生日[/m]

కామసూత్ర
カーマ・スートラ
	[m1]కామసూత్ర[/m]
	[m1]カーマ・スートラ[/m]

కేంద్రీయ నాడీ వ్యవస్థ
中枢神経系
	[m1]కేంద్రీయ నాడీ వ్యవస్థ[/m]
	[m1]中枢神経系[/m]

ఇబ్రాహీం మతము
アブラハムの宗教
	[m1]ఇబ్రాహీం మతము[/m]
	[m1]アブラハムの宗教[/m]

ఇలకోడి
コオロギ
	[m1]ఇలకోడి[/m]
	[m1]コオロギ[/m]

క్యోటో ఒప్పందం
京都議定書
	[m1]క్యోటో ఒప్పందం[/m]
	[m1]京都議定書[/m]

మిల్టన్ ఫ్రీడ్‌మన్
ミルトン・フリードマン
	[m1]మిల్టన్ ఫ్రీడ్‌మన్[/m]
	[m1]ミルトン・フリードマン[/m]

ఎడ్మండ్ హేలీ
エドモンド・ハレー
	[m1]ఎడ్మండ్ హేలీ[/m]
	[m1]エドモンド・ハレー[/m]

స్వామీ వివేకానంద
ヴィヴェーカーナンダ
	[m1]స్వామీ వివేకానంద[/m]
	[m1]ヴィヴェーカーナンダ[/m]

అంతర్జాతీయ క్రిమినల్ కోర్టు
国際刑事裁判所
	[m1]అంతర్జాతీయ క్రిమినల్ కోర్టు[/m]
	[m1]国際刑事裁判所[/m]

కంపైలర్
コンパイラ
	[m1]కంపైలర్[/m]
	[m1]コンパイラ[/m]

ఎసిటిక్ ఆమ్లం
酢酸
	[m1]ఎసిటిక్ ఆమ్లం[/m]
	[m1]酢酸[/m]

ప్రమాణం
物理単位
	[m1]ప్రమాణం[/m]
	[m1]物理単位[/m]

ఆర్సేన్ వెంగెర్
アーセン・ベンゲル
	[m1]ఆర్సేన్ వెంగెర్[/m]
	[m1]アーセン・ベンゲル[/m]

హ్యారీ పోటర్ అండ్ ది ప్రిజనెర్ ఆఫ్ అజ్కాబాన్
ハリー・ポッターとアズカバンの囚人
	[m1]హ్యారీ పోటర్ అండ్ ది ప్రిజనెర్ ఆఫ్ అజ్కాబాన్[/m]
	[m1]ハリー・ポッターとアズカバンの囚人[/m]

ఎంఎస్-డాస్
MS-DOS
	[m1]ఎంఎస్-డాస్[/m]
	[m1]MS-DOS[/m]

నాడైన్ గార్డిమర్
ナディン・ゴーディマー
	[m1]నాడైన్ గార్డిమర్[/m]
	[m1]ナディン・ゴーディマー[/m]

రక్త వర్గం
血液型
	[m1]రక్త వర్గం[/m]
	[m1]血液型[/m]

కాథరిన్ జీటా-జోన్స్
キャサリン・ゼタ＝ジョーンズ
	[m1]కాథరిన్ జీటా-జోన్స్[/m]
	[m1]キャサリン・ゼタ＝ジョーンズ[/m]

బ్లాక్ సబ్బాత్
ブラック・サバス
	[m1]బ్లాక్ సబ్బాత్[/m]
	[m1]ブラック・サバス[/m]

బాబిలోనియా
バビロニア
	[m1]బాబిలోనియా[/m]
	[m1]バビロニア[/m]

ది గాడ్‌ఫాదర్
ゴッドファーザー (映画)
	[m1]ది గాడ్‌ఫాదర్[/m]
	[m1]ゴッドファーザー (映画)[/m]

డౌన్ సిండ్రోమ్
ダウン症候群
	[m1]డౌన్ సిండ్రోమ్[/m]
	[m1]ダウン症候群[/m]

బ్రొక్కొలి
ブロッコリー
	[m1]బ్రొక్కొలి[/m]
	[m1]ブロッコリー[/m]

ధనుర్వాతము
破傷風
	[m1]ధనుర్వాతము[/m]
	[m1]破傷風[/m]

ప్రతిభా పాటిల్
プラティバ・パティル
	[m1]ప్రతిభా పాటిల్[/m]
	[m1]プラティバ・パティル[/m]

మెంథా
ミント
	[m1]మెంథా[/m]
	[m1]ミント[/m]

రాబీ విలియమ్స్
ロビー・ウィリアムズ
	[m1]రాబీ విలియమ్స్[/m]
	[m1]ロビー・ウィリアムズ[/m]

పేకముక్క
トランプ
	[m1]పేకముక్క[/m]
	[m1]トランプ[/m]

ప్యారిస్ హిల్టన్
パリス・ヒルトン
	[m1]ప్యారిస్ హిల్టన్[/m]
	[m1]パリス・ヒルトン[/m]

ఖడ్గమృగం
インドサイ
	[m1]ఖడ్గమృగం[/m]
	[m1]インドサイ[/m]

లక్నో
ラクナウ
	[m1]లక్నో[/m]
	[m1]ラクナウ[/m]

సర్కస్
サーカス
	[m1]సర్కస్[/m]
	[m1]サーカス[/m]

కింగ్ కోబ్రా
キングコブラ
	[m1]కింగ్ కోబ్రా[/m]
	[m1]キングコブラ[/m]

మూల కణం
幹細胞
	[m1]మూల కణం[/m]
	[m1]幹細胞[/m]

అరేసి
サトイモ科
	[m1]అరేసి[/m]
	[m1]サトイモ科[/m]

ఈదీ అమీన్
イディ・アミン
	[m1]ఈదీ అమీన్[/m]
	[m1]イディ・アミン[/m]

ఫెడోరా
Fedora
	[m1]ఫెడోరా[/m]
	[m1]Fedora[/m]

వాటర్లూ యుధ్ధం
ワーテルローの戦い
	[m1]వాటర్లూ యుధ్ధం[/m]
	[m1]ワーテルローの戦い[/m]

యూరియా
尿素
	[m1]యూరియా[/m]
	[m1]尿素[/m]

నీతి
道徳
	[m1]నీతి[/m]
	[m1]道徳[/m]

బేవుల్ఫ్
ベオウルフ
	[m1]బేవుల్ఫ్[/m]
	[m1]ベオウルフ[/m]

మోర్గాన్ ఫ్రీమాన్
モーガン・フリーマン
	[m1]మోర్గాన్ ఫ్రీమాన్[/m]
	[m1]モーガン・フリーマン[/m]

సిఎన్ఎన్ (CNN)
CNN
	[m1]సిఎన్ఎన్ (CNN)[/m]
	[m1]CNN[/m]

మీనార్
ミナレット
	[m1]మీనార్[/m]
	[m1]ミナレット[/m]

హిప్పోకాంపస్
海馬 (脳)
	[m1]హిప్పోకాంపస్[/m]
	[m1]海馬 (脳)[/m]

గిలక (పుల్లీ)
滑車
	[m1]గిలక (పుల్లీ)[/m]
	[m1]滑車[/m]

అమృత్‌సర్
アムリトサル
	[m1]అమృత్‌సర్[/m]
	[m1]アムリトサル[/m]

రిచర్డ్ గేర్
リチャード・ギア
	[m1]రిచర్డ్ గేర్[/m]
	[m1]リチャード・ギア[/m]

ఫీనిక్స్ (పక్షి)
フェニックス
	[m1]ఫీనిక్స్ (పక్షి)[/m]
	[m1]フェニックス[/m]

గ్నూ హర్డ్
GNU Hurd
	[m1]గ్నూ హర్డ్[/m]
	[m1]GNU Hurd[/m]

వోయెజర్ 2
ボイジャー2号
	[m1]వోయెజర్ 2[/m]
	[m1]ボイジャー2号[/m]

అయోమయ నివృత్తి
語義の曖昧性解消
	[m1]అయోమయ నివృత్తి[/m]
	[m1]語義の曖昧性解消[/m]

ఆఫ్రికా-అమెరికా చట్ట హక్కుల ఉద్యమం (1955-1968)
アフリカ系アメリカ人公民権運動
	[m1]ఆఫ్రికా-అమెరికా చట్ట హక్కుల ఉద్యమం (1955-1968)[/m]
	[m1]アフリカ系アメリカ人公民権運動[/m]

రోసెట్టా వ్యోమనౌక
ロゼッタ (探査機)
	[m1]రోసెట్టా వ్యోమనౌక[/m]
	[m1]ロゼッタ (探査機)[/m]

తోటపని
園芸
	[m1]తోటపని[/m]
	[m1]園芸[/m]

పరదా
カーテン
	[m1]పరదా[/m]
	[m1]カーテン[/m]

దారం
糸
	[m1]దారం[/m]
	[m1]糸[/m]

చంద్రయాన్
チャンドラヤーン1号
	[m1]చంద్రయాన్[/m]
	[m1]チャンドラヤーン1号[/m]

కుట్టు మిషను
ミシン
	[m1]కుట్టు మిషను[/m]
	[m1]ミシン[/m]

తెలుగు కథ
短編小説
	[m1]తెలుగు కథ[/m]
	[m1]短編小説[/m]

మసాచుసెట్స్ ఇన్సిట్యూట్ ఆఫ్ టెక్నాలజీ
マサチューセッツ工科大学
	[m1]మసాచుసెట్స్ ఇన్సిట్యూట్ ఆఫ్ టెక్నాలజీ[/m]
	[m1]マサチューセッツ工科大学[/m]

పెన్సిల్వేనియా విశ్వవిద్యాలయం
ペンシルベニア大学
	[m1]పెన్సిల్వేనియా విశ్వవిద్యాలయం[/m]
	[m1]ペンシルベニア大学[/m]

రోచెస్టర్, న్యూయార్క్
ロチェスター (ニューヨーク州)
	[m1]రోచెస్టర్, న్యూయార్క్[/m]
	[m1]ロチェスター (ニューヨーク州)[/m]

సాలి రైడ్
サリー・ライド
	[m1]సాలి రైడ్[/m]
	[m1]サリー・ライド[/m]

ఆల్బర్ట్ స్విట్జర్
アルベルト・シュバイツァー
	[m1]ఆల్బర్ట్ స్విట్జర్[/m]
	[m1]アルベルト・シュバイツァー[/m]

పర్యాటక రంగం
観光
	[m1]పర్యాటక రంగం[/m]
	[m1]観光[/m]

ఏలియమ్
ネギ属
	[m1]ఏలియమ్[/m]
	[m1]ネギ属[/m]

మారుపేరు
愛称
	[m1]మారుపేరు[/m]
	[m1]愛称[/m]

పీచుమిఠాయి
綿菓子
	[m1]పీచుమిఠాయి[/m]
	[m1]綿菓子[/m]

వివాహం (పెళ్లి)
結婚式
	[m1]వివాహం (పెళ్లి)[/m]
	[m1]結婚式[/m]

గెలుపు
勝利
	[m1]గెలుపు[/m]
	[m1]勝利[/m]

నీటి వర్ణ చిత్రాలు
水彩
	[m1]నీటి వర్ణ చిత్రాలు[/m]
	[m1]水彩[/m]

డైర్ స్ట్రెయిట్స్
ダイアー・ストレイツ
	[m1]డైర్ స్ట్రెయిట్స్[/m]
	[m1]ダイアー・ストレイツ[/m]

ట్రోజన్ హార్స్
トロイアの木馬
	[m1]ట్రోజన్ హార్స్[/m]
	[m1]トロイアの木馬[/m]

శుభోదయం
グッドモーニング
	[m1]శుభోదయం[/m]
	[m1]グッドモーニング[/m]

రిచర్డ్ అటెన్‌బరో
リチャード・アッテンボロー
	[m1]రిచర్డ్ అటెన్‌బరో[/m]
	[m1]リチャード・アッテンボロー[/m]

కొండమీద ప్రసంగం
山上の垂訓
	[m1]కొండమీద ప్రసంగం[/m]
	[m1]山上の垂訓[/m]

ఇస్లాం క్రైస్తవ మతాల మధ్య సంబంధాలు
イスラームにおけるイーサー
	[m1]ఇస్లాం క్రైస్తవ మతాల మధ్య సంబంధాలు[/m]
	[m1]イスラームにおけるイーサー[/m]

యూహాన్నా అల్ దెమాష్కీ
ダマスコのイオアン
	[m1]యూహాన్నా అల్ దెమాష్కీ[/m]
	[m1]ダマスコのイオアン[/m]

ఎబోలా వైరస్ వ్యాధి
エボラ出血熱
	[m1]ఎబోలా వైరస్ వ్యాధి[/m]
	[m1]エボラ出血熱[/m]

షేక్ హసీనా
シェイク・ハシナ
	[m1]షేక్ హసీనా[/m]
	[m1]シェイク・ハシナ[/m]

సుంకం
関税
	[m1]సుంకం[/m]
	[m1]関税[/m]

ఎరిక్సన్
エリクソン
	[m1]ఎరిక్సన్[/m]
	[m1]エリクソン[/m]

ఘనీభవించిన భుజం
五十肩
	[m1]ఘనీభవించిన భుజం[/m]
	[m1]五十肩[/m]

ప్రసంగం
音声
	[m1]ప్రసంగం[/m]
	[m1]音声[/m]

బ్లాక్ కామెడీ
ブラックジョーク
	[m1]బ్లాక్ కామెడీ[/m]
	[m1]ブラックジョーク[/m]

రక్త దానం
献血
	[m1]రక్త దానం[/m]
	[m1]献血[/m]

అకాంథేసి
キツネノマゴ科
	[m1]అకాంథేసి[/m]
	[m1]キツネノマゴ科[/m]

లామియేసి
シソ科
	[m1]లామియేసి[/m]
	[m1]シソ科[/m]

లిలియేసి
ユリ科
	[m1]లిలియేసి[/m]
	[m1]ユリ科[/m]

కప్ప
カエル
	[m1]కప్ప[/m]
	[m1]カエル[/m]

సాలమండర్
有尾目
	[m1]సాలమండర్[/m]
	[m1]有尾目[/m]

దోపిడీ
強盗
	[m1]దోపిడీ[/m]
	[m1]強盗[/m]

కొండ
丘
	[m1]కొండ[/m]
	[m1]丘[/m]

ద్రవాభిసరణం
浸透
	[m1]ద్రవాభిసరణం[/m]
	[m1]浸透[/m]

సిడ్నీ హార్బర్ వంతెన
ハーバーブリッジ
	[m1]సిడ్నీ హార్బర్ వంతెన[/m]
	[m1]ハーバーブリッジ[/m]

మార్టినా నవ్రతిలోవా
マルチナ・ナブラチロワ
	[m1]మార్టినా నవ్రతిలోవా[/m]
	[m1]マルチナ・ナブラチロワ[/m]

ఆండీ రాడిక్
アンディ・ロディック
	[m1]ఆండీ రాడిక్[/m]
	[m1]アンディ・ロディック[/m]

జఘన జుట్టు
陰毛
	[m1]జఘన జుట్టు[/m]
	[m1]陰毛[/m]

సునీతా విలియమ్స్
スニータ・ウィリアムズ
	[m1]సునీతా విలియమ్స్[/m]
	[m1]スニータ・ウィリアムズ[/m]

రాజ్ కపూర్
ラージ・カプール
	[m1]రాజ్ కపూర్[/m]
	[m1]ラージ・カプール[/m]

పెథిడిన్
ペチジン
	[m1]పెథిడిన్[/m]
	[m1]ペチジン[/m]

స్పైస్ గర్ల్స్
スパイス・ガールズ
	[m1]స్పైస్ గర్ల్స్[/m]
	[m1]スパイス・ガールズ[/m]

ఓప్రా విన్‌ఫ్రే
オプラ・ウィンフリー
	[m1]ఓప్రా విన్‌ఫ్రే[/m]
	[m1]オプラ・ウィンフリー[/m]

భారత స్వాతంత్ర్య దినోత్సవం
独立記念日 (インド)
	[m1]భారత స్వాతంత్ర్య దినోత్సవం[/m]
	[m1]独立記念日 (インド)[/m]

స్యాలమెంక
サラマンカ (チリ)
	[m1]స్యాలమెంక[/m]
	[m1]サラマンカ (チリ)[/m]

డెస్క్‌టాప్ కంప్యూటర్
デスクトップパソコン
	[m1]డెస్క్‌టాప్ కంప్యూటర్[/m]
	[m1]デスクトップパソコン[/m]

పారాసిటమాల్
アセトアミノフェン
	[m1]పారాసిటమాల్[/m]
	[m1]アセトアミノフェン[/m]

ఫ్రిట్జ్ హేబర్
フリッツ・ハーバー
	[m1]ఫ్రిట్జ్ హేబర్[/m]
	[m1]フリッツ・ハーバー[/m]

కంచము
皿
	[m1]కంచము[/m]
	[m1]皿[/m]

జాకబ్ జుమా
ジェイコブ・ズマ
	[m1]జాకబ్ జుమా[/m]
	[m1]ジェイコブ・ズマ[/m]

మహీంద రాజపక్స
マヒンダ・ラージャパクサ
	[m1]మహీంద రాజపక్స[/m]
	[m1]マヒンダ・ラージャパクサ[/m]

ప్రణబ్ ముఖర్జీ
プラナブ・ムカルジー
	[m1]ప్రణబ్ ముఖర్జీ[/m]
	[m1]プラナブ・ムカルジー[/m]

కోట
要塞
	[m1]కోట[/m]
	[m1]要塞[/m]

పాశ్చరైజేషన్
パスチャライゼーション
	[m1]పాశ్చరైజేషన్[/m]
	[m1]パスチャライゼーション[/m]

తక్షణ సందేశం
インスタントメッセージ
	[m1]తక్షణ సందేశం[/m]
	[m1]インスタントメッセージ[/m]

డిమ్ము బోర్‌గిర్
ディム・ボガー
	[m1]డిమ్ము బోర్‌గిర్[/m]
	[m1]ディム・ボガー[/m]

మిరిస్టోలిక్ ఆమ్లం
ミリストレイン酸
	[m1]మిరిస్టోలిక్ ఆమ్లం[/m]
	[m1]ミリストレイン酸[/m]

పంజాబీ భాష
パンジャーブ語
	[m1]పంజాబీ భాష[/m]
	[m1]パンジャーブ語[/m]

బ్రాసికా
アブラナ属
	[m1]బ్రాసికా[/m]
	[m1]アブラナ属[/m]

అరేబియా సముద్రము
アラビア海
	[m1]అరేబియా సముద్రము[/m]
	[m1]アラビア海[/m]

కాలుష్యం
公害
	[m1]కాలుష్యం[/m]
	[m1]公害[/m]

లిలీ అలెన్
リリー・アレン
	[m1]లిలీ అలెన్[/m]
	[m1]リリー・アレン[/m]

సౌర ఘటం
太陽電池
	[m1]సౌర ఘటం[/m]
	[m1]太陽電池[/m]

సరస్వతి
サラスヴァティー
	[m1]సరస్వతి[/m]
	[m1]サラスヴァティー[/m]

ఎక్కిళ్ళు
しゃっくり
	[m1]ఎక్కిళ్ళు[/m]
	[m1]しゃっくり[/m]

రాట్నం
糸車
	[m1]రాట్నం[/m]
	[m1]糸車[/m]

జిలేబీ
ジャレビ
	[m1]జిలేబీ[/m]
	[m1]ジャレビ[/m]

అరవింద్ కేజ్రివాల్
アルヴィンド・ケジリワル
	[m1]అరవింద్ కేజ్రివాల్[/m]
	[m1]アルヴィンド・ケジリワル[/m]

శివసేన
シヴ・セーナー
	[m1]శివసేన[/m]
	[m1]シヴ・セーナー[/m]

బలి చక్రవర్తి
マハーバリ
	[m1]బలి చక్రవర్తి[/m]
	[m1]マハーバリ[/m]

పిల్లి చేప
ナマズ目
	[m1]పిల్లి చేప[/m]
	[m1]ナマズ目[/m]

ఆటో రిక్షా
三輪タクシー
	[m1]ఆటో రిక్షా[/m]
	[m1]三輪タクシー[/m]

చామంతి
キク属
	[m1]చామంతి[/m]
	[m1]キク属[/m]

ఆస్కార్ షిండ్లర్
オスカー・シンドラー
	[m1]ఆస్కార్ షిండ్లర్[/m]
	[m1]オスカー・シンドラー[/m]

హెడీ క్లమ్
ハイディ・クルム
	[m1]హెడీ క్లమ్[/m]
	[m1]ハイディ・クルム[/m]

వెంకటరామన్ రామకృష్ణన్
ヴェンカトラマン・ラマクリシュナン
	[m1]వెంకటరామన్ రామకృష్ణన్[/m]
	[m1]ヴェンカトラマン・ラマクリシュナン[/m]

రజినీకాంత్
ラジニカーント
	[m1]రజినీకాంత్[/m]
	[m1]ラジニカーント[/m]

ది సౌండ్ ఆఫ్ మ్యూజిక్
サウンド・オブ・ミュージック (映画)
	[m1]ది సౌండ్ ఆఫ్ మ్యూజిక్[/m]
	[m1]サウンド・オブ・ミュージック (映画)[/m]

మాక్స్ ముల్లర్
フリードリヒ・マックス・ミュラー
	[m1]మాక్స్ ముల్లర్[/m]
	[m1]フリードリヒ・マックス・ミュラー[/m]

ఆట్టో వాన్ గెరిక్
オットー・フォン・ゲーリケ
	[m1]ఆట్టో వాన్ గెరిక్[/m]
	[m1]オットー・フォン・ゲーリケ[/m]

భారత ఉపఖండము
インド亜大陸
	[m1]భారత ఉపఖండము[/m]
	[m1]インド亜大陸[/m]

సంకేతాధ్యయన శాస్త్రం
記号学
	[m1]సంకేతాధ్యయన శాస్త్రం[/m]
	[m1]記号学[/m]

చంద్రశేఖర వేంకట రామన్
チャンドラセカール・ラマン
	[m1]చంద్రశేఖర వేంకట రామన్[/m]
	[m1]チャンドラセカール・ラマン[/m]

నమస్కారం
ナマステ
	[m1]నమస్కారం[/m]
	[m1]ナマステ[/m]

కేథలిక్ బైబిల్ గ్రంధాలు
フィリポによる福音書
	[m1]కేథలిక్ బైబిల్ గ్రంధాలు[/m]
	[m1]フィリポによる福音書[/m]

తోక
尾
	[m1]తోక[/m]
	[m1]尾[/m]

హిస్టమిన్
ヒスタミン
	[m1]హిస్టమిన్[/m]
	[m1]ヒスタミン[/m]

కొవ్వు ఆమ్లం
脂肪酸
	[m1]కొవ్వు ఆమ్లం[/m]
	[m1]脂肪酸[/m]

రోలెక్స్
ロレックス
	[m1]రోలెక్స్[/m]
	[m1]ロレックス[/m]

లండన్ టవర్
ロンドン塔
	[m1]లండన్ టవర్[/m]
	[m1]ロンドン塔[/m]

వెస్ట్ మినిస్టర్ రాజభవనం
ウェストミンスター宮殿
	[m1]వెస్ట్ మినిస్టర్ రాజభవనం[/m]
	[m1]ウェストミンスター宮殿[/m]

కెనాన్ ఇంక్
キヤノン
	[m1]కెనాన్ ఇంక్[/m]
	[m1]キヤノン[/m]

అండకోశం
雌蕊
	[m1]అండకోశం[/m]
	[m1]雌蕊[/m]

శంఖము
巻貝
	[m1]శంఖము[/m]
	[m1]巻貝[/m]

ఖగోళ వేధశాల
天文台
	[m1]ఖగోళ వేధశాల[/m]
	[m1]天文台[/m]

మౌర్య సామ్రాజ్యం
マウリヤ朝
	[m1]మౌర్య సామ్రాజ్యం[/m]
	[m1]マウリヤ朝[/m]

నిద్రమాత్ర
睡眠薬
	[m1]నిద్రమాత్ర[/m]
	[m1]睡眠薬[/m]

కోకస్
球菌
	[m1]కోకస్[/m]
	[m1]球菌[/m]

మరుగుజ్జు వృక్షాలు
盆栽
	[m1]మరుగుజ్జు వృక్షాలు[/m]
	[m1]盆栽[/m]

పిత్తాశయము
胆嚢
	[m1]పిత్తాశయము[/m]
	[m1]胆嚢[/m]

విద్యుద్విశ్లేషణ
電気分解
	[m1]విద్యుద్విశ్లేషణ[/m]
	[m1]電気分解[/m]

ఆంథోనీ హాప్కిన్స్
アンソニー・ホプキンス
	[m1]ఆంథోనీ హాప్కిన్స్[/m]
	[m1]アンソニー・ホプキンス[/m]

పైత్యరసం
胆汁
	[m1]పైత్యరసం[/m]
	[m1]胆汁[/m]

ఖలీఫా
カリフ
	[m1]ఖలీఫా[/m]
	[m1]カリフ[/m]

డ్యుయిష్ బ్యాంక్
ドイツ銀行
	[m1]డ్యుయిష్ బ్యాంక్[/m]
	[m1]ドイツ銀行[/m]

ఇండోర్
インドール (インド)
	[m1]ఇండోర్[/m]
	[m1]インドール (インド)[/m]

దమన్ దియు
ダマン・ディーウ連邦直轄領
	[m1]దమన్ దియు[/m]
	[m1]ダマン・ディーウ連邦直轄領[/m]

పుదుచ్చేరి
ポンディシェリ連邦直轄領
	[m1]పుదుచ్చేరి[/m]
	[m1]ポンディシェリ連邦直轄領[/m]

యావజ్జీవ కారాగారశిక్ష
終身刑
	[m1]యావజ్జీవ కారాగారశిక్ష[/m]
	[m1]終身刑[/m]

ఎముక విరుపు
骨折
	[m1]ఎముక విరుపు[/m]
	[m1]骨折[/m]

విద్యా హక్కు
教育を受ける権利
	[m1]విద్యా హక్కు[/m]
	[m1]教育を受ける権利[/m]

సైబీరియన్ పులి
アムールトラ
	[m1]సైబీరియన్ పులి[/m]
	[m1]アムールトラ[/m]

ద్రావిడ ప్రజలు
ドラヴィダ人
	[m1]ద్రావిడ ప్రజలు[/m]
	[m1]ドラヴィダ人[/m]

ఎయిర్ ఇండియా
エア・インディア
	[m1]ఎయిర్ ఇండియా[/m]
	[m1]エア・インディア[/m]

ఆదాము
アダム
	[m1]ఆదాము[/m]
	[m1]アダム[/m]

వక్రీభవనం
屈折
	[m1]వక్రీభవనం[/m]
	[m1]屈折[/m]

విద్యుత్ మోటారు
電動機
	[m1]విద్యుత్ మోటారు[/m]
	[m1]電動機[/m]

కాగితపు విమానం
紙飛行機
	[m1]కాగితపు విమానం[/m]
	[m1]紙飛行機[/m]

పండుగప్ప
バラマンディ
	[m1]పండుగప్ప[/m]
	[m1]バラマンディ[/m]

అడవి ఆముదము చెట్టు
ナンヨウアブラギリ
	[m1]అడవి ఆముదము చెట్టు[/m]
	[m1]ナンヨウアブラギリ[/m]

డెల్ఫీ
デルポイ
	[m1]డెల్ఫీ[/m]
	[m1]デルポイ[/m]

పీఠభూమి
台地
	[m1]పీఠభూమి[/m]
	[m1]台地[/m]

ఎ లాట్ లైక్ లవ్
最後に恋に勝つルール
	[m1]ఎ లాట్ లైక్ లవ్[/m]
	[m1]最後に恋に勝つルール[/m]

ఎలిజబెత్ హర్లె
エリザベス・ハーレイ
	[m1]ఎలిజబెత్ హర్లె[/m]
	[m1]エリザベス・ハーレイ[/m]

సామ్యూల్ F. B. మోర్స్
サミュエル・モールス
	[m1]సామ్యూల్ F. B. మోర్స్[/m]
	[m1]サミュエル・モールス[/m]

హాగ్ చేప
ヌタウナギ
	[m1]హాగ్ చేప[/m]
	[m1]ヌタウナギ[/m]

బుడగ
バブル
	[m1]బుడగ[/m]
	[m1]バブル[/m]

సబ్బు బుడగ
シャボン玉
	[m1]సబ్బు బుడగ[/m]
	[m1]シャボン玉[/m]

బోరిస్ బెకర్
ボリス・ベッカー
	[m1]బోరిస్ బెకర్[/m]
	[m1]ボリス・ベッカー[/m]

26/11 ముంబై పై దాడి
ムンバイ同時多発テロ
	[m1]26/11 ముంబై పై దాడి[/m]
	[m1]ムンバイ同時多発テロ[/m]

ఎమిల్ వాన్ బెరింగ్
エミール・アドルフ・フォン・ベーリング
	[m1]ఎమిల్ వాన్ బెరింగ్[/m]
	[m1]エミール・アドルフ・フォン・ベーリング[/m]

డాప్లర్ ప్రభావం
ドップラー効果
	[m1]డాప్లర్ ప్రభావం[/m]
	[m1]ドップラー効果[/m]

కన్నీరు
涙
	[m1]కన్నీరు[/m]
	[m1]涙[/m]

చొక్కా
シャツ
	[m1]చొక్కా[/m]
	[m1]シャツ[/m]

ఫ్రెడ్రిక్‌ అగస్ట్‌ కెకూలే
アウグスト・ケクレ
	[m1]ఫ్రెడ్రిక్‌ అగస్ట్‌ కెకూలే[/m]
	[m1]アウグスト・ケクレ[/m]

మాక్స్‌ డెల్‌బ్రక్
マックス・デルブリュック
	[m1]మాక్స్‌ డెల్‌బ్రక్[/m]
	[m1]マックス・デルブリュック[/m]

మధుబని
マドゥバニー県
	[m1]మధుబని[/m]
	[m1]マドゥバニー県[/m]

సివిల్ ఇంజనీరింగ్
土木工学
	[m1]సివిల్ ఇంజనీరింగ్[/m]
	[m1]土木工学[/m]

రేడియాలజీ
放射線医学
	[m1]రేడియాలజీ[/m]
	[m1]放射線医学[/m]

ఏకదళబీజాలు
単子葉植物
	[m1]ఏకదళబీజాలు[/m]
	[m1]単子葉植物[/m]

వీధి
ストリート
	[m1]వీధి[/m]
	[m1]ストリート[/m]

సూపర్ మేన్
スーパーマン
	[m1]సూపర్ మేన్[/m]
	[m1]スーパーマン[/m]

గూగుల్ క్రోమ్ OS
Google Chrome OS
	[m1]గూగుల్ క్రోమ్ OS[/m]
	[m1]Google Chrome OS[/m]

గూగుల్ డెస్క్‌టాప్
Googleデスクトップ
	[m1]గూగుల్ డెస్క్‌టాప్[/m]
	[m1]Googleデスクトップ[/m]

గూగుల్ ప్లే
Google Play
	[m1]గూగుల్ ప్లే[/m]
	[m1]Google Play[/m]

గూగుల్ వెబ్ టూల్‌కిట్
Google Web Toolkit
	[m1]గూగుల్ వెబ్ టూల్‌కిట్[/m]
	[m1]Google Web Toolkit[/m]

తుఫాను (సైక్లోన్)
サイクロン
	[m1]తుఫాను (సైక్లోన్)[/m]
	[m1]サイクロン[/m]

గజపతి వంశము
ガジャパティ朝
	[m1]గజపతి వంశము[/m]
	[m1]ガジャパティ朝[/m]

3G
第3世代移動通信システム
	[m1]3G[/m]
	[m1]第3世代移動通信システム[/m]

లైసెన్సు
ライセンス
	[m1]లైసెన్సు[/m]
	[m1]ライセンス[/m]

కిలోబైట్
キロバイト
	[m1]కిలోబైట్[/m]
	[m1]キロバイト[/m]

టెరాబైట్
テラバイト
	[m1]టెరాబైట్[/m]
	[m1]テラバイト[/m]

కొవ్వొత్తి
ろうそく
	[m1]కొవ్వొత్తి[/m]
	[m1]ろうそく[/m]

భారమితి
気圧計
	[m1]భారమితి[/m]
	[m1]気圧計[/m]

ఫ్రెండ్స్ (ధారావాహిక)
フレンズ (1994年のテレビドラマ)
	[m1]ఫ్రెండ్స్ (ధారావాహిక)[/m]
	[m1]フレンズ (1994年のテレビドラマ)[/m]

తట్టు
麻疹
	[m1]తట్టు[/m]
	[m1]麻疹[/m]

యాంత్రిక అనువాదం
機械翻訳
	[m1]యాంత్రిక అనువాదం[/m]
	[m1]機械翻訳[/m]

క్రోధం
怒り
	[m1]క్రోధం[/m]
	[m1]怒り[/m]

బ్రెయిలీ లిపి
点字
	[m1]బ్రెయిలీ లిపి[/m]
	[m1]点字[/m]

ప్రభుత్వేతర సంస్థ
非政府組織
	[m1]ప్రభుత్వేతర సంస్థ[/m]
	[m1]非政府組織[/m]

కృష్ణ పదార్థం
暗黒物質
	[m1]కృష్ణ పదార్థం[/m]
	[m1]暗黒物質[/m]

మొటిమ
ニキビ
	[m1]మొటిమ[/m]
	[m1]ニキビ[/m]

పుప్పొడి
花粉
	[m1]పుప్పొడి[/m]
	[m1]花粉[/m]

క్రైస్ట్‌ ద రిడీమర్ (శిలా విగ్రహం)
コルコバードのキリスト像
	[m1]క్రైస్ట్‌ ద రిడీమర్ (శిలా విగ్రహం)[/m]
	[m1]コルコバードのキリスト像[/m]

కాశీ
ワーラーナシー
	[m1]కాశీ[/m]
	[m1]ワーラーナシー[/m]

25 (సంఖ్య)
25
	[m1]25 (సంఖ్య)[/m]
	[m1]25[/m]

24 (సంఖ్య)
24
	[m1]24 (సంఖ్య)[/m]
	[m1]24[/m]

గజనిమ్మ
ブンタン
	[m1]గజనిమ్మ[/m]
	[m1]ブンタン[/m]

చెక్కు
小切手
	[m1]చెక్కు[/m]
	[m1]小切手[/m]

ప్రిజన్ బ్రేక్
プリズン・ブレイク
	[m1]ప్రిజన్ బ్రేక్[/m]
	[m1]プリズン・ブレイク[/m]

సొనెట్
ソネット
	[m1]సొనెట్[/m]
	[m1]ソネット[/m]

మేగాన్ ఫాక్స్
ミーガン・フォックス
	[m1]మేగాన్ ఫాక్స్[/m]
	[m1]ミーガン・フォックス[/m]

చిహ్నం
シンボル
	[m1]చిహ్నం[/m]
	[m1]シンボル[/m]

కలబంద
アロエベラ
	[m1]కలబంద[/m]
	[m1]アロエベラ[/m]

మానవీయ శాస్త్రాలు
人文科学
	[m1]మానవీయ శాస్త్రాలు[/m]
	[m1]人文科学[/m]

టోపీ
帽子
	[m1]టోపీ[/m]
	[m1]帽子[/m]

చింపాంజీ
チンパンジー属
	[m1]చింపాంజీ[/m]
	[m1]チンパンジー属[/m]

జోసెఫ్ లూయిస్ లెగ్రాంజ్
ジョゼフ＝ルイ・ラグランジュ
	[m1]జోసెఫ్ లూయిస్ లెగ్రాంజ్[/m]
	[m1]ジョゼフ＝ルイ・ラグランジュ[/m]

సీసా
瓶
	[m1]సీసా[/m]
	[m1]瓶[/m]

చింత
タマリンド
	[m1]చింత[/m]
	[m1]タマリンド[/m]

ఏంజెల్ జలపాతము
エンジェルフォール
	[m1]ఏంజెల్ జలపాతము[/m]
	[m1]エンジェルフォール[/m]

కార్న్
コーン (バンド)
	[m1]కార్న్[/m]
	[m1]コーン (バンド)[/m]

ఓం పురి
オム・プリ
	[m1]ఓం పురి[/m]
	[m1]オム・プリ[/m]

లిబరేషన్ టైగర్స్ ఆఫ్ తమిళ్ ఈలం
タミル・イーラム解放のトラ
	[m1]లిబరేషన్ టైగర్స్ ఆఫ్ తమిళ్ ఈలం[/m]
	[m1]タミル・イーラム解放のトラ[/m]

బెంగాల్
ベンガル地方
	[m1]బెంగాల్[/m]
	[m1]ベンガル地方[/m]

ముంగిస
マングース科
	[m1]ముంగిస[/m]
	[m1]マングース科[/m]

పాట్నా
パトナ
	[m1]పాట్నా[/m]
	[m1]パトナ[/m]

రూపాయి
インド・ルピー
	[m1]రూపాయి[/m]
	[m1]インド・ルピー[/m]

బెండకాయ
オクラ
	[m1]బెండకాయ[/m]
	[m1]オクラ[/m]

జలవిద్యుత్
水力発電
	[m1]జలవిద్యుత్[/m]
	[m1]水力発電[/m]

డైనమైట్
ダイナマイト
	[m1]డైనమైట్[/m]
	[m1]ダイナマイト[/m]

టెన్సింగ్ నార్కే
テンジン・ノルゲイ
	[m1]టెన్సింగ్ నార్కే[/m]
	[m1]テンジン・ノルゲイ[/m]

పలభా యంత్రము
日時計
	[m1]పలభా యంత్రము[/m]
	[m1]日時計[/m]

స్పుత్నిక్
スプートニク1号
	[m1]స్పుత్నిక్[/m]
	[m1]スプートニク1号[/m]

హ్యారీ పాటర్ అండ్ ది ఆర్డర్ ఆఫ్ ది ఫినిక్స్
ハリー・ポッターと不死鳥の騎士団
	[m1]హ్యారీ పాటర్ అండ్ ది ఆర్డర్ ఆఫ్ ది ఫినిక్స్[/m]
	[m1]ハリー・ポッターと不死鳥の騎士団[/m]

అన్నే బోలీన్
アン・ブーリン
	[m1]అన్నే బోలీన్[/m]
	[m1]アン・ブーリン[/m]

గబ్రియేలా మిస్ట్రాల్
ガブリエラ・ミストラル
	[m1]గబ్రియేలా మిస్ట్రాల్[/m]
	[m1]ガブリエラ・ミストラル[/m]

అణు రియాక్టరు
原子炉
	[m1]అణు రియాక్టరు[/m]
	[m1]原子炉[/m]

జేమ్స్ చాడ్విక్
ジェームズ・チャドウィック
	[m1]జేమ్స్ చాడ్విక్[/m]
	[m1]ジェームズ・チャドウィック[/m]

మైక్రోసాఫ్ట్ ఔట్లుక్
Microsoft Outlook
	[m1]మైక్రోసాఫ్ట్ ఔట్లుక్[/m]
	[m1]Microsoft Outlook[/m]

పశు పోషణ
畜産
	[m1]పశు పోషణ[/m]
	[m1]畜産[/m]

కేట్ బ్లాంచెట్
ケイト・ブランシェット
	[m1]కేట్ బ్లాంచెట్[/m]
	[m1]ケイト・ブランシェット[/m]

జుడాస్ ఇస్కారియట్
イスカリオテのユダ
	[m1]జుడాస్ ఇస్కారియట్[/m]
	[m1]イスカリオテのユダ[/m]

ఈక
羽毛
	[m1]ఈక[/m]
	[m1]羽毛[/m]

జలచక్రం
水循環
	[m1]జలచక్రం[/m]
	[m1]水循環[/m]

హోమియోపతీ వైద్య విధానం
ホメオパシー
	[m1]హోమియోపతీ వైద్య విధానం[/m]
	[m1]ホメオパシー[/m]

ఇంజనీరు
技術者
	[m1]ఇంజనీరు[/m]
	[m1]技術者[/m]

ఫిరంగి
カノン砲
	[m1]ఫిరంగి[/m]
	[m1]カノン砲[/m]

అణుపుంజము
重合体
	[m1]అణుపుంజము[/m]
	[m1]重合体[/m]

మార్ఫిన్
モルヒネ
	[m1]మార్ఫిన్[/m]
	[m1]モルヒネ[/m]

ఉడుము
オオトカゲ科
	[m1]ఉడుము[/m]
	[m1]オオトカゲ科[/m]

సిమెన్స్ AG
シーメンス
	[m1]సిమెన్స్ AG[/m]
	[m1]シーメンス[/m]

ఆటోమేటెడ్ టెల్లర్ మెషీన్
現金自動預け払い機
	[m1]ఆటోమేటెడ్ టెల్లర్ మెషీన్[/m]
	[m1]現金自動預け払い機[/m]

ఎకరం
エーカー
	[m1]ఎకరం[/m]
	[m1]エーカー[/m]

బ్రెట్ హార్ట్
ブレット・ハート
	[m1]బ్రెట్ హార్ట్[/m]
	[m1]ブレット・ハート[/m]

శనగలు
ヒヨコマメ
	[m1]శనగలు[/m]
	[m1]ヒヨコマメ[/m]

పాల కూర
ホウレンソウ
	[m1]పాల కూర[/m]
	[m1]ホウレンソウ[/m]

సిట్రస్
ミカン属
	[m1]సిట్రస్[/m]
	[m1]ミカン属[/m]

పియర్స్ బ్రోస్నన్
ピアース・ブロスナン
	[m1]పియర్స్ బ్రోస్నన్[/m]
	[m1]ピアース・ブロスナン[/m]

పాస్కల్(కంప్యూటర్)
Pascal
	[m1]పాస్కల్(కంప్యూటర్)[/m]
	[m1]Pascal[/m]

తుమ్మ
アカシア
	[m1]తుమ్మ[/m]
	[m1]アカシア[/m]

ఫాస్ట్ ఫుడ్
ファーストフード
	[m1]ఫాస్ట్ ఫుడ్[/m]
	[m1]ファーストフード[/m]

వాతావరణ పీడనం
気圧
	[m1]వాతావరణ పీడనం[/m]
	[m1]気圧[/m]

మోనికా బెల్లూచి
モニカ・ベルッチ
	[m1]మోనికా బెల్లూచి[/m]
	[m1]モニカ・ベルッチ[/m]

గొంగళి పురుగు
ケムシ
	[m1]గొంగళి పురుగు[/m]
	[m1]ケムシ[/m]

చెంచా
スプーン
	[m1]చెంచా[/m]
	[m1]スプーン[/m]

నొప్పి
疼痛
	[m1]నొప్పి[/m]
	[m1]疼痛[/m]

జిబ్రయీల్
ガブリエル
	[m1]జిబ్రయీల్[/m]
	[m1]ガブリエル[/m]

కాంచెన్‌జంగా
カンチェンジュンガ
	[m1]కాంచెన్‌జంగా[/m]
	[m1]カンチェンジュンガ[/m]

కొమ్ము
角
	[m1]కొమ్ము[/m]
	[m1]角[/m]

భాషా భాగాలు
品詞
	[m1]భాషా భాగాలు[/m]
	[m1]品詞[/m]

స్టీవెన్ సీగల్
スティーヴン・セガール
	[m1]స్టీవెన్ సీగల్[/m]
	[m1]スティーヴン・セガール[/m]

ఆహార మరియు వ్యవసాయ సంస్థ
国際連合食糧農業機関
	[m1]ఆహార మరియు వ్యవసాయ సంస్థ[/m]
	[m1]国際連合食糧農業機関[/m]

ఉత్ప్రేరకాలు
触媒
	[m1]ఉత్ప్రేరకాలు[/m]
	[m1]触媒[/m]

అవక్షేపణ రాయి
堆積岩
	[m1]అవక్షేపణ రాయి[/m]
	[m1]堆積岩[/m]

విరామ చిహ్నములు
句読点
	[m1]విరామ చిహ్నములు[/m]
	[m1]句読点[/m]

రక్త పీడనం
血圧
	[m1]రక్త పీడనం[/m]
	[m1]血圧[/m]

గడ్డం
おとがい
	[m1]గడ్డం[/m]
	[m1]おとがい[/m]

చిత్రం స్కానర్
イメージスキャナ
	[m1]చిత్రం స్కానర్[/m]
	[m1]イメージスキャナ[/m]

పేరు
名前
	[m1]పేరు[/m]
	[m1]名前[/m]

సొకొట్రా
ソコトラ島
	[m1]సొకొట్రా[/m]
	[m1]ソコトラ島[/m]

నారాయణ్ కార్తికేయన్
ナレイン・カーティケヤン
	[m1]నారాయణ్ కార్తికేయన్[/m]
	[m1]ナレイン・カーティケヤン[/m]

రాజకీయవేత్త
政治家
	[m1]రాజకీయవేత్త[/m]
	[m1]政治家[/m]

చైనా చరిత్ర
中国の歴史
	[m1]చైనా చరిత్ర[/m]
	[m1]中国の歴史[/m]

షడ్భుజి
六角形
	[m1]షడ్భుజి[/m]
	[m1]六角形[/m]

పుట్ట గొడుగు
キノコ
	[m1]పుట్ట గొడుగు[/m]
	[m1]キノコ[/m]

భారత జాతీయగీతం
ジャナ・ガナ・マナ
	[m1]భారత జాతీయగీతం[/m]
	[m1]ジャナ・ガナ・マナ[/m]

టవర్ వంతెన
タワーブリッジ
	[m1]టవర్ వంతెన[/m]
	[m1]タワーブリッジ[/m]

షార్లోట్టేస్ వెబ్ 2: విల్బుర్స్ గ్రేట్ అడ్వెంచర్
シャーロットのおくりもの ウィルバーの大ぼうけん
	[m1]షార్లోట్టేస్ వెబ్ 2: విల్బుర్స్ గ్రేట్ అడ్వెంచర్[/m]
	[m1]シャーロットのおくりもの ウィルバーの大ぼうけん[/m]

శ్రీనివాస రామానుజన్
シュリニヴァーサ・ラマヌジャン
	[m1]శ్రీనివాస రామానుజన్[/m]
	[m1]シュリニヴァーサ・ラマヌジャン[/m]

ఈస్టిండియా కంపెనీ
イギリス東インド会社
	[m1]ఈస్టిండియా కంపెనీ[/m]
	[m1]イギリス東インド会社[/m]

జాజికాయ
ニクズク属
	[m1]జాజికాయ[/m]
	[m1]ニクズク属[/m]

పైకప్పు
屋根
	[m1]పైకప్పు[/m]
	[m1]屋根[/m]

అలీనోద్యమం
非同盟
	[m1]అలీనోద్యమం[/m]
	[m1]非同盟[/m]

కెప్లర్ గ్రహ గమన నియమాలు
ケプラーの法則
	[m1]కెప్లర్ గ్రహ గమన నియమాలు[/m]
	[m1]ケプラーの法則[/m]

నేరం
犯罪
	[m1]నేరం[/m]
	[m1]犯罪[/m]

స్పాంజ్‌బాబ్ స్క్వేర్ పాంట్స్
スポンジ・ボブ
	[m1]స్పాంజ్‌బాబ్ స్క్వేర్ పాంట్స్[/m]
	[m1]スポンジ・ボブ[/m]

శిలావరణం
リソスフェア
	[m1]శిలావరణం[/m]
	[m1]リソスフェア[/m]

ఫోర్ట్రాన్
FORTRAN
	[m1]ఫోర్ట్రాన్[/m]
	[m1]FORTRAN[/m]

టైఫాయిడ్
腸チフス
	[m1]టైఫాయిడ్[/m]
	[m1]腸チフス[/m]

నైట్రిక్ ఆమ్లం
硝酸
	[m1]నైట్రిక్ ఆమ్లం[/m]
	[m1]硝酸[/m]

గియాకోమో కాసనోవా
ジャコモ・カサノヴァ
	[m1]గియాకోమో కాసనోవా[/m]
	[m1]ジャコモ・カサノヴァ[/m]

గురునానక్
グル・ナーナク
	[m1]గురునానక్[/m]
	[m1]グル・ナーナク[/m]

ఎరువు
肥料
	[m1]ఎరువు[/m]
	[m1]肥料[/m]

లైసోసోము
リソソーム
	[m1]లైసోసోము[/m]
	[m1]リソソーム[/m]

జేమ్స్‌ వాట్సన్‌
ジェームズ・ワトソン
	[m1]జేమ్స్‌ వాట్సన్‌[/m]
	[m1]ジェームズ・ワトソン[/m]

సున్తీ
割礼
	[m1]సున్తీ[/m]
	[m1]割礼[/m]

ఒరిగమి
折り紙
	[m1]ఒరిగమి[/m]
	[m1]折り紙[/m]

జేమ్స్ డీన్
ジェームズ・ディーン
	[m1]జేమ్స్ డీన్[/m]
	[m1]ジェームズ・ディーン[/m]

జీన్స్ (వస్త్రం)
ジーンズ
	[m1]జీన్స్ (వస్త్రం)[/m]
	[m1]ジーンズ[/m]

కర్మాగారము
工場
	[m1]కర్మాగారము[/m]
	[m1]工場[/m]

స్పార్టకస్
スパルタクス
	[m1]స్పార్టకస్[/m]
	[m1]スパルタクス[/m]

మెగాడెత్
メガデス (バンド)
	[m1]మెగాడెత్[/m]
	[m1]メガデス (バンド)[/m]

జాన్ టెర్రీ
ジョン・テリー
	[m1]జాన్ టెర్రీ[/m]
	[m1]ジョン・テリー[/m]

సభ్యోక్తి
婉曲法
	[m1]సభ్యోక్తి[/m]
	[m1]婉曲法[/m]

జుడాస్ ప్రీస్ట్
ジューダス・プリースト
	[m1]జుడాస్ ప్రీస్ట్[/m]
	[m1]ジューダス・プリースト[/m]

వేడి నీటి బుగ్గ
間欠泉
	[m1]వేడి నీటి బుగ్గ[/m]
	[m1]間欠泉[/m]

మరాఠా సామ్రాజ్యం
マラーター王国
	[m1]మరాఠా సామ్రాజ్యం[/m]
	[m1]マラーター王国[/m]

జహాంగీర్
ジャハーンギール
	[m1]జహాంగీర్[/m]
	[m1]ジャハーンギール[/m]

షాజహాన్
シャー・ジャハーン
	[m1]షాజహాన్[/m]
	[m1]シャー・ジャハーン[/m]

సిమ్లా
シムラー (インド)
	[m1]సిమ్లా[/m]
	[m1]シムラー (インド)[/m]

పైథాన్ సాఫ్ట్‌వేర్ ఫౌండేషన్
Pythonソフトウェア財団
	[m1]పైథాన్ సాఫ్ట్‌వేర్ ఫౌండేషన్[/m]
	[m1]Pythonソフトウェア財団[/m]

ఆదిల్‌షాహీ వంశము
ビジャープル王国
	[m1]ఆదిల్‌షాహీ వంశము[/m]
	[m1]ビジャープル王国[/m]

ఋతుచక్రం
黄体期
	[m1]ఋతుచక్రం[/m]
	[m1]黄体期[/m]

మిడత
ワタリバッタ
	[m1]మిడత[/m]
	[m1]ワタリバッタ[/m]

గౌడ
ゴーダ
	[m1]గౌడ[/m]
	[m1]ゴーダ[/m]

రాతప్రతులు
写本
	[m1]రాతప్రతులు[/m]
	[m1]写本[/m]

శబ్ద కాలుష్యం
騒音
	[m1]శబ్ద కాలుష్యం[/m]
	[m1]騒音[/m]

జేమ్స్ గోస్లింగ్
ジェームズ・ゴスリン
	[m1]జేమ్స్ గోస్లింగ్[/m]
	[m1]ジェームズ・ゴスリン[/m]

ఆలిస్'స్ ఎడ్వెన్చర్స్ ఇన్ వండర్‌ల్యాండ్
不思議の国のアリス
	[m1]ఆలిస్'స్ ఎడ్వెన్చర్స్ ఇన్ వండర్‌ల్యాండ్[/m]
	[m1]不思議の国のアリス[/m]

ఎరిక్ ఇ. ష్మిత్
エリック・シュミット
	[m1]ఎరిక్ ఇ. ష్మిత్[/m]
	[m1]エリック・シュミット[/m]

సర్జీ బ్రిన్
セルゲイ・ブリン
	[m1]సర్జీ బ్రిన్[/m]
	[m1]セルゲイ・ブリン[/m]

డా.రాజ్ రెడ్డి
ラジ・レディ
	[m1]డా.రాజ్ రెడ్డి[/m]
	[m1]ラジ・レディ[/m]

విలియం హార్వే
ウイリアム・ハーベー
	[m1]విలియం హార్వే[/m]
	[m1]ウイリアム・ハーベー[/m]

లూయీ బ్రెయిలీ
ルイ・ブライユ
	[m1]లూయీ బ్రెయిలీ[/m]
	[m1]ルイ・ブライユ[/m]

రేఖాచిత్రం
素描
	[m1]రేఖాచిత్రం[/m]
	[m1]素描[/m]

విడాకులు
離婚
	[m1]విడాకులు[/m]
	[m1]離婚[/m]

బాలీవుడ్
ボリウッド
	[m1]బాలీవుడ్[/m]
	[m1]ボリウッド[/m]

తులిప్
チューリップ
	[m1]తులిప్[/m]
	[m1]チューリップ[/m]

డాక్యుమెంటరీ చిత్రం
ドキュメンタリー
	[m1]డాక్యుమెంటరీ చిత్రం[/m]
	[m1]ドキュメンタリー[/m]

ఈము
エミュー
	[m1]ఈము[/m]
	[m1]エミュー[/m]

ఓ.ఎస్.ఐ నమూనా
OSI参照モデル
	[m1]ఓ.ఎస్.ఐ నమూనా[/m]
	[m1]OSI参照モデル[/m]

ద హూ
ザ・フー
	[m1]ద హూ[/m]
	[m1]ザ・フー[/m]

సీమస్ హీనీ
シェイマス・ヒーニー
	[m1]సీమస్ హీనీ[/m]
	[m1]シェイマス・ヒーニー[/m]

బాబ్ హోప్
ボブ・ホープ
	[m1]బాబ్ హోప్[/m]
	[m1]ボブ・ホープ[/m]

పొద్దుతిరుగుడు నూనె
ひまわり油
	[m1]పొద్దుతిరుగుడు నూనె[/m]
	[m1]ひまわり油[/m]

ఖాన్ అకాడమీ
カーンアカデミー
	[m1]ఖాన్ అకాడమీ[/m]
	[m1]カーンアカデミー[/m]

పాంథియోన్, రోమ్
パンテオン (ローマ)
	[m1]పాంథియోన్, రోమ్[/m]
	[m1]パンテオン (ローマ)[/m]

ఫాల్కిర్క్ చక్రము
ファルカーク・ホイール
	[m1]ఫాల్కిర్క్ చక్రము[/m]
	[m1]ファルカーク・ホイール[/m]

తలగడ
枕
	[m1]తలగడ[/m]
	[m1]枕[/m]

పౌండ్ (పరిమాణం)
ポンド (質量)
	[m1]పౌండ్ (పరిమాణం)[/m]
	[m1]ポンド (質量)[/m]

ఇతర పదాల మొదటి అక్షరాల నుండి పుట్టిన పదం (ఏక్రానిం) మరియు ఇనీష్యలిజం
頭字語
	[m1]ఇతర పదాల మొదటి అక్షరాల నుండి పుట్టిన పదం (ఏక్రానిం) మరియు ఇనీష్యలిజం[/m]
	[m1]頭字語[/m]

ప్రోటోజోవా
原生動物
	[m1]ప్రోటోజోవా[/m]
	[m1]原生動物[/m]

మెకానికల్ ఇంజనీరింగ్
機械工学
	[m1]మెకానికల్ ఇంజనీరింగ్[/m]
	[m1]機械工学[/m]

ఇంటి పేర్లు
姓
	[m1]ఇంటి పేర్లు[/m]
	[m1]姓[/m]

గంట (పరికరం)
鐘
	[m1]గంట (పరికరం)[/m]
	[m1]鐘[/m]

స్వైన్ ఫ్లూ
2009年新型インフルエンザの世界的流行
	[m1]స్వైన్ ఫ్లూ[/m]
	[m1]2009年新型インフルエンザの世界的流行[/m]

ఎస్టర్
エステル
	[m1]ఎస్టర్[/m]
	[m1]エステル[/m]

ఆల్డిహైడు
アルデヒド
	[m1]ఆల్డిహైడు[/m]
	[m1]アルデヒド[/m]

డీప్ పర్పుల్
ディープ・パープル
	[m1]డీప్ పర్పుల్[/m]
	[m1]ディープ・パープル[/m]

రాక్షస గూళ్లు
支石墓
	[m1]రాక్షస గూళ్లు[/m]
	[m1]支石墓[/m]

వాక్యూమ్ క్లీనర్
掃除機
	[m1]వాక్యూమ్ క్లీనర్[/m]
	[m1]掃除機[/m]

బలిపీఠము
祭壇
	[m1]బలిపీఠము[/m]
	[m1]祭壇[/m]

ఇగ్లూ
イグルー
	[m1]ఇగ్లూ[/m]
	[m1]イグルー[/m]

తేయాకు
チャノキ
	[m1]తేయాకు[/m]
	[m1]チャノキ[/m]

కలుపు మొక్క
雑草
	[m1]కలుపు మొక్క[/m]
	[m1]雑草[/m]

సెగవ్యాధి
淋病
	[m1]సెగవ్యాధి[/m]
	[m1]淋病[/m]

ప్రయోగం
実験
	[m1]ప్రయోగం[/m]
	[m1]実験[/m]

ఉలిపిరి కాయలు
イボ
	[m1]ఉలిపిరి కాయలు[/m]
	[m1]イボ[/m]

రోనాల్డ్ రాస్
ロナルド・ロス
	[m1]రోనాల్డ్ రాస్[/m]
	[m1]ロナルド・ロス[/m]

ఇవాంజెలిస్టా టొర్రిసెల్లి
エヴァンジェリスタ・トリチェリ
	[m1]ఇవాంజెలిస్టా టొర్రిసెల్లి[/m]
	[m1]エヴァンジェリスタ・トリチェリ[/m]

డాక్టర్ నో
007 ドクター・ノオ
	[m1]డాక్టర్ నో[/m]
	[m1]007 ドクター・ノオ[/m]

కనిష్ఠ సామాన్య గుణిజం
最小公倍数
	[m1]కనిష్ఠ సామాన్య గుణిజం[/m]
	[m1]最小公倍数[/m]

సోడియమ్ హైడ్రాక్సైడ్
水酸化ナトリウム
	[m1]సోడియమ్ హైడ్రాక్సైడ్[/m]
	[m1]水酸化ナトリウム[/m]

ఖనిజాలు
鉱石
	[m1]ఖనిజాలు[/m]
	[m1]鉱石[/m]

తేనెటీగ
ミツバチ
	[m1]తేనెటీగ[/m]
	[m1]ミツバチ[/m]

హారియట్ టబ్‌మన్
ハリエット・タブマン
	[m1]హారియట్ టబ్‌మన్[/m]
	[m1]ハリエット・タブマン[/m]

కేసరము
雄蕊
	[m1]కేసరము[/m]
	[m1]雄蕊[/m]

ఈథరు
エーテル (化学)
	[m1]ఈథరు[/m]
	[m1]エーテル (化学)[/m]

వి ఫర్ వెండెట్టా
Vフォー・ヴェンデッタ
	[m1]వి ఫర్ వెండెట్టా[/m]
	[m1]Vフォー・ヴェンデッタ[/m]

రవి శంకర్
ラヴィ・シャンカル
	[m1]రవి శంకర్[/m]
	[m1]ラヴィ・シャンカル[/m]

మూలవాసులు
先住民
	[m1]మూలవాసులు[/m]
	[m1]先住民[/m]

చార్లీ షీన్
チャーリー・シーン
	[m1]చార్లీ షీన్[/m]
	[m1]チャーリー・シーン[/m]

తెలుగు వచనములు
数 (文法)
	[m1]తెలుగు వచనములు[/m]
	[m1]数 (文法)[/m]

రాతినార
石綿
	[m1]రాతినార[/m]
	[m1]石綿[/m]

పల్ప్ ఫిక్షన్ (చలన చిత్రం)
パルプ・フィクション
	[m1]పల్ప్ ఫిక్షన్ (చలన చిత్రం)[/m]
	[m1]パルプ・フィクション[/m]

పంటి చిగురు
歯肉
	[m1]పంటి చిగురు[/m]
	[m1]歯肉[/m]

జాన్ బోర్గ్
ビョルン・ボルグ
	[m1]జాన్ బోర్గ్[/m]
	[m1]ビョルン・ボルグ[/m]

పౌర్ణమి
満月
	[m1]పౌర్ణమి[/m]
	[m1]満月[/m]

రాబర్ట్‌ ఎడ్వర్డ్స్‌
ロバート・G・エドワーズ
	[m1]రాబర్ట్‌ ఎడ్వర్డ్స్‌[/m]
	[m1]ロバート・G・エドワーズ[/m]

రేడియో పౌనఃపున్య గుర్తింపు
RFID
	[m1]రేడియో పౌనఃపున్య గుర్తింపు[/m]
	[m1]RFID[/m]

సిడ్నీ షెల్డన్
シドニィ・シェルダン
	[m1]సిడ్నీ షెల్డన్[/m]
	[m1]シドニィ・シェルダン[/m]

గోమేదికం
柘榴石
	[m1]గోమేదికం[/m]
	[m1]柘榴石[/m]

పరుగు (రన్)
走る
	[m1]పరుగు (రన్)[/m]
	[m1]走る[/m]

క్రైస్తవుడు
キリスト教徒
	[m1]క్రైస్తవుడు[/m]
	[m1]キリスト教徒[/m]

సీలియేటా
繊毛虫
	[m1]సీలియేటా[/m]
	[m1]繊毛虫[/m]

మజ్జిగ
バターミルク
	[m1]మజ్జిగ[/m]
	[m1]バターミルク[/m]

మాగ్నస్ కార్ల్‌సన్
マグヌス・カールセン
	[m1]మాగ్నస్ కార్ల్‌సన్[/m]
	[m1]マグヌス・カールセン[/m]

కాపర్ సల్ఫేట్
硫酸銅(II)
	[m1]కాపర్ సల్ఫేట్[/m]
	[m1]硫酸銅(II)[/m]

మంగలి
理容師
	[m1]మంగలి[/m]
	[m1]理容師[/m]

మెగా
メガ
	[m1]మెగా[/m]
	[m1]メガ[/m]

పుష్ప రక్షక పత్రం
萼
	[m1]పుష్ప రక్షక పత్రం[/m]
	[m1]萼[/m]

ది బోర్న్ అల్టిమేటం (చలనచిత్రం)
ボーン・アルティメイタム
	[m1]ది బోర్న్ అల్టిమేటం (చలనచిత్రం)[/m]
	[m1]ボーン・アルティメイタム[/m]

పక్షవాతం
麻痺
	[m1]పక్షవాతం[/m]
	[m1]麻痺[/m]

రాబర్ట్ లుకాస్
ロバート・ルーカス (経済学者)
	[m1]రాబర్ట్ లుకాస్[/m]
	[m1]ロバート・ルーカス (経済学者)[/m]

నోబెల్ పూలు
シュンラン
	[m1]నోబెల్ పూలు[/m]
	[m1]シュンラン[/m]

హరగోవింద్ ఖొరానా
ハー・ゴビンド・コラナ
	[m1]హరగోవింద్ ఖొరానా[/m]
	[m1]ハー・ゴビンド・コラナ[/m]

అగ్నిమాపక శాఖ
消防士
	[m1]అగ్నిమాపక శాఖ[/m]
	[m1]消防士[/m]

పరీక్ష నాళిక
試験管
	[m1]పరీక్ష నాళిక[/m]
	[m1]試験管[/m]

వినోద భరితమైన విలువిద్యా ప్రదర్శనలు
弓術
	[m1]వినోద భరితమైన విలువిద్యా ప్రదర్శనలు[/m]
	[m1]弓術[/m]

ధ్యానం
瞑想
	[m1]ధ్యానం[/m]
	[m1]瞑想[/m]

గిగా-
ギガ
	[m1]గిగా-[/m]
	[m1]ギガ[/m]

టెరా-
テラ
	[m1]టెరా-[/m]
	[m1]テラ[/m]

ఎ. ఆర్. రెహమాన్
A.R.ラフマーン
	[m1]ఎ. ఆర్. రెహమాన్[/m]
	[m1]A.R.ラフマーン[/m]

ఇంక్‌జెట్ ప్రింటర్
インクジェットプリンター
	[m1]ఇంక్‌జెట్ ప్రింటర్[/m]
	[m1]インクジェットプリンター[/m]

దేశాల జాబితా – తలసరి నామినల్ జి.డి.పి. క్రమంలో
国の国内総生産順リスト (一人当り為替レート)
	[m1]దేశాల జాబితా – తలసరి నామినల్ జి.డి.పి. క్రమంలో[/m]
	[m1]国の国内総生産順リスト (一人当り為替レート)[/m]

రోటరీ క్లబ్
国際ロータリー
	[m1]రోటరీ క్లబ్[/m]
	[m1]国際ロータリー[/m]

ఇంగువ
アサフェティダ
	[m1]ఇంగువ[/m]
	[m1]アサフェティダ[/m]

మాలకాకి
ハシブトガラス
	[m1]మాలకాకి[/m]
	[m1]ハシブトガラス[/m]

హుసైన్ ఇబ్న్ అలీ
フサイン・イブン・アリー (イマーム)
	[m1]హుసైన్ ఇబ్న్ అలీ[/m]
	[m1]フサイン・イブン・アリー (イマーム)[/m]

మన్మథుడు
カーマ (ヒンドゥー教)
	[m1]మన్మథుడు[/m]
	[m1]カーマ (ヒンドゥー教)[/m]

రాధ
ラーダー
	[m1]రాధ[/m]
	[m1]ラーダー[/m]

రినైటిస్‌
鼻炎
	[m1]రినైటిస్‌[/m]
	[m1]鼻炎[/m]

సంగమగ్రామ మాధవుడు
マーダヴァ
	[m1]సంగమగ్రామ మాధవుడు[/m]
	[m1]マーダヴァ[/m]

బక్షాళి వ్రాతప్రతి
バクシャーリー写本
	[m1]బక్షాళి వ్రాతప్రతి[/m]
	[m1]バクシャーリー写本[/m]

బాట్‌మాన్ (1989 చిత్రం)
バットマン (映画)
	[m1]బాట్‌మాన్ (1989 చిత్రం)[/m]
	[m1]バットマン (映画)[/m]

రామన్ మెగసెసే
ラモン・マグサイサイ
	[m1]రామన్ మెగసెసే[/m]
	[m1]ラモン・マグサイサイ[/m]

చుండ్రు
頭垢
	[m1]చుండ్రు[/m]
	[m1]頭垢[/m]

ఆక్సి అసిటిలిన్ వెల్డింగు
ガス溶接
	[m1]ఆక్సి అసిటిలిన్ వెల్డింగు[/m]
	[m1]ガス溶接[/m]

గ్రాండ్ కేనియన్
グランド・キャニオン
	[m1]గ్రాండ్ కేనియన్[/m]
	[m1]グランド・キャニオン[/m]

మాగ్నోలియేసి
モクレン科
	[m1]మాగ్నోలియేసి[/m]
	[m1]モクレン科[/m]

క్లోనింగ్
クローニング
	[m1]క్లోనింగ్[/m]
	[m1]クローニング[/m]

అమేడియో మొడిగ్లియాని
アメデオ・モディリアーニ
	[m1]అమేడియో మొడిగ్లియాని[/m]
	[m1]アメデオ・モディリアーニ[/m]

సమాచార వ్యవస్థలు
情報システム
	[m1]సమాచార వ్యవస్థలు[/m]
	[m1]情報システム[/m]

మెలోప్సిట్టాసిని
セキセイインコ
	[m1]మెలోప్సిట్టాసిని[/m]
	[m1]セキセイインコ[/m]

శ్రీ కృష్ణదేవ రాయలు
クリシュナ・デーヴァ・ラーヤ
	[m1]శ్రీ కృష్ణదేవ రాయలు[/m]
	[m1]クリシュナ・デーヴァ・ラーヤ[/m]

అవస్థాపన సౌకర్యాలు
インフラストラクチャー
	[m1]అవస్థాపన సౌకర్యాలు[/m]
	[m1]インフラストラクチャー[/m]

అలీసియా కీస్
アリシア・キーズ
	[m1]అలీసియా కీస్[/m]
	[m1]アリシア・キーズ[/m]

ఆక్యుపంక్చర్
鍼
	[m1]ఆక్యుపంక్చర్[/m]
	[m1]鍼[/m]

హిల్లరీ డఫ్
ヒラリー・ダフ
	[m1]హిల్లరీ డఫ్[/m]
	[m1]ヒラリー・ダフ[/m]

వొడఫోన్
ボーダフォン
	[m1]వొడఫోన్[/m]
	[m1]ボーダフォン[/m]

హెర్మన్ రోషాక్
ヘルマン・ロールシャッハ
	[m1]హెర్మన్ రోషాక్[/m]
	[m1]ヘルマン・ロールシャッハ[/m]

రాబందు
ハゲワシ
	[m1]రాబందు[/m]
	[m1]ハゲワシ[/m]

గోల్డ్ ఫిష్
キンギョ
	[m1]గోల్డ్ ఫిష్[/m]
	[m1]キンギョ[/m]

వెనెస్సా హడ్జెన్స్
ヴァネッサ・ハジェンズ
	[m1]వెనెస్సా హడ్జెన్స్[/m]
	[m1]ヴァネッサ・ハジェンズ[/m]

ఫ్లాస్టిక్ కాలుష్యం
ストレス (生体)
	[m1]ఫ్లాస్టిక్ కాలుష్యం[/m]
	[m1]ストレス (生体)[/m]

భూపరివేష్టిత దేశం
内陸国
	[m1]భూపరివేష్టిత దేశం[/m]
	[m1]内陸国[/m]

ఆవిష్కరణ
発明
	[m1]ఆవిష్కరణ[/m]
	[m1]発明[/m]

రాయల్ సొసైటీ
王立協会
	[m1]రాయల్ సొసైటీ[/m]
	[m1]王立協会[/m]

జకాత్
ザカート
	[m1]జకాత్[/m]
	[m1]ザカート[/m]

స్కార్పియన్స్ (బ్యాండ్)
スコーピオンズ
	[m1]స్కార్పియన్స్ (బ్యాండ్)[/m]
	[m1]スコーピオンズ[/m]

కిస్ (బ్యాండ్)
キッス
	[m1]కిస్ (బ్యాండ్)[/m]
	[m1]キッス[/m]

వానపాము
ミミズ
	[m1]వానపాము[/m]
	[m1]ミミズ[/m]

డయాబెటిస్ మెల్లిటస్ రకం 1
1型糖尿病
	[m1]డయాబెటిస్ మెల్లిటస్ రకం 1[/m]
	[m1]1型糖尿病[/m]

వాషింగ్ మెషీన్
洗濯機
	[m1]వాషింగ్ మెషీన్[/m]
	[m1]洗濯機[/m]

ధరిత్రి దినోత్సవం
アースデイ
	[m1]ధరిత్రి దినోత్సవం[/m]
	[m1]アースデイ[/m]

రుచి
味覚
	[m1]రుచి[/m]
	[m1]味覚[/m]

ప్లాటీహెల్మింథిస్
扁形動物
	[m1]ప్లాటీహెల్మింథిస్[/m]
	[m1]扁形動物[/m]

స్లమ్‌డాగ్ మిలియనీర్
スラムドッグ$ミリオネア
	[m1]స్లమ్‌డాగ్ మిలియనీర్[/m]
	[m1]スラムドッグ$ミリオネア[/m]

సాల్మా హాయక్
サルマ・ハエック
	[m1]సాల్మా హాయక్[/m]
	[m1]サルマ・ハエック[/m]

కమలాపండు
マンダリンオレンジ
	[m1]కమలాపండు[/m]
	[m1]マンダリンオレンジ[/m]

రంపం
鋸
	[m1]రంపం[/m]
	[m1]鋸[/m]

సముద్రమట్టం
海面
	[m1]సముద్రమట్టం[/m]
	[m1]海面[/m]

ఇమామ్
イマーム
	[m1]ఇమామ్[/m]
	[m1]イマーム[/m]

ఎడ్వర్డ్ నార్టన్
エドワード・ノートン
	[m1]ఎడ్వర్డ్ నార్టన్[/m]
	[m1]エドワード・ノートン[/m]

దూరం
距離
	[m1]దూరం[/m]
	[m1]距離[/m]

హన్నా మోంటానా
シークレット・アイドル ハンナ・モンタナ
	[m1]హన్నా మోంటానా[/m]
	[m1]シークレット・アイドル ハンナ・モンタナ[/m]

వ్యావహారికసత్తావాదం
プラグマティズム
	[m1]వ్యావహారికసత్తావాదం[/m]
	[m1]プラグマティズム[/m]

కిండర్ గార్టెన్ (బాల విహార్)
幼稚園
	[m1]కిండర్ గార్టెన్ (బాల విహార్)[/m]
	[m1]幼稚園[/m]

మంగళూరు
マンガロール
	[m1]మంగళూరు[/m]
	[m1]マンガロール[/m]

ఫోలిక్ ఆమ్లం
葉酸
	[m1]ఫోలిక్ ఆమ్లం[/m]
	[m1]葉酸[/m]

వాంతి
嘔吐
	[m1]వాంతి[/m]
	[m1]嘔吐[/m]

పెర్ల్ నౌకాశ్రయం
真珠湾
	[m1]పెర్ల్ నౌకాశ్రయం[/m]
	[m1]真珠湾[/m]

అలో
アロエ
	[m1]అలో[/m]
	[m1]アロエ[/m]

బిగ్ బ్రదర్ (TV సిరీస్)
ビッグ・ブラザー (テレビ番組)
	[m1]బిగ్ బ్రదర్ (TV సిరీస్)[/m]
	[m1]ビッグ・ブラザー (テレビ番組)[/m]

బాంబు
爆弾
	[m1]బాంబు[/m]
	[m1]爆弾[/m]

గర్భాదానము
受精
	[m1]గర్భాదానము[/m]
	[m1]受精[/m]

సిరా
インク
	[m1]సిరా[/m]
	[m1]インク[/m]

నీలమణి
サファイア
	[m1]నీలమణి[/m]
	[m1]サファイア[/m]

పెనం
フライパン
	[m1]పెనం[/m]
	[m1]フライパン[/m]

శుక్లము
白内障
	[m1]శుక్లము[/m]
	[m1]白内障[/m]

పంచభుజి
五角形
	[m1]పంచభుజి[/m]
	[m1]五角形[/m]

కలం పేరు
ペンネーム
	[m1]కలం పేరు[/m]
	[m1]ペンネーム[/m]

మైక్రోవేవ్ ఓవెన్
電子レンジ
	[m1]మైక్రోవేవ్ ఓవెన్[/m]
	[m1]電子レンジ[/m]

లెవీ స్ట్రాస్ అండ్ కో.
リーバイス
	[m1]లెవీ స్ట్రాస్ అండ్ కో.[/m]
	[m1]リーバイス[/m]

కొలెస్టరాల్‌
脂肪
	[m1]కొలెస్టరాల్‌[/m]
	[m1]脂肪[/m]

గిట్ట
蹄
	[m1]గిట్ట[/m]
	[m1]蹄[/m]

నైరూప్య కళ
抽象絵画
	[m1]నైరూప్య కళ[/m]
	[m1]抽象絵画[/m]

క్యూబా క్షిపణి సంక్షోభం
キューバ危機
	[m1]క్యూబా క్షిపణి సంక్షోభం[/m]
	[m1]キューバ危機[/m]

ఇంద్రుడు
インドラ
	[m1]ఇంద్రుడు[/m]
	[m1]インドラ[/m]

బయోఇన్ఫర్మేటిక్స్
バイオインフォマティクス
	[m1]బయోఇన్ఫర్మేటిక్స్[/m]
	[m1]バイオインフォマティクス[/m]

రొమ్ము కాన్సర్
乳癌
	[m1]రొమ్ము కాన్సర్[/m]
	[m1]乳癌[/m]

పునర్జన్మ
転生
	[m1]పునర్జన్మ[/m]
	[m1]転生[/m]

జాన్ నాష్
ジョン・ナッシュ
	[m1]జాన్ నాష్[/m]
	[m1]ジョン・ナッシュ[/m]

భారతదేశ విభజన
インド・パキスタン分離独立
	[m1]భారతదేశ విభజన[/m]
	[m1]インド・パキスタン分離独立[/m]

ట్రఫాల్గర్ స్క్వేర్
トラファルガー広場
	[m1]ట్రఫాల్గర్ స్క్వేర్[/m]
	[m1]トラファルガー広場[/m]

చంద్రశేఖరేంద్ర సరస్వతి స్వామి
パトリック・ホワイト
	[m1]చంద్రశేఖరేంద్ర సరస్వతి స్వామి[/m]
	[m1]パトリック・ホワイト[/m]

రక్త విరేచనాలు
赤痢
	[m1]రక్త విరేచనాలు[/m]
	[m1]赤痢[/m]

దుగోంగ్
ジュゴン
	[m1]దుగోంగ్[/m]
	[m1]ジュゴン[/m]

హ్యూ జాక్‌మన్
ヒュー・ジャックマン
	[m1]హ్యూ జాక్‌మన్[/m]
	[m1]ヒュー・ジャックマン[/m]

యతి (ఒక వింత జీవి)
イエティ
	[m1]యతి (ఒక వింత జీవి)[/m]
	[m1]イエティ[/m]

తొడ
太股
	[m1]తొడ[/m]
	[m1]太股[/m]

అడోబీ ఫోటోషాప్
Adobe Photoshop
	[m1]అడోబీ ఫోటోషాప్[/m]
	[m1]Adobe Photoshop[/m]

జాతీయ ప్రజాస్వామ్య కూటమి
国民民主同盟 (インド)
	[m1]జాతీయ ప్రజాస్వామ్య కూటమి[/m]
	[m1]国民民主同盟 (インド)[/m]

ఆమ్ ఆద్మీ పార్టీ
アーム・アードミ党
	[m1]ఆమ్ ఆద్మీ పార్టీ[/m]
	[m1]アーム・アードミ党[/m]

లండన్ వంతెన
ロンドン橋
	[m1]లండన్ వంతెన[/m]
	[m1]ロンドン橋[/m]

గండభేరుండము
グリフォン
	[m1]గండభేరుండము[/m]
	[m1]グリフォン[/m]

మక్‌బెత్
マクベス (シェイクスピア)
	[m1]మక్‌బెత్[/m]
	[m1]マクベス (シェイクスピア)[/m]

జార్జ్ మైకేల్
ジョージ・マイケル
	[m1]జార్జ్ మైకేల్[/m]
	[m1]ジョージ・マイケル[/m]

సృష్ఠివాదం
創造論
	[m1]సృష్ఠివాదం[/m]
	[m1]創造論[/m]

భ్రాంతి
幻覚
	[m1]భ్రాంతి[/m]
	[m1]幻覚[/m]

పొగ
煙
	[m1]పొగ[/m]
	[m1]煙[/m]

కీచురాయి
セミ
	[m1]కీచురాయి[/m]
	[m1]セミ[/m]

చూయింగ్ గమ్
チューインガム
	[m1]చూయింగ్ గమ్[/m]
	[m1]チューインガム[/m]

దాలియా
ダリア
	[m1]దాలియా[/m]
	[m1]ダリア[/m]

కెలోరి
カロリー
	[m1]కెలోరి[/m]
	[m1]カロリー[/m]

అనుమస్తిష్కము
小脳
	[m1]అనుమస్తిష్కము[/m]
	[m1]小脳[/m]

హారూన్ రషీద్
ハールーン・アッ＝ラシード
	[m1]హారూన్ రషీద్[/m]
	[m1]ハールーン・アッ＝ラシード[/m]

టాక్సోప్లాస్మా
トキソプラズマ
	[m1]టాక్సోప్లాస్మా[/m]
	[m1]トキソプラズマ[/m]

ఎయిర్ ఫ్రాన్స్
エールフランス
	[m1]ఎయిర్ ఫ్రాన్స్[/m]
	[m1]エールフランス[/m]

సైంటాలజీ
サイエントロジー
	[m1]సైంటాలజీ[/m]
	[m1]サイエントロジー[/m]

పాల్ క్రుగ్మాన్
ポール・クルーグマン
	[m1]పాల్ క్రుగ్మాన్[/m]
	[m1]ポール・クルーグマン[/m]

అన్నా కోర్నికోవా
アンナ・クルニコワ
	[m1]అన్నా కోర్నికోవా[/m]
	[m1]アンナ・クルニコワ[/m]

వాయు కాలుష్యం
大気汚染
	[m1]వాయు కాలుష్యం[/m]
	[m1]大気汚染[/m]

అనస్థీషియా
麻酔
	[m1]అనస్థీషియా[/m]
	[m1]麻酔[/m]

డిటర్మినిజం
決定論
	[m1]డిటర్మినిజం[/m]
	[m1]決定論[/m]

ఛలోక్తి
ジョーク
	[m1]ఛలోక్తి[/m]
	[m1]ジョーク[/m]

కోబాల్
COBOL
	[m1]కోబాల్[/m]
	[m1]COBOL[/m]

టామ్ మరియు జెర్రీ
トムとジェリー
	[m1]టామ్ మరియు జెర్రీ[/m]
	[m1]トムとジェリー[/m]

ఆదర్శధామం
ユートピア
	[m1]ఆదర్శధామం[/m]
	[m1]ユートピア[/m]

వెబ్ 2.0
Web 2.0
	[m1]వెబ్ 2.0[/m]
	[m1]Web 2.0[/m]

వెల్డింగ్
溶接
	[m1]వెల్డింగ్[/m]
	[m1]溶接[/m]

ప్రొపేన్
プロパン
	[m1]ప్రొపేన్[/m]
	[m1]プロパン[/m]

గొల్లభామ (కీటకం)
カマキリ
	[m1]గొల్లభామ (కీటకం)[/m]
	[m1]カマキリ[/m]

విమ్
Vim
	[m1]విమ్[/m]
	[m1]Vim[/m]

సంభాషణ
問答法
	[m1]సంభాషణ[/m]
	[m1]問答法[/m]

సాసేజ్ (నంజుడు కూర)
ソーセージ
	[m1]సాసేజ్ (నంజుడు కూర)[/m]
	[m1]ソーセージ[/m]

లక్ష్మి
ラクシュミー
	[m1]లక్ష్మి[/m]
	[m1]ラクシュミー[/m]

ఫ్లోరా (వృక్ష జాతులు)
植物相
	[m1]ఫ్లోరా (వృక్ష జాతులు)[/m]
	[m1]植物相[/m]

యునైటెడ్ స్టేట్స్ లైబ్రరీ ఆఫ్ కాంగ్రెస్
アメリカ議会図書館
	[m1]యునైటెడ్ స్టేట్స్ లైబ్రరీ ఆఫ్ కాంగ్రెస్[/m]
	[m1]アメリカ議会図書館[/m]

హిజ్రత్
ヒジュラ
	[m1]హిజ్రత్[/m]
	[m1]ヒジュラ[/m]

వ్యాపార సంస్థ వనరుల ప్రణాళికా రచన
企業資源計画
	[m1]వ్యాపార సంస్థ వనరుల ప్రణాళికా రచన[/m]
	[m1]企業資源計画[/m]

మంత్రం
マントラ
	[m1]మంత్రం[/m]
	[m1]マントラ[/m]

వ్యవసాయదారుడు
農家
	[m1]వ్యవసాయదారుడు[/m]
	[m1]農家[/m]

సోఫా
ソファ
	[m1]సోఫా[/m]
	[m1]ソファ[/m]

కార్యకర్త
起業家
	[m1]కార్యకర్త[/m]
	[m1]起業家[/m]

బూమరాంగ్
ブーメラン
	[m1]బూమరాంగ్[/m]
	[m1]ブーメラン[/m]

భారతదేశం యొక్క రాష్ట్రాలు మరియు కేంద్రపాలిత ప్రాంతాలు
インドの地方行政区画
	[m1]భారతదేశం యొక్క రాష్ట్రాలు మరియు కేంద్రపాలిత ప్రాంతాలు[/m]
	[m1]インドの地方行政区画[/m]

సముచిత వినియోగం
フェアユース
	[m1]సముచిత వినియోగం[/m]
	[m1]フェアユース[/m]

నల్లమందు
ケシ
	[m1]నల్లమందు[/m]
	[m1]ケシ[/m]

స్మిత్‌సోనియన్ సంస్థ
スミソニアン博物館
	[m1]స్మిత్‌సోనియన్ సంస్థ[/m]
	[m1]スミソニアン博物館[/m]

పతకం
メダル
	[m1]పతకం[/m]
	[m1]メダル[/m]

లినక్స్ పంపకం
Linuxディストリビューション
	[m1]లినక్స్ పంపకం[/m]
	[m1]Linuxディストリビューション[/m]

జలాశయము
ため池
	[m1]జలాశయము[/m]
	[m1]ため池[/m]

పిండోత్పత్తి
発生学
	[m1]పిండోత్పత్తి[/m]
	[m1]発生学[/m]

క్రిస్ ఏంజెల్
クリス・エンジェル
	[m1]క్రిస్ ఏంజెల్[/m]
	[m1]クリス・エンジェル[/m]

తువ్వాలు
タオル
	[m1]తువ్వాలు[/m]
	[m1]タオル[/m]

హెన్రీ కేవిండిష్
ヘンリー・キャヴェンディッシュ
	[m1]హెన్రీ కేవిండిష్[/m]
	[m1]ヘンリー・キャヴェンディッシュ[/m]

అంటువ్యాధి
感染症
	[m1]అంటువ్యాధి[/m]
	[m1]感染症[/m]

హెపటైటిస్
肝炎
	[m1]హెపటైటిస్[/m]
	[m1]肝炎[/m]

అత్తరు
香水
	[m1]అత్తరు[/m]
	[m1]香水[/m]

అనోరెక్సియా నెర్వోసా
神経性無食欲症
	[m1]అనోరెక్సియా నెర్వోసా[/m]
	[m1]神経性無食欲症[/m]

గరిష్ఠ సామాన్య భాజకం
最大公約数
	[m1]గరిష్ఠ సామాన్య భాజకం[/m]
	[m1]最大公約数[/m]

బైపోలార్ డిజార్డర్
双極性障害
	[m1]బైపోలార్ డిజార్డర్[/m]
	[m1]双極性障害[/m]

హంఫ్రీ డేవీ
ハンフリー・デービー
	[m1]హంఫ్రీ డేవీ[/m]
	[m1]ハンフリー・デービー[/m]

యవ్వనం
青年期
	[m1]యవ్వనం[/m]
	[m1]青年期[/m]

రబ్బరు
ゴム
	[m1]రబ్బరు[/m]
	[m1]ゴム[/m]

గవర్నరు
知事
	[m1]గవర్నరు[/m]
	[m1]知事[/m]

కాళికాదేవి
カーリー
	[m1]కాళికాదేవి[/m]
	[m1]カーリー[/m]

సానియా మీర్జా
サニア・ミルザ
	[m1]సానియా మీర్జా[/m]
	[m1]サニア・ミルザ[/m]

నిసీరియా
ナイセリア属
	[m1]నిసీరియా[/m]
	[m1]ナイセリア属[/m]

స్టెమోనేసి
ビャクブ科
	[m1]స్టెమోనేసి[/m]
	[m1]ビャクブ科[/m]

లేడీ స్లిప్పర్ పూలు
アツモリソウ亜科
	[m1]లేడీ స్లిప్పర్ పూలు[/m]
	[m1]アツモリソウ亜科[/m]

ప్రోటియస్
プロテウス属
	[m1]ప్రోటియస్[/m]
	[m1]プロテウス属[/m]

ఎర్సీనియా
エルシニア属
	[m1]ఎర్సీనియా[/m]
	[m1]エルシニア属[/m]

పండుగ
祭
	[m1]పండుగ[/m]
	[m1]祭[/m]

వృక్క సిర
腎静脈
	[m1]వృక్క సిర[/m]
	[m1]腎静脈[/m]

ఆయుర్వేదం
アーユルヴェーダ
	[m1]ఆయుర్వేదం[/m]
	[m1]アーユルヴェーダ[/m]

డేవిస్ కప్
デビスカップ
	[m1]డేవిస్ కప్[/m]
	[m1]デビスカップ[/m]

గట్టిఫెరె
フクギ科
	[m1]గట్టిఫెరె[/m]
	[m1]フクギ科[/m]

అభివృద్ధి చెందిన దేశం
先進国
	[m1]అభివృద్ధి చెందిన దేశం[/m]
	[m1]先進国[/m]

అమర్త్యా సేన్
アマルティア・セン
	[m1]అమర్త్యా సేన్[/m]
	[m1]アマルティア・セン[/m]

ఎలక్ట్రాన్ సూక్ష్మదర్శిని
電子顕微鏡
	[m1]ఎలక్ట్రాన్ సూక్ష్మదర్శిని[/m]
	[m1]電子顕微鏡[/m]

రీసైక్లింగ్
リサイクル
	[m1]రీసైక్లింగ్[/m]
	[m1]リサイクル[/m]

రేసుకుక్కలు
ドール
	[m1]రేసుకుక్కలు[/m]
	[m1]ドール[/m]

విటెక్స్
ハマゴウ属
	[m1]విటెక్స్[/m]
	[m1]ハマゴウ属[/m]

జీలకర్ర
クミン
	[m1]జీలకర్ర[/m]
	[m1]クミン[/m]

అబూటిలాన్
アブチロン属
	[m1]అబూటిలాన్[/m]
	[m1]アブチロン属[/m]

యమునా నది
ヤムナー川
	[m1]యమునా నది[/m]
	[m1]ヤムナー川[/m]

ఫ్యాక్స్
ファクシミリ
	[m1]ఫ్యాక్స్[/m]
	[m1]ファクシミリ[/m]

థామస్ హార్డీ
トーマス・ハーディ
	[m1]థామస్ హార్డీ[/m]
	[m1]トーマス・ハーディ[/m]

హత్య
殺人
	[m1]హత్య[/m]
	[m1]殺人[/m]

మదరసా
マドラサ
	[m1]మదరసా[/m]
	[m1]マドラサ[/m]

డిస్లెక్సియా
ディスレクシア
	[m1]డిస్లెక్సియా[/m]
	[m1]ディスレクシア[/m]

డునెడిన్
ダニーデン
	[m1]డునెడిన్[/m]
	[m1]ダニーデン[/m]

గిలక (హెర్నియా)
ヘルニア
	[m1]గిలక (హెర్నియా)[/m]
	[m1]ヘルニア[/m]

గౌటు
痛風
	[m1]గౌటు[/m]
	[m1]痛風[/m]

కాలు
脚
	[m1]కాలు[/m]
	[m1]脚[/m]

భారతదేశ చరిత్ర
インドの歴史
	[m1]భారతదేశ చరిత్ర[/m]
	[m1]インドの歴史[/m]

విద్యుదయస్కాంత వర్ణపటం
電磁スペクトル
	[m1]విద్యుదయస్కాంత వర్ణపటం[/m]
	[m1]電磁スペクトル[/m]

అసిటిలిన్
アセチレン
	[m1]అసిటిలిన్[/m]
	[m1]アセチレン[/m]

మెంతులు
フェヌグリーク
	[m1]మెంతులు[/m]
	[m1]フェヌグリーク[/m]

ఫిలాంథేసి
コミカンソウ科
	[m1]ఫిలాంథేసి[/m]
	[m1]コミカンソウ科[/m]

ముస్లిం బ్రదర్‌హుడ్
ムスリム同胞団
	[m1]ముస్లిం బ్రదర్‌హుడ్[/m]
	[m1]ムスリム同胞団[/m]

పచ్చకామెర్లు
黄疸
	[m1]పచ్చకామెర్లు[/m]
	[m1]黄疸[/m]

వీపు
背中
	[m1]వీపు[/m]
	[m1]背中[/m]

తెగలు
部族
	[m1]తెగలు[/m]
	[m1]部族[/m]

వర్ణాంధత్వం
色覚異常
	[m1]వర్ణాంధత్వం[/m]
	[m1]色覚異常[/m]

వివృతబీజాలు
裸子植物
	[m1]వివృతబీజాలు[/m]
	[m1]裸子植物[/m]

దంత క్షయం
う蝕
	[m1]దంత క్షయం[/m]
	[m1]う蝕[/m]

ప్లేగు
ペスト
	[m1]ప్లేగు[/m]
	[m1]ペスト[/m]

పార్శ్వపు తలనొప్పి
片頭痛
	[m1]పార్శ్వపు తలనొప్పి[/m]
	[m1]片頭痛[/m]

వివర్తనం
回折
	[m1]వివర్తనం[/m]
	[m1]回折[/m]

యాంటి ఆక్సిడెంట్
抗酸化物質
	[m1]యాంటి ఆక్సిడెంట్[/m]
	[m1]抗酸化物質[/m]

కొరినీబాక్టీరియమ్
コリネバクテリウム属
	[m1]కొరినీబాక్టీరియమ్[/m]
	[m1]コリネバクテリウム属[/m]

ప్రధమచికిత్స
応急処置
	[m1]ప్రధమచికిత్స[/m]
	[m1]応急処置[/m]

అంగస్తంభన
勃起
	[m1]అంగస్తంభన[/m]
	[m1]勃起[/m]

రాచెల్ వీజ్
レイチェル・ワイズ
	[m1]రాచెల్ వీజ్[/m]
	[m1]レイチェル・ワイズ[/m]

సొలనేసి
ナス科
	[m1]సొలనేసి[/m]
	[m1]ナス科[/m]

మాజిక్ జాన్సన్
マジック・ジョンソン
	[m1]మాజిక్ జాన్సన్[/m]
	[m1]マジック・ジョンソン[/m]

బ్యుటేన్
ブタン
	[m1]బ్యుటేన్[/m]
	[m1]ブタン[/m]

టూత్ బ్రష్
歯ブラシ
	[m1]టూత్ బ్రష్[/m]
	[m1]歯ブラシ[/m]

పోలో
ポロ
	[m1]పోలో[/m]
	[m1]ポロ[/m]

కాండం
茎
	[m1]కాండం[/m]
	[m1]茎[/m]

వృశ్చిక రాశి
天蝎宮
	[m1]వృశ్చిక రాశి[/m]
	[m1]天蝎宮[/m]

న్యూటన్ విశ్వగురుత్వాకర్షణ సిద్ధాంతం
万有引力
	[m1]న్యూటన్ విశ్వగురుత్వాకర్షణ సిద్ధాంతం[/m]
	[m1]万有引力[/m]

అజాక్స్ (ప్రోగ్రామింగ్)
Ajax
	[m1]అజాక్స్ (ప్రోగ్రామింగ్)[/m]
	[m1]Ajax[/m]

తక్కెడ
秤
	[m1]తక్కెడ[/m]
	[m1]秤[/m]

పంపు
ポンプ
	[m1]పంపు[/m]
	[m1]ポンプ[/m]

పరాగసంపర్కము
受粉
	[m1]పరాగసంపర్కము[/m]
	[m1]受粉[/m]

టర్రిటోప్సిస్ నూట్రికోలా
ベニクラゲ
	[m1]టర్రిటోప్సిస్ నూట్రికోలా[/m]
	[m1]ベニクラゲ[/m]

మార్టినా హింగిస్
マルチナ・ヒンギス
	[m1]మార్టినా హింగిస్[/m]
	[m1]マルチナ・ヒンギス[/m]

టీకా
ワクチン
	[m1]టీకా[/m]
	[m1]ワクチン[/m]

కార్బాక్సిలిక్ ఆమ్లం
カルボン酸
	[m1]కార్బాక్సిలిక్ ఆమ్లం[/m]
	[m1]カルボン酸[/m]

కోరింత దగ్గు
百日咳
	[m1]కోరింత దగ్గు[/m]
	[m1]百日咳[/m]

క్విన్ ఆఫ్ ఆండీస్
プヤ・ライモンディ
	[m1]క్విన్ ఆఫ్ ఆండీస్[/m]
	[m1]プヤ・ライモンディ[/m]

లాలాజల గ్రంధులు
唾液腺
	[m1]లాలాజల గ్రంధులు[/m]
	[m1]唾液腺[/m]

సెలాస్ట్రేసి
ニシキギ科
	[m1]సెలాస్ట్రేసి[/m]
	[m1]ニシキギ科[/m]

ఒల్మెక్ నాగరికత
オルメカ
	[m1]ఒల్మెక్ నాగరికత[/m]
	[m1]オルメカ[/m]

రషోమాన్
羅生門 (1950年の映画)
	[m1]రషోమాన్[/m]
	[m1]羅生門 (1950年の映画)[/m]

భారతదేశ అధికారిక భాషలు
インドの言語
	[m1]భారతదేశ అధికారిక భాషలు[/m]
	[m1]インドの言語[/m]

అగ్ని శ్వాస
火吹き
	[m1]అగ్ని శ్వాస[/m]
	[m1]火吹き[/m]

ఖాదరియా
カーディリー教団
	[m1]ఖాదరియా[/m]
	[m1]カーディリー教団[/m]

చిష్తియా
チシュティー教団
	[m1]చిష్తియా[/m]
	[m1]チシュティー教団[/m]

తెల్లబూరుగ
カポック
	[m1]తెల్లబూరుగ[/m]
	[m1]カポック[/m]

యుగాంతం
2012年人類滅亡説
	[m1]యుగాంతం[/m]
	[m1]2012年人類滅亡説[/m]

స్వేచ్ఛా పతనం
自由落下
	[m1]స్వేచ్ఛా పతనం[/m]
	[m1]自由落下[/m]

గోల్డ్ కోస్ట్, క్వీన్స్‌‌ల్యాండ్
ゴールドコースト (クイーンズランド州)
	[m1]గోల్డ్ కోస్ట్, క్వీన్స్‌‌ల్యాండ్[/m]
	[m1]ゴールドコースト (クイーンズランド州)[/m]

సంఖ్యాశాస్త్రము
数秘術
	[m1]సంఖ్యాశాస్త్రము[/m]
	[m1]数秘術[/m]

ఎన్క్రిప్షన్
暗号
	[m1]ఎన్క్రిప్షన్[/m]
	[m1]暗号[/m]

పట్టభద్రుడు
大学院生
	[m1]పట్టభద్రుడు[/m]
	[m1]大学院生[/m]

సూది
針
	[m1]సూది[/m]
	[m1]針[/m]

పేకాట
カードゲーム
	[m1]పేకాట[/m]
	[m1]カードゲーム[/m]

పాలిథిలిన్
ポリエチレン
	[m1]పాలిథిలిన్[/m]
	[m1]ポリエチレン[/m]

డెంటల్ ఇంప్లాంట్
デンタルインプラント
	[m1]డెంటల్ ఇంప్లాంట్[/m]
	[m1]デンタルインプラント[/m]

హెర్బర్ట్ స్పెన్సర్
ハーバート・スペンサー
	[m1]హెర్బర్ట్ స్పెన్సర్[/m]
	[m1]ハーバート・スペンサー[/m]

పెపావరేసి
ケシ科
	[m1]పెపావరేసి[/m]
	[m1]ケシ科[/m]

దక్షిణాసియా ప్రాంతీయ సహకార మండలి
南アジア地域協力連合
	[m1]దక్షిణాసియా ప్రాంతీయ సహకార మండలి[/m]
	[m1]南アジア地域協力連合[/m]

కన్వాల్వులేసి
ヒルガオ科
	[m1]కన్వాల్వులేసి[/m]
	[m1]ヒルガオ科[/m]

అంబెల్లిఫెరె
セリ科
	[m1]అంబెల్లిఫెరె[/m]
	[m1]セリ科[/m]

రానన్కులేసి
キンポウゲ科
	[m1]రానన్కులేసి[/m]
	[m1]キンポウゲ科[/m]

రూటేసి
ミカン科
	[m1]రూటేసి[/m]
	[m1]ミカン科[/m]

గోదురు కప్ప
ヨーロッパヒキガエル
	[m1]గోదురు కప్ప[/m]
	[m1]ヨーロッパヒキガエル[/m]

కామంచి
イヌホオズキ
	[m1]కామంచి[/m]
	[m1]イヌホオズキ[/m]

బ్రాందీ
ブランデー
	[m1]బ్రాందీ[/m]
	[m1]ブランデー[/m]

శిక్షాస్మృతి
刑法
	[m1]శిక్షాస్మృతి[/m]
	[m1]刑法[/m]

ద్రావణం
溶媒
	[m1]ద్రావణం[/m]
	[m1]溶媒[/m]

సొలానమ్
ナス属
	[m1]సొలానమ్[/m]
	[m1]ナス属[/m]

యుఫోర్బియా
トウダイグサ属
	[m1]యుఫోర్బియా[/m]
	[m1]トウダイグサ属[/m]

నింఫియా
スイレン属
	[m1]నింఫియా[/m]
	[m1]スイレン属[/m]

2002 ఆయిలర్
オイラー (小惑星)
	[m1]2002 ఆయిలర్[/m]
	[m1]オイラー (小惑星)[/m]

దేవదారు
ヒマラヤスギ
	[m1]దేవదారు[/m]
	[m1]ヒマラヤスギ[/m]

చేదు నారింజ
ダイダイ
	[m1]చేదు నారింజ[/m]
	[m1]ダイダイ[/m]

హౌ ఐ మెట్ యువర్ మదర్
ママと恋に落ちるまで
	[m1]హౌ ఐ మెట్ యువర్ మదర్[/m]
	[m1]ママと恋に落ちるまで[/m]

అనానాస్
アナナス属
	[m1]అనానాస్[/m]
	[m1]アナナス属[/m]

కాజోల్
カジョール
	[m1]కాజోల్[/m]
	[m1]カジョール[/m]

కోలా పానీయాలు
ソフトドリンク
	[m1]కోలా పానీయాలు[/m]
	[m1]ソフトドリンク[/m]

బంతిపువ్వు
マリーゴールド
	[m1]బంతిపువ్వు[/m]
	[m1]マリーゴールド[/m]

చాపం
弧 (幾何学)
	[m1]చాపం[/m]
	[m1]弧 (幾何学)[/m]

సుబ్రహ్మణ్య చంద్రశేఖర్
スブラマニアン・チャンドラセカール
	[m1]సుబ్రహ్మణ్య చంద్రశేఖర్[/m]
	[m1]スブラマニアン・チャンドラセカール[/m]

ఓషో
バグワン・シュリ・ラジニーシ
	[m1]ఓషో[/m]
	[m1]バグワン・シュリ・ラジニーシ[/m]

నక్షత్రశాల
プラネタリウム
	[m1]నక్షత్రశాల[/m]
	[m1]プラネタリウム[/m]

ఇంద్రజాలం
奇術
	[m1]ఇంద్రజాలం[/m]
	[m1]奇術[/m]

అత్తిపత్తి
オジギソウ
	[m1]అత్తిపత్తి[/m]
	[m1]オジギソウ[/m]

కంచె
塀
	[m1]కంచె[/m]
	[m1]塀[/m]

కబడ్డీ
カバディ
	[m1]కబడ్డీ[/m]
	[m1]カバディ[/m]

నింఫియేసి
スイレン科
	[m1]నింఫియేసి[/m]
	[m1]スイレン科[/m]

కుకుమిస్
キュウリ属
	[m1]కుకుమిస్[/m]
	[m1]キュウリ属[/m]

టైఫేసి
ガマ科
	[m1]టైఫేసి[/m]
	[m1]ガマ科[/m]

పాట్ బుకానన్
パット・ブキャナン
	[m1]పాట్ బుకానన్[/m]
	[m1]パット・ブキャナン[/m]

గురుదత్
グル・ダット
	[m1]గురుదత్[/m]
	[m1]グル・ダット[/m]

సంస్థాగత నడవడిక
組織論
	[m1]సంస్థాగత నడవడిక[/m]
	[m1]組織論[/m]

సమాచార ఉపగ్రహము
通信衛星
	[m1]సమాచార ఉపగ్రహము[/m]
	[m1]通信衛星[/m]

మాదీఫలం
シトロン
	[m1]మాదీఫలం[/m]
	[m1]シトロン[/m]

హెక్సేను
ヘキサン
	[m1]హెక్సేను[/m]
	[m1]ヘキサン[/m]

జార్జ్ కార్లిన్
ジョージ・カーリン
	[m1]జార్జ్ కార్లిన్[/m]
	[m1]ジョージ・カーリン[/m]

ఆక్టేన్
オクタン
	[m1]ఆక్టేన్[/m]
	[m1]オクタン[/m]

ప్లేబోయ్
PLAYBOY
	[m1]ప్లేబోయ్[/m]
	[m1]PLAYBOY[/m]

ఫ్రాంకెన్‌స్టెయిన్
フランケンシュタイン
	[m1]ఫ్రాంకెన్‌స్టెయిన్[/m]
	[m1]フランケンシュタイン[/m]

సాల్మొనెల్లా
サルモネラ
	[m1]సాల్మొనెల్లా[/m]
	[m1]サルモネラ[/m]

చోళ సామ్రాజ్యము
チョーラ朝
	[m1]చోళ సామ్రాజ్యము[/m]
	[m1]チョーラ朝[/m]

సింహిక
スフィンクス
	[m1]సింహిక[/m]
	[m1]スフィンクス[/m]

ఫ్రెడెరిక్ సాంజెర్
フレデリック・サンガー
	[m1]ఫ్రెడెరిక్ సాంజెర్[/m]
	[m1]フレデリック・サンガー[/m]

బిపి
BP (企業)
	[m1]బిపి[/m]
	[m1]BP (企業)[/m]

ఫ్రెంచ్ ఫ్రైస్
フライドポテト
	[m1]ఫ్రెంచ్ ఫ్రైస్[/m]
	[m1]フライドポテト[/m]

టాటా నానో
タタ・ナノ
	[m1]టాటా నానో[/m]
	[m1]タタ・ナノ[/m]

తుఫాను నర్గిస్
サイクロン・ナルギス
	[m1]తుఫాను నర్గిస్[/m]
	[m1]サイクロン・ナルギス[/m]

నోరు మరియు కాలి వ్యాధి
口蹄疫
	[m1]నోరు మరియు కాలి వ్యాధి[/m]
	[m1]口蹄疫[/m]

ఆల్వా మిర్థాల్
アルバ・ライマル・ミュルダール
	[m1]ఆల్వా మిర్థాల్[/m]
	[m1]アルバ・ライマル・ミュルダール[/m]

గున్నార్ మిర్థాల్
グンナー・ミュルダール
	[m1]గున్నార్ మిర్థాల్[/m]
	[m1]グンナー・ミュルダール[/m]

బహుమతి ప్రదాత
スポンサー
	[m1]బహుమతి ప్రదాత[/m]
	[m1]スポンサー[/m]

రవికె
ブラウス
	[m1]రవికె[/m]
	[m1]ブラウス[/m]

లైఫ్ అఫ్ పై
ライフ・オブ・パイ/トラと漂流した227日
	[m1]లైఫ్ అఫ్ పై[/m]
	[m1]ライフ・オブ・パイ/トラと漂流した227日[/m]

ఫ్రూట్ సలాడ్
フルーツサラダ
	[m1]ఫ్రూట్ సలాడ్[/m]
	[m1]フルーツサラダ[/m]

కొరడా
鞭
	[m1]కొరడా[/m]
	[m1]鞭[/m]

జట్రోఫా
ナンヨウアブラギリ属
	[m1]జట్రోఫా[/m]
	[m1]ナンヨウアブラギリ属[/m]

ఇన్గ్లోరియస్ బాస్టర్డ్స్ (2005)
イングロリアス・バスターズ
	[m1]ఇన్గ్లోరియస్ బాస్టర్డ్స్ (2005)[/m]
	[m1]イングロリアス・バスターズ[/m]

కాట్ స్టీవెన్స్
キャット・スティーヴンス
	[m1]కాట్ స్టీవెన్స్[/m]
	[m1]キャット・スティーヴンス[/m]

వడ్రంగి
大工
	[m1]వడ్రంగి[/m]
	[m1]大工[/m]

ఇటాలో కాల్వినో
イタロ・カルヴィーノ
	[m1]ఇటాలో కాల్వినో[/m]
	[m1]イタロ・カルヴィーノ[/m]

నార్మన్ బోర్లాగ్
ノーマン・ボーローグ
	[m1]నార్మన్ బోర్లాగ్[/m]
	[m1]ノーマン・ボーローグ[/m]

ఇమ్రాన్ ఖాన్ నియాజి
イムラン・カーン
	[m1]ఇమ్రాన్ ఖాన్ నియాజి[/m]
	[m1]イムラン・カーン[/m]

వోయెజర్
ボイジャー
	[m1]వోయెజర్[/m]
	[m1]ボイジャー[/m]

సెసేమ్ స్ట్రీట్
セサミストリート
	[m1]సెసేమ్ స్ట్రీట్[/m]
	[m1]セサミストリート[/m]

స్థితిశక్తి
位置エネルギー
	[m1]స్థితిశక్తి[/m]
	[m1]位置エネルギー[/m]

వీలునామా
遺言
	[m1]వీలునామా[/m]
	[m1]遺言[/m]

కంపాన్యులేసి
キキョウ科
	[m1]కంపాన్యులేసి[/m]
	[m1]キキョウ科[/m]

డయోనియా
ハエトリグサ
	[m1]డయోనియా[/m]
	[m1]ハエトリグサ[/m]

గన్నేరు
キョウチクトウ
	[m1]గన్నేరు[/m]
	[m1]キョウチクトウ[/m]

సైపరేసి
カヤツリグサ科
	[m1]సైపరేసి[/m]
	[m1]カヤツリグサ科[/m]

చినువ అచెబె
チヌア・アチェベ
	[m1]చినువ అచెబె[/m]
	[m1]チヌア・アチェベ[/m]

ఆముదము
トウゴマ
	[m1]ఆముదము[/m]
	[m1]トウゴマ[/m]

భారజలం
重水
	[m1]భారజలం[/m]
	[m1]重水[/m]

ఎకోనిటమ్
トリカブト
	[m1]ఎకోనిటమ్[/m]
	[m1]トリカブト[/m]

లాలాజలం
唾液
	[m1]లాలాజలం[/m]
	[m1]唾液[/m]

అమరాంథేసి
ヒユ科
	[m1]అమరాంథేసి[/m]
	[m1]ヒユ科[/m]

ఇరిడేసి
アヤメ科
	[m1]ఇరిడేసి[/m]
	[m1]アヤメ科[/m]

జిరానియేసి
フウロソウ科
	[m1]జిరానియేసి[/m]
	[m1]フウロソウ科[/m]

బెర్బెరిడేసి
メギ科
	[m1]బెర్బెరిడేసి[/m]
	[m1]メギ科[/m]

లైనేసి
アマ科
	[m1]లైనేసి[/m]
	[m1]アマ科[/m]

టెనొఫవిర్
テノホビル
	[m1]టెనొఫవిర్[/m]
	[m1]テノホビル[/m]

లైత్రేసి
ミソハギ科
	[m1]లైత్రేసి[/m]
	[m1]ミソハギ科[/m]

హైడ్రోకారిడే
トチカガミ科
	[m1]హైడ్రోకారిడే[/m]
	[m1]トチカガミ科[/m]

వయోలేసి
スミレ科
	[m1]వయోలేసి[/m]
	[m1]スミレ科[/m]

నేత్ర కోటరం
眼窩
	[m1]నేత్ర కోటరం[/m]
	[m1]眼窩[/m]

రామ్నేసి
クロウメモドキ科
	[m1]రామ్నేసి[/m]
	[m1]クロウメモドキ科[/m]

తక్షశిల
タキシラ
	[m1]తక్షశిల[/m]
	[m1]タキシラ[/m]

అల్ఫాల్ఫా
ムラサキウマゴヤシ
	[m1]అల్ఫాల్ఫా[/m]
	[m1]ムラサキウマゴヤシ[/m]

ప్లంబజినేసి
イソマツ科
	[m1]ప్లంబజినేసి[/m]
	[m1]イソマツ科[/m]

డ్రోసిరేసి
モウセンゴケ科
	[m1]డ్రోసిరేసి[/m]
	[m1]モウセンゴケ科[/m]

గ్లాడియోలస్
グラジオラス
	[m1]గ్లాడియోలస్[/m]
	[m1]グラジオラス[/m]

అరిస్టోలోకియా
ウマノスズクサ属
	[m1]అరిస్టోలోకియా[/m]
	[m1]ウマノスズクサ属[/m]

పింఛను
年金
	[m1]పింఛను[/m]
	[m1]年金[/m]

నిక్టాజినేసి
オシロイバナ科
	[m1]నిక్టాజినేసి[/m]
	[m1]オシロイバナ科[/m]

యుక్కా
ユッカ
	[m1]యుక్కా[/m]
	[m1]ユッカ[/m]

కారణ శాస్త్రం
原因療法
	[m1]కారణ శాస్త్రం[/m]
	[m1]原因療法[/m]

జె.బి.ఎస్‌. హాల్డేన్‌
J・B・S・ホールデン
	[m1]జె.బి.ఎస్‌. హాల్డేన్‌[/m]
	[m1]J・B・S・ホールデン[/m]

లెవీ స్ట్రాస్
リーヴァイ・ストラウス
	[m1]లెవీ స్ట్రాస్[/m]
	[m1]リーヴァイ・ストラウス[/m]

తోటకూర
アマランサス
	[m1]తోటకూర[/m]
	[m1]アマランサス[/m]

సర్వేపల్లి రాధాకృష్ణన్
サルヴパッリー・ラーダークリシュナン
	[m1]సర్వేపల్లి రాధాకృష్ణన్[/m]
	[m1]サルヴパッリー・ラーダークリシュナン[/m]

కాఫియా
コーヒーノキ
	[m1]కాఫియా[/m]
	[m1]コーヒーノキ[/m]

ఆర్టిమీసియా
ヨモギ属
	[m1]ఆర్టిమీసియా[/m]
	[m1]ヨモギ属[/m]

అరిస్టోలోకియేసి
ウマノスズクサ科
	[m1]అరిస్టోలోకియేసి[/m]
	[m1]ウマノスズクサ科[/m]

పైపరేసి
コショウ科
	[m1]పైపరేసి[/m]
	[m1]コショウ科[/m]

మూసేసి
バショウ科
	[m1]మూసేసి[/m]
	[m1]バショウ科[/m]

బ్రొమిలియేసి
パイナップル科
	[m1]బ్రొమిలియేసి[/m]
	[m1]パイナップル科[/m]

డిజిటాలిస్
ジギタリス
	[m1]డిజిటాలిస్[/m]
	[m1]ジギタリス[/m]

రబ్బరు చెట్టు
パラゴムノキ
	[m1]రబ్బరు చెట్టు[/m]
	[m1]パラゴムノキ[/m]

ఆగ్జాలిడేసి
カタバミ科
	[m1]ఆగ్జాలిడేసి[/m]
	[m1]カタバミ科[/m]

మాల్వేసి
アオイ科
	[m1]మాల్వేసి[/m]
	[m1]アオイ科[/m]

మిర్టేసి
フトモモ科
	[m1]మిర్టేసి[/m]
	[m1]フトモモ科[/m]

రూబియేసి
アカネ科
	[m1]రూబియేసి[/m]
	[m1]アカネ科[/m]

థియేసి
ツバキ科
	[m1]థియేసి[/m]
	[m1]ツバキ科[/m]

మోరేసి
クワ科
	[m1]మోరేసి[/m]
	[m1]クワ科[/m]

యుఫోర్బియేసి
トウダイグサ科
	[m1]యుఫోర్బియేసి[/m]
	[m1]トウダイグサ科[/m]

అనకార్డియేసి
ウルシ科
	[m1]అనకార్డియేసి[/m]
	[m1]ウルシ科[/m]

కుసుమ
ベニバナ
	[m1]కుసుమ[/m]
	[m1]ベニバナ[/m]

కారికేసి
パパイア科
	[m1]కారికేసి[/m]
	[m1]パパイア科[/m]

పియూష గ్రంధి
下垂体
	[m1]పియూష గ్రంధి[/m]
	[m1]下垂体[/m]

బ్రాసికేసి
アブラナ科
	[m1]బ్రాసికేసి[/m]
	[m1]アブラナ科[/m]

వెర్బినేసి
クマツヅラ科
	[m1]వెర్బినేసి[/m]
	[m1]クマツヅラ科[/m]

పోకచెట్టు
ビンロウ
	[m1]పోకచెట్టు[/m]
	[m1]ビンロウ[/m]

కాగితంపూలు
ブーゲンビリア
	[m1]కాగితంపూలు[/m]
	[m1]ブーゲンビリア[/m]

సమబాహు త్రిభుజం
正三角形
	[m1]సమబాహు త్రిభుజం[/m]
	[m1]正三角形[/m]

ప్యూమా ఏజీ
プーマ
	[m1]ప్యూమా ఏజీ[/m]
	[m1]プーマ[/m]

హైబిస్కస్
フヨウ属
	[m1]హైబిస్కస్[/m]
	[m1]フヨウ属[/m]

సాల్వియా
アキギリ属
	[m1]సాల్వియా[/m]
	[m1]アキギリ属[/m]

ఆస్పరాగేసి
クサスギカズラ科
	[m1]ఆస్పరాగేసి[/m]
	[m1]クサスギカズラ科[/m]

లాథిరస్
レンリソウ属
	[m1]లాథిరస్[/m]
	[m1]レンリソウ属[/m]

జెన్షియనేసి
リンドウ科
	[m1]జెన్షియనేసి[/m]
	[m1]リンドウ科[/m]

నికోబార్ జిల్లా
ニコバル諸島
	[m1]నికోబార్ జిల్లా[/m]
	[m1]ニコバル諸島[/m]

గుడ్‌విల్‌ (అకౌంటింగ్‌)
のれん (会計)
	[m1]గుడ్‌విల్‌ (అకౌంటింగ్‌)[/m]
	[m1]のれん (会計)[/m]

జోసెఫ్ డాల్టన్ హుకర్
ジョセフ・ダルトン・フッカー
	[m1]జోసెఫ్ డాల్టన్ హుకర్[/m]
	[m1]ジョセフ・ダルトン・フッカー[/m]

మార్టిన్ లూథర్ 95 చర్చనీయాంశాలు
95ヶ条の論題
	[m1]మార్టిన్ లూథర్ 95 చర్చనీయాంశాలు[/m]
	[m1]95ヶ条の論題[/m]

సంరక్షకుడు (లీగల్)
後見人
	[m1]సంరక్షకుడు (లీగల్)[/m]
	[m1]後見人[/m]

నిశ్చితార్థం
婚約
	[m1]నిశ్చితార్థం[/m]
	[m1]婚約[/m]

శ్మశానం
火葬場
	[m1]శ్మశానం[/m]
	[m1]火葬場[/m]

జుబిన్ మెహతా
ズービン・メータ
	[m1]జుబిన్ మెహతా[/m]
	[m1]ズービン・メータ[/m]

వస
ショウブ
	[m1]వస[/m]
	[m1]ショウブ[/m]

టబు (నటి)
タッブー
	[m1]టబు (నటి)[/m]
	[m1]タッブー[/m]

గ్వాలియర్
グワーリヤル
	[m1]గ్వాలియర్[/m]
	[m1]グワーリヤル[/m]

బెగోనియా
ベゴニア
	[m1]బెగోనియా[/m]
	[m1]ベゴニア[/m]

పురీషనాళం
直腸
	[m1]పురీషనాళం[/m]
	[m1]直腸[/m]

బ్రహ్మ మల్లిక
アフリカバオバブ
	[m1]బ్రహ్మ మల్లిక[/m]
	[m1]アフリカバオバブ[/m]

జుహీ చావ్లా
ジューヒー・チャーウラー
	[m1]జుహీ చావ్లా[/m]
	[m1]ジューヒー・チャーウラー[/m]

ప్రియాంక చోప్రా
プリヤンカー・チョープラー
	[m1]ప్రియాంక చోప్రా[/m]
	[m1]プリヤンカー・チョープラー[/m]

మెలియేసి
センダン科
	[m1]మెలియేసి[/m]
	[m1]センダン科[/m]

సపోటేసి
アカテツ科
	[m1]సపోటేసి[/m]
	[m1]アカテツ科[/m]

హనుమ ఫలం
チェリモヤ
	[m1]హనుమ ఫలం[/m]
	[m1]チェリモヤ[/m]

నాగజెముడు
オプンティア
	[m1]నాగజెముడు[/m]
	[m1]オプンティア[/m]

దీపిక పడుకోన్
ディーピカー・パードゥコーン
	[m1]దీపిక పడుకోన్[/m]
	[m1]ディーピカー・パードゥコーン[/m]

కొండముచ్చు
ヒヒ
	[m1]కొండముచ్చు[/m]
	[m1]ヒヒ[/m]

నక్షత్ర ఫలం చెట్టు
スターフルーツ
	[m1]నక్షత్ర ఫలం చెట్టు[/m]
	[m1]スターフルーツ[/m]

ఆహారపు గొలుసు
食物連鎖
	[m1]ఆహారపు గొలుసు[/m]
	[m1]食物連鎖[/m]

తమలపాకు
キンマ
	[m1]తమలపాకు[/m]
	[m1]キンマ[/m]

మందార
ブッソウゲ
	[m1]మందార[/m]
	[m1]ブッソウゲ[/m]

కుట్ర సిద్ధాంతం
陰謀論
	[m1]కుట్ర సిద్ధాంతం[/m]
	[m1]陰謀論[/m]

పైపర్
コショウ属
	[m1]పైపర్[/m]
	[m1]コショウ属[/m]

జెట్ లీ
ジェット・リー
	[m1]జెట్ లీ[/m]
	[m1]ジェット・リー[/m]

ఎక్సైజ్ సుంకం
物品税
	[m1]ఎక్సైజ్ సుంకం[/m]
	[m1]物品税[/m]

దూర విద్య
遠隔教育
	[m1]దూర విద్య[/m]
	[m1]遠隔教育[/m]

అన్నపూర్ణ శిఖరం
アンナプルナ
	[m1]అన్నపూర్ణ శిఖరం[/m]
	[m1]アンナプルナ[/m]

జోసెఫ్ ప్రీస్ట్‌లీ
ジョゼフ・プリーストリー
	[m1]జోసెఫ్ ప్రీస్ట్‌లీ[/m]
	[m1]ジョゼフ・プリーストリー[/m]

సిట్రిక్ ఆమ్లం
クエン酸
	[m1]సిట్రిక్ ఆమ్లం[/m]
	[m1]クエン酸[/m]

నీటి కాసులు
緑内障
	[m1]నీటి కాసులు[/m]
	[m1]緑内障[/m]

గిల్‌గమేష్‌
ギルガメシュ
	[m1]గిల్‌గమేష్‌[/m]
	[m1]ギルガメシュ[/m]

బద్దెపురుగు
サナダムシ
	[m1]బద్దెపురుగు[/m]
	[m1]サナダムシ[/m]

విద్యుత్ కేంద్రం
発電所
	[m1]విద్యుత్ కేంద్రం[/m]
	[m1]発電所[/m]

కవలలు
双生児
	[m1]కవలలు[/m]
	[m1]双生児[/m]

సర్ఫింగ్
サーフィン
	[m1]సర్ఫింగ్[/m]
	[m1]サーフィン[/m]

దేశాల జాబితా - ఐక్య రాజ్య సమితి సభ్యులు
国際連合加盟国
	[m1]దేశాల జాబితా - ఐక్య రాజ్య సమితి సభ్యులు[/m]
	[m1]国際連合加盟国[/m]

నీడ
影
	[m1]నీడ[/m]
	[m1]影[/m]

ఎండుగడ్డి
藁
	[m1]ఎండుగడ్డి[/m]
	[m1]藁[/m]

బుకర్ బహుమతి
ブッカー賞
	[m1]బుకర్ బహుమతి[/m]
	[m1]ブッカー賞[/m]

మైదానం
平野
	[m1]మైదానం[/m]
	[m1]平野[/m]

గర్భాశయ కాన్సర్
子宮頸癌
	[m1]గర్భాశయ కాన్సర్[/m]
	[m1]子宮頸癌[/m]

పుదీనా
スペアミント
	[m1]పుదీనా[/m]
	[m1]スペアミント[/m]

రాయల్ బ్యాంక్ ఆఫ్ స్కాట్లాండ్
ロイヤルバンク・オブ・スコットランド
	[m1]రాయల్ బ్యాంక్ ఆఫ్ స్కాట్లాండ్[/m]
	[m1]ロイヤルバンク・オブ・スコットランド[/m]

అపాన వాయువు
屁
	[m1]అపాన వాయువు[/m]
	[m1]屁[/m]

రామావతారము
ラーマ
	[m1]రామావతారము[/m]
	[m1]ラーマ[/m]

స్టెఫెనీ మేయర్
ステファニー・メイヤー
	[m1]స్టెఫెనీ మేయర్[/m]
	[m1]ステファニー・メイヤー[/m]

దమ్మామ్
ダンマーム
	[m1]దమ్మామ్[/m]
	[m1]ダンマーム[/m]

రైలు మార్గం
線路 (鉄道)
	[m1]రైలు మార్గం[/m]
	[m1]線路 (鉄道)[/m]

బొత్తం
ボタン (服飾)
	[m1]బొత్తం[/m]
	[m1]ボタン (服飾)[/m]

ముహమ్మద్ అలీ జిన్నా
ムハンマド・アリー・ジンナー
	[m1]ముహమ్మద్ అలీ జిన్నా[/m]
	[m1]ムハンマド・アリー・ジンナー[/m]

ది డా విన్సీ కోడ్ (చలనచిత్రం)
ダ・ヴィンチ・コード (映画)
	[m1]ది డా విన్సీ కోడ్ (చలనచిత్రం)[/m]
	[m1]ダ・ヴィンチ・コード (映画)[/m]

సీస్మోమీటర్
地震計
	[m1]సీస్మోమీటర్[/m]
	[m1]地震計[/m]

మొండెం
胴体
	[m1]మొండెం[/m]
	[m1]胴体[/m]

రీడ్ ఓన్లీ మెమరీ
Read Only Memory
	[m1]రీడ్ ఓన్లీ మెమరీ[/m]
	[m1]Read Only Memory[/m]

రూబి (కంప్యూటర్ భాష)
Ruby
	[m1]రూబి (కంప్యూటర్ భాష)[/m]
	[m1]Ruby[/m]

నగరీకరణ
都市化
	[m1]నగరీకరణ[/m]
	[m1]都市化[/m]

ప్రతి ద్రవ్యోల్బణం
デフレーション
	[m1]ప్రతి ద్రవ్యోల్బణం[/m]
	[m1]デフレーション[/m]

బిళ్ళ గన్నేరు
ニチニチソウ
	[m1]బిళ్ళ గన్నేరు[/m]
	[m1]ニチニチソウ[/m]

పెటూనియా
ペチュニア
	[m1]పెటూనియా[/m]
	[m1]ペチュニア[/m]

కాకివెదురు
ダンチク
	[m1]కాకివెదురు[/m]
	[m1]ダンチク[/m]

రహస్య సంకేత పదం
パスワード
	[m1]రహస్య సంకేత పదం[/m]
	[m1]パスワード[/m]

ఐపోమియా
サツマイモ属
	[m1]ఐపోమియా[/m]
	[m1]サツマイモ属[/m]

సర్రెసీనియా
サラセニア
	[m1]సర్రెసీనియా[/m]
	[m1]サラセニア[/m]

మెనియాంథేసి
ミツガシワ科
	[m1]మెనియాంథేసి[/m]
	[m1]ミツガシワ科[/m]

వర్ణకాలు
顔料
	[m1]వర్ణకాలు[/m]
	[m1]顔料[/m]

మెట్ట తామర
カンナ (植物)
	[m1]మెట్ట తామర[/m]
	[m1]カンナ (植物)[/m]

పెడాలియేసి
ゴマ科
	[m1]పెడాలియేసి[/m]
	[m1]ゴマ科[/m]

బెగోనియేసి
シュウカイドウ科
	[m1]బెగోనియేసి[/m]
	[m1]シュウカイドウ科[/m]

యుట్రిక్యులేరియా
タヌキモ属
	[m1]యుట్రిక్యులేరియా[/m]
	[m1]タヌキモ属[/m]

ఫార్మాల్డిహైడ్
ホルムアルデヒド
	[m1]ఫార్మాల్డిహైడ్[/m]
	[m1]ホルムアルデヒド[/m]

కొఱ్ఱలు
アワ
	[m1]కొఱ్ఱలు[/m]
	[m1]アワ[/m]

మిరిస్టికేసి
ニクズク科
	[m1]మిరిస్టికేసి[/m]
	[m1]ニクズク科[/m]

డయోస్కోరియేసి
ヤマノイモ科
	[m1]డయోస్కోరియేసి[/m]
	[m1]ヤマノイモ科[/m]

సైపరస్
カヤツリグサ属
	[m1]సైపరస్[/m]
	[m1]カヤツリグサ属[/m]

అకాలిఫా
エノキグサ属
	[m1]అకాలిఫా[/m]
	[m1]エノキグサ属[/m]

ఫార్మిక్ ఆమ్లం
ギ酸
	[m1]ఫార్మిక్ ఆమ్లం[/m]
	[m1]ギ酸[/m]

బర్సెరసి
カンラン科
	[m1]బర్సెరసి[/m]
	[m1]カンラン科[/m]

ఎమ్మారై
核磁気共鳴画像法
	[m1]ఎమ్మారై[/m]
	[m1]核磁気共鳴画像法[/m]

కెప్పారేసి
フウチョウソウ科
	[m1]కెప్పారేసి[/m]
	[m1]フウチョウソウ科[/m]

లాక్టికామ్లం
乳酸
	[m1]లాక్టికామ్లం[/m]
	[m1]乳酸[/m]

కోణీయ ద్రవ్యవేగం
角運動量
	[m1]కోణీయ ద్రవ్యవేగం[/m]
	[m1]角運動量[/m]

రెక్క
翼
	[m1]రెక్క[/m]
	[m1]翼[/m]

క్రెడిట్ కార్డు
クレジットカード
	[m1]క్రెడిట్ కార్డు[/m]
	[m1]クレジットカード[/m]

కృష్ణ వస్తువు (బ్లాక్ బాడీ)
黒体
	[m1]కృష్ణ వస్తువు (బ్లాక్ బాడీ)[/m]
	[m1]黒体[/m]

వరి
イネ
	[m1]వరి[/m]
	[m1]イネ[/m]

ఆభరణాలు
アンティーク・ジュエリー
	[m1]ఆభరణాలు[/m]
	[m1]アンティーク・ジュエリー[/m]

ప్రస్తారణ
置換 (数学)
	[m1]ప్రస్తారణ[/m]
	[m1]置換 (数学)[/m]

యుద్ధం మరియు శాంతి (వార్ అండ్ పీస్)
戦争と平和
	[m1]యుద్ధం మరియు శాంతి (వార్ అండ్ పీస్)[/m]
	[m1]戦争と平和[/m]

భూగర్భ జలం
地下水
	[m1]భూగర్భ జలం[/m]
	[m1]地下水[/m]

కోడిజుట్టు పూలు
ケイトウ
	[m1]కోడిజుట్టు పూలు[/m]
	[m1]ケイトウ[/m]

పాదరక్షలు
履物
	[m1]పాదరక్షలు[/m]
	[m1]履物[/m]

లెసిథిడేసి
サガリバナ科
	[m1]లెసిథిడేసి[/m]
	[m1]サガリバナ科[/m]

వెనిలా
バニラ属
	[m1]వెనిలా[/m]
	[m1]バニラ属[/m]

వాచ్‌మెన్ (చిత్రం)
ウォッチメン (映画)
	[m1]వాచ్‌మెన్ (చిత్రం)[/m]
	[m1]ウォッチメン (映画)[/m]

స్టెతస్కోప్
聴診器
	[m1]స్టెతస్కోప్[/m]
	[m1]聴診器[/m]

అలహాబాదు
イラーハーバード
	[m1]అలహాబాదు[/m]
	[m1]イラーハーバード[/m]

డ్రీం థియేటర్
ドリーム・シアター
	[m1]డ్రీం థియేటర్[/m]
	[m1]ドリーム・シアター[/m]

భుజాస్థి
上腕骨
	[m1]భుజాస్థి[/m]
	[m1]上腕骨[/m]

పులిచింత
カタバミ
	[m1]పులిచింత[/m]
	[m1]カタバミ[/m]

తిరువణ్ణామలై
ティルヴァンナーマライ
	[m1]తిరువణ్ణామలై[/m]
	[m1]ティルヴァンナーマライ[/m]

బ్లెక్ లైవ్లీ
ブレイク・ライヴリー
	[m1]బ్లెక్ లైవ్లీ[/m]
	[m1]ブレイク・ライヴリー[/m]

వ్యాపనము
拡散
	[m1]వ్యాపనము[/m]
	[m1]拡散[/m]

సోనియా గాంధీ
ソニア・ガンディー
	[m1]సోనియా గాంధీ[/m]
	[m1]ソニア・ガンディー[/m]

బలూచిస్తాన్ (పాకిస్తాన్)
バローチスターン州
	[m1]బలూచిస్తాన్ (పాకిస్తాన్)[/m]
	[m1]バローチスターン州[/m]

జెస్సికా బీల్
ジェシカ・ビール
	[m1]జెస్సికా బీల్[/m]
	[m1]ジェシカ・ビール[/m]

ఈవా లంగోరియా
エヴァ・ロンゴリア
	[m1]ఈవా లంగోరియా[/m]
	[m1]エヴァ・ロンゴリア[/m]

పిపెట్
ピペット
	[m1]పిపెట్[/m]
	[m1]ピペット[/m]

రక్తపింజరి
クサリヘビ科
	[m1]రక్తపింజరి[/m]
	[m1]クサリヘビ科[/m]

వోల్వో
ボルボ
	[m1]వోల్వో[/m]
	[m1]ボルボ[/m]

ద డార్క్ నైట్
ダークナイト
	[m1]ద డార్క్ నైట్[/m]
	[m1]ダークナイト[/m]

ఈస్టర్ ఎగ్
イースター・エッグ
	[m1]ఈస్టర్ ఎగ్[/m]
	[m1]イースター・エッグ[/m]

బాలగ్రంధి
胸腺
	[m1]బాలగ్రంధి[/m]
	[m1]胸腺[/m]

అలెగ్జాండర్ పోప్
アレキサンダー・ポープ
	[m1]అలెగ్జాండర్ పోప్[/m]
	[m1]アレキサンダー・ポープ[/m]

సంధ్యాసమయం
薄明
	[m1]సంధ్యాసమయం[/m]
	[m1]薄明[/m]

అనుభవం
経験
	[m1]అనుభవం[/m]
	[m1]経験[/m]

కూర
カレー
	[m1]కూర[/m]
	[m1]カレー[/m]

వాల్ స్ట్రీట్ జర్నల్
ウォール・ストリート・ジャーナル
	[m1]వాల్ స్ట్రీట్ జర్నల్[/m]
	[m1]ウォール・ストリート・ジャーナル[/m]

సాంఖ్య దర్శనము
サーンキヤ学派
	[m1]సాంఖ్య దర్శనము[/m]
	[m1]サーンキヤ学派[/m]

ఆలివెర్ ట్విస్ట్
オリバー・ツイスト
	[m1]ఆలివెర్ ట్విస్ట్[/m]
	[m1]オリバー・ツイスト[/m]

గ్రీన్‌హౌస్(హరితగృహం)
温室
	[m1]గ్రీన్‌హౌస్(హరితగృహం)[/m]
	[m1]温室[/m]

యాంగ్రీ బర్డ్స్
Angry Birds
	[m1]యాంగ్రీ బర్డ్స్[/m]
	[m1]Angry Birds[/m]

ఈక్విడే
ウマ科
	[m1]ఈక్విడే[/m]
	[m1]ウマ科[/m]

యూరో కార్డేటా
尾索動物
	[m1]యూరో కార్డేటా[/m]
	[m1]尾索動物[/m]

గ్రంథివాపు వ్యాధి
甲状腺腫
	[m1]గ్రంథివాపు వ్యాధి[/m]
	[m1]甲状腺腫[/m]

అవెంజ్డ్ సెవెన్ ఫోల్డ్
アヴェンジド・セヴンフォールド
	[m1]అవెంజ్డ్ సెవెన్ ఫోల్డ్[/m]
	[m1]アヴェンジド・セヴンフォールド[/m]

మిరపకాయ
唐辛子
	[m1]మిరపకాయ[/m]
	[m1]唐辛子[/m]

నెవర్ బ్యాక్ డౌన్ (2008 చలనచిత్రం)
ネバー・バックダウン
	[m1]నెవర్ బ్యాక్ డౌన్ (2008 చలనచిత్రం)[/m]
	[m1]ネバー・バックダウン[/m]

గుమ్మడి
カボチャ
	[m1]గుమ్మడి[/m]
	[m1]カボチャ[/m]

బోలు ఎముకల వ్యాధి
骨粗鬆症
	[m1]బోలు ఎముకల వ్యాధి[/m]
	[m1]骨粗鬆症[/m]

కార్బ్యురేటర్‌
キャブレター
	[m1]కార్బ్యురేటర్‌[/m]
	[m1]キャブレター[/m]

బీటుదుంప
テーブルビート
	[m1]బీటుదుంప[/m]
	[m1]テーブルビート[/m]

కలము
ペン
	[m1]కలము[/m]
	[m1]ペン[/m]

యుడికాట్స్
真正双子葉類
	[m1]యుడికాట్స్[/m]
	[m1]真正双子葉類[/m]

అజాన్
アザーン
	[m1]అజాన్[/m]
	[m1]アザーン[/m]

అడోబ్ ఫ్లాష్
Adobe Flash
	[m1]అడోబ్ ఫ్లాష్[/m]
	[m1]Adobe Flash[/m]

పట్టకం
プリズム
	[m1]పట్టకం[/m]
	[m1]プリズム[/m]

ఆకలి
飢え
	[m1]ఆకలి[/m]
	[m1]飢え[/m]

జెనోఫోబియా
外国人嫌悪
	[m1]జెనోఫోబియా[/m]
	[m1]外国人嫌悪[/m]

రక్తస్రావం
出血
	[m1]రక్తస్రావం[/m]
	[m1]出血[/m]

వాషింగ్టన్ పోస్ట్
ワシントン・ポスト
	[m1]వాషింగ్టన్ పోస్ట్[/m]
	[m1]ワシントン・ポスト[/m]

అమ్మీటరు
電流計
	[m1]అమ్మీటరు[/m]
	[m1]電流計[/m]

ఏడు ఘోరమైన పాపాలు
七つの大罪
	[m1]ఏడు ఘోరమైన పాపాలు[/m]
	[m1]七つの大罪[/m]

పలాయన వేగము
宇宙速度
	[m1]పలాయన వేగము[/m]
	[m1]宇宙速度[/m]

సూర్యాస్తమయం
日没
	[m1]సూర్యాస్తమయం[/m]
	[m1]日没[/m]

సరఫరా మరియు గిరాకీ
需要と供給
	[m1]సరఫరా మరియు గిరాకీ[/m]
	[m1]需要と供給[/m]

భూతద్దం
拡大鏡
	[m1]భూతద్దం[/m]
	[m1]拡大鏡[/m]

సూయిడే
イノシシ科
	[m1]సూయిడే[/m]
	[m1]イノシシ科[/m]

వేంగి
ヴェーンギー
	[m1]వేంగి[/m]
	[m1]ヴェーンギー[/m]

గజ్జి
疥癬
	[m1]గజ్జి[/m]
	[m1]疥癬[/m]

గ్రీన్‌హౌస్ వాయువు
温室効果ガス
	[m1]గ్రీన్‌హౌస్ వాయువు[/m]
	[m1]温室効果ガス[/m]

సహస్రపాదులు
ヤスデ
	[m1]సహస్రపాదులు[/m]
	[m1]ヤスデ[/m]

బార్బీ
バービー
	[m1]బార్బీ[/m]
	[m1]バービー[/m]

హ్యాపీ బర్త్‌డే టూ యూ
ハッピーバースデートゥーユー
	[m1]హ్యాపీ బర్త్‌డే టూ యూ[/m]
	[m1]ハッピーバースデートゥーユー[/m]

ఒసిఆర్(OCR)
光学文字認識
	[m1]ఒసిఆర్(OCR)[/m]
	[m1]光学文字認識[/m]

విజయనగర సామ్రాజ్యము
ヴィジャヤナガル王国
	[m1]విజయనగర సామ్రాజ్యము[/m]
	[m1]ヴィジャヤナガル王国[/m]

తిరువనంతపురం
ティルヴァナンタプラム
	[m1]తిరువనంతపురం[/m]
	[m1]ティルヴァナンタプラム[/m]

కర్బన వలయం
炭素循環
	[m1]కర్బన వలయం[/m]
	[m1]炭素循環[/m]

ఆర్థోప్టెరా
バッタ目
	[m1]ఆర్థోప్టెరా[/m]
	[m1]バッタ目[/m]

కండ్లకలక
結膜炎
	[m1]కండ్లకలక[/m]
	[m1]結膜炎[/m]

ట్రాన్‌స్పిరేషన్(బాష్పోత్సేకం)
蒸散
	[m1]ట్రాన్‌స్పిరేషన్(బాష్పోత్సేకం)[/m]
	[m1]蒸散[/m]

తాయ్ చి చువాన్
太極拳
	[m1]తాయ్ చి చువాన్[/m]
	[m1]太極拳[/m]

కరువు
飢饉
	[m1]కరువు[/m]
	[m1]飢饉[/m]

హ్రస్వదృష్టి
近視
	[m1]హ్రస్వదృష్టి[/m]
	[m1]近視[/m]

శ్వాసకోశ చేప
ハイギョ
	[m1]శ్వాసకోశ చేప[/m]
	[m1]ハイギョ[/m]

లంగరు
錨
	[m1]లంగరు[/m]
	[m1]錨[/m]

చెవిపోగు
イヤリング
	[m1]చెవిపోగు[/m]
	[m1]イヤリング[/m]

నిచ్చెన
梯子
	[m1]నిచ్చెన[/m]
	[m1]梯子[/m]

బొమ్మ
人形
	[m1]బొమ్మ[/m]
	[m1]人形[/m]

అనాఫిలాక్సిస్
アナフィラキシー
	[m1]అనాఫిలాక్సిస్[/m]
	[m1]アナフィラキシー[/m]

జెస్సికా సింప్సన్
ジェシカ・シンプソン
	[m1]జెస్సికా సింప్సన్[/m]
	[m1]ジェシカ・シンプソン[/m]

ఆల్బుమిన్
アルブミン
	[m1]ఆల్బుమిన్[/m]
	[m1]アルブミン[/m]

ఎలక్ట్రానిక్ న్యూమెరికల్ ఇంటిగ్రేటర్ అండ్ కంప్యూటర్‌
ENIAC
	[m1]ఎలక్ట్రానిక్ న్యూమెరికల్ ఇంటిగ్రేటర్ అండ్ కంప్యూటర్‌[/m]
	[m1]ENIAC[/m]

యూనిఫైడ్ మాడలింగ్ లాంగ్వేజ్
統一モデリング言語
	[m1]యూనిఫైడ్ మాడలింగ్ లాంగ్వేజ్[/m]
	[m1]統一モデリング言語[/m]

అటవీ నిర్మూలన
森林破壊
	[m1]అటవీ నిర్మూలన[/m]
	[m1]森林破壊[/m]

కేట్ హడ్సన్
ケイト・ハドソン
	[m1]కేట్ హడ్సన్[/m]
	[m1]ケイト・ハドソン[/m]

దావానలం
山火事
	[m1]దావానలం[/m]
	[m1]山火事[/m]

పరిధీయ నాడీ వ్యవస్థ
末梢神経系
	[m1]పరిధీయ నాడీ వ్యవస్థ[/m]
	[m1]末梢神経系[/m]

ఆక్సిటోసిన్
オキシトシン
	[m1]ఆక్సిటోసిన్[/m]
	[m1]オキシトシン[/m]

జాసన్ స్టాథమ్
ジェイソン・ステイサム
	[m1]జాసన్ స్టాథమ్[/m]
	[m1]ジェイソン・ステイサム[/m]

దక్కన్ పీఠభూమి
デカン高原
	[m1]దక్కన్ పీఠభూమి[/m]
	[m1]デカン高原[/m]

కోరియోలిస్ ప్రభావం
コリオリの力
	[m1]కోరియోలిస్ ప్రభావం[/m]
	[m1]コリオリの力[/m]

హిజాజ్
ヒジャーズ
	[m1]హిజాజ్[/m]
	[m1]ヒジャーズ[/m]

డార్జిలింగ్
ダージリン
	[m1]డార్జిలింగ్[/m]
	[m1]ダージリン[/m]

జాఫర్ అల్ సాదిక్
ジャアファル・サーディク
	[m1]జాఫర్ అల్ సాదిక్[/m]
	[m1]ジャアファル・サーディク[/m]

క్రొమటోగ్రఫి
クロマトグラフィー
	[m1]క్రొమటోగ్రఫి[/m]
	[m1]クロマトグラフィー[/m]

శ్రీనగర్
シュリーナガル
	[m1]శ్రీనగర్[/m]
	[m1]シュリーナガル[/m]

జలశక్తి
水力
	[m1]జలశక్తి[/m]
	[m1]水力[/m]

డిమిటార్ బెర్బటోవ్
ディミタール・ベルバトフ
	[m1]డిమిటార్ బెర్బటోవ్[/m]
	[m1]ディミタール・ベルバトフ[/m]

టార్జాన్
ターザン
	[m1]టార్జాన్[/m]
	[m1]ターザン[/m]

పాముల గద్ద
チュウヒワシ
	[m1]పాముల గద్ద[/m]
	[m1]チュウヒワシ[/m]

ప్రజ్ఞాన సూచీ
知能指数
	[m1]ప్రజ్ఞాన సూచీ[/m]
	[m1]知能指数[/m]

జెంటూ లినక్స్
Gentoo Linux
	[m1]జెంటూ లినక్స్[/m]
	[m1]Gentoo Linux[/m]

రివాల్వర్ (పిస్తోలు)
回転式拳銃
	[m1]రివాల్వర్ (పిస్తోలు)[/m]
	[m1]回転式拳銃[/m]

లయ
リズム
	[m1]లయ[/m]
	[m1]リズム[/m]

ఫిలిప్స్
フィリップス
	[m1]ఫిలిప్స్[/m]
	[m1]フィリップス[/m]

పరభక్షకాలు
捕食
	[m1]పరభక్షకాలు[/m]
	[m1]捕食[/m]

ట్రాన్స్ సంగీతం
トランス (音楽)
	[m1]ట్రాన్స్ సంగీతం[/m]
	[m1]トランス (音楽)[/m]

స్క్రాబుల్
スクラブル
	[m1]స్క్రాబుల్[/m]
	[m1]スクラブル[/m]

అగర్తలా
アガルタラ
	[m1]అగర్తలా[/m]
	[m1]アガルタラ[/m]

వేప
インドセンダン
	[m1]వేప[/m]
	[m1]インドセンダン[/m]

తేనె గద్ద
ヨーロッパハチクマ
	[m1]తేనె గద్ద[/m]
	[m1]ヨーロッパハチクマ[/m]

చిమ్నీ
煙突
	[m1]చిమ్నీ[/m]
	[m1]煙突[/m]

పార్వతి
パールヴァティー
	[m1]పార్వతి[/m]
	[m1]パールヴァティー[/m]

శరీరం
体
	[m1]శరీరం[/m]
	[m1]体[/m]

ఫెంగ్ షుయ్
風水
	[m1]ఫెంగ్ షుయ్[/m]
	[m1]風水[/m]

కన్య
処女
	[m1]కన్య[/m]
	[m1]処女[/m]

బహుభార్యాత్వం
複婚
	[m1]బహుభార్యాత్వం[/m]
	[m1]複婚[/m]

కోల్లెజ్
コラージュ
	[m1]కోల్లెజ్[/m]
	[m1]コラージュ[/m]

వంగ మామిడి
マンゴスチン
	[m1]వంగ మామిడి[/m]
	[m1]マンゴスチン[/m]

తలతన్యత
表面張力
	[m1]తలతన్యత[/m]
	[m1]表面張力[/m]

ఎక్స్ఎఫ్‌సిఇ(Xfce)
Xfce
	[m1]ఎక్స్ఎఫ్‌సిఇ(Xfce)[/m]
	[m1]Xfce[/m]

డౄపల్
Drupal
	[m1]డౄపల్[/m]
	[m1]Drupal[/m]

ఆవశ్యక నూనె
精油
	[m1]ఆవశ్యక నూనె[/m]
	[m1]精油[/m]

వడ్డీ
利子
	[m1]వడ్డీ[/m]
	[m1]利子[/m]

రోబోటిక్స్
ロボット工学
	[m1]రోబోటిక్స్[/m]
	[m1]ロボット工学[/m]

కిరీటము
冠
	[m1]కిరీటము[/m]
	[m1]冠[/m]

టాయ్ స్టోరీ
トイ・ストーリー
	[m1]టాయ్ స్టోరీ[/m]
	[m1]トイ・ストーリー[/m]

బ్లాగర్
Blogger
	[m1]బ్లాగర్[/m]
	[m1]Blogger[/m]

పండ్ల తొక్క
ピール (食材)
	[m1]పండ్ల తొక్క[/m]
	[m1]ピール (食材)[/m]

నాగార్జునుడు
龍樹
	[m1]నాగార్జునుడు[/m]
	[m1]龍樹[/m]

ది ప్రిన్సెస్ ఎండ్ ది ఫారేగ్
プリンセスと魔法のキス
	[m1]ది ప్రిన్సెస్ ఎండ్ ది ఫారేగ్[/m]
	[m1]プリンセスと魔法のキス[/m]

రోమన్ అబ్రమోవిచ్
ロマン・アブラモヴィッチ
	[m1]రోమన్ అబ్రమోవిచ్[/m]
	[m1]ロマン・アブラモヴィッチ[/m]

ప్రవాళం
サンゴ
	[m1]ప్రవాళం[/m]
	[m1]サンゴ[/m]

లెవెల్ క్రాసింగ్
踏切
	[m1]లెవెల్ క్రాసింగ్[/m]
	[m1]踏切[/m]

వీయల్సీ మాధ్యమ ప్రదర్శకం
VLCメディアプレーヤー
	[m1]వీయల్సీ మాధ్యమ ప్రదర్శకం[/m]
	[m1]VLCメディアプレーヤー[/m]

పరుపు
マットレス
	[m1]పరుపు[/m]
	[m1]マットレス[/m]

ప్రొద్దు తిరుగుడు
ヒマワリ
	[m1]ప్రొద్దు తిరుగుడు[/m]
	[m1]ヒマワリ[/m]

ప్రమాదము
事故
	[m1]ప్రమాదము[/m]
	[m1]事故[/m]

సట్లెజ్ నది
サトレジ川
	[m1]సట్లెజ్ నది[/m]
	[m1]サトレジ川[/m]

భుబనేశ్వర్
ブバネーシュワル
	[m1]భుబనేశ్వర్[/m]
	[m1]ブバネーシュワル[/m]

ఆగ్రా కోట
アーグラ城塞
	[m1]ఆగ్రా కోట[/m]
	[m1]アーグラ城塞[/m]

భారత జాతీయ చిహ్నం
インドの国章
	[m1]భారత జాతీయ చిహ్నం[/m]
	[m1]インドの国章[/m]

ఫ్రాంఛైజింగ్
フランチャイズ
	[m1]ఫ్రాంఛైజింగ్[/m]
	[m1]フランチャイズ[/m]

గిన్నికోడి
ホロホロチョウ科
	[m1]గిన్నికోడి[/m]
	[m1]ホロホロチョウ科[/m]

దాగుడుమూతలు
かくれんぼ
	[m1]దాగుడుమూతలు[/m]
	[m1]かくれんぼ[/m]

విరామ బిందువు
終止符
	[m1]విరామ బిందువు[/m]
	[m1]終止符[/m]

బైతుల్-ముఖద్దస్
岩のドーム
	[m1]బైతుల్-ముఖద్దస్[/m]
	[m1]岩のドーム[/m]

వించెస్టర్
ウィンチェスター (イングランド)
	[m1]వించెస్టర్[/m]
	[m1]ウィンチェスター (イングランド)[/m]

పగడపు దీవులు
コーラル・シー諸島
	[m1]పగడపు దీవులు[/m]
	[m1]コーラル・シー諸島[/m]

ది షాషాంక్ రిడంప్షన్
ショーシャンクの空に
	[m1]ది షాషాంక్ రిడంప్షన్[/m]
	[m1]ショーシャンクの空に[/m]

లేడీ అండ్ ది ట్రాంప్
わんわん物語
	[m1]లేడీ అండ్ ది ట్రాంప్[/m]
	[m1]わんわん物語[/m]

బురఖా
ヒジャブ
	[m1]బురఖా[/m]
	[m1]ヒジャブ[/m]

బొడ్డు తాడు
臍帯
	[m1]బొడ్డు తాడు[/m]
	[m1]臍帯[/m]

అంగిలి
口蓋
	[m1]అంగిలి[/m]
	[m1]口蓋[/m]

ఏమీ లీ
エイミー・リー
	[m1]ఏమీ లీ[/m]
	[m1]エイミー・リー[/m]

భూతవైద్యం
エクソシスム
	[m1]భూతవైద్యం[/m]
	[m1]エクソシスム[/m]

థార్ ఎడారి
タール砂漠
	[m1]థార్ ఎడారి[/m]
	[m1]タール砂漠[/m]

ఓ.హెన్రీ
オー・ヘンリー
	[m1]ఓ.హెన్రీ[/m]
	[m1]オー・ヘンリー[/m]

హూవర్ డామ్
フーバーダム
	[m1]హూవర్ డామ్[/m]
	[m1]フーバーダム[/m]

చీర
サリー (民族衣装)
	[m1]చీర[/m]
	[m1]サリー (民族衣装)[/m]

చీపురు
箒
	[m1]చీపురు[/m]
	[m1]箒[/m]

ప్యోతర్ కపిత్సా
ピョートル・カピッツァ
	[m1]ప్యోతర్ కపిత్సా[/m]
	[m1]ピョートル・カピッツァ[/m]

అనునాదం
共鳴
	[m1]అనునాదం[/m]
	[m1]共鳴[/m]

కడుపులో పుండు
消化性潰瘍
	[m1]కడుపులో పుండు[/m]
	[m1]消化性潰瘍[/m]

బ్రాంకైటిస్
気管支炎
	[m1]బ్రాంకైటిస్[/m]
	[m1]気管支炎[/m]

మగ్గం
織機
	[m1]మగ్గం[/m]
	[m1]織機[/m]

వ్యవసాయశాస్త్రం
農学
	[m1]వ్యవసాయశాస్త్రం[/m]
	[m1]農学[/m]

విజయ్ మాల్య
ビジェイ・マリヤ
	[m1]విజయ్ మాల్య[/m]
	[m1]ビジェイ・マリヤ[/m]

బ్లెండర్
Blender
	[m1]బ్లెండర్[/m]
	[m1]Blender[/m]

ప్రాట్ & విట్నీ
プラット・アンド・ホイットニー
	[m1]ప్రాట్ & విట్నీ[/m]
	[m1]プラット・アンド・ホイットニー[/m]

మేరీ కస్సట్
メアリー・カサット
	[m1]మేరీ కస్సట్[/m]
	[m1]メアリー・カサット[/m]

బంగాళాదుంప చిప్స్
ポテトチップス
	[m1]బంగాళాదుంప చిప్స్[/m]
	[m1]ポテトチップス[/m]

కంటిపాప
瞳孔
	[m1]కంటిపాప[/m]
	[m1]瞳孔[/m]

బంగారు ప్రమాణం
金本位制
	[m1]బంగారు ప్రమాణం[/m]
	[m1]金本位制[/m]

ఆహార సంరక్షణ
保存食
	[m1]ఆహార సంరక్షణ[/m]
	[m1]保存食[/m]

చేతి బాంబు
手榴弾
	[m1]చేతి బాంబు[/m]
	[m1]手榴弾[/m]

మోనికా సెలెస్
モニカ・セレシュ
	[m1]మోనికా సెలెస్[/m]
	[m1]モニカ・セレシュ[/m]

అన్నవాహిక
食道
	[m1]అన్నవాహిక[/m]
	[m1]食道[/m]

అపోసైనేసి
キョウチクトウ科
	[m1]అపోసైనేసి[/m]
	[m1]キョウチクトウ科[/m]

కర్ణభేరి
鼓膜
	[m1]కర్ణభేరి[/m]
	[m1]鼓膜[/m]

వ్యాసార్థము
半径
	[m1]వ్యాసార్థము[/m]
	[m1]半径[/m]

టెన్నిసన్
アルフレッド・テニスン
	[m1]టెన్నిసన్[/m]
	[m1]アルフレッド・テニスン[/m]

ఫైసలాబాద్
ファイサラーバード
	[m1]ఫైసలాబాద్[/m]
	[m1]ファイサラーバード[/m]

జీన్‌ టిరోల్‌
ジャン・ティロール
	[m1]జీన్‌ టిరోల్‌[/m]
	[m1]ジャン・ティロール[/m]

ప్రేమ్‌చంద్
ムンシー・プレームチャンド
	[m1]ప్రేమ్‌చంద్[/m]
	[m1]ムンシー・プレームチャンド[/m]

రాంచీ
ラーンチー
	[m1]రాంచీ[/m]
	[m1]ラーンチー[/m]

తౌహీద్
タウヒード
	[m1]తౌహీద్[/m]
	[m1]タウヒード[/m]

బెసిడియోమైకోటా
担子菌門
	[m1]బెసిడియోమైకోటా[/m]
	[m1]担子菌門[/m]

తైల చిత్రలేఖనం
油彩
	[m1]తైల చిత్రలేఖనం[/m]
	[m1]油彩[/m]

యునివర్సిటీ ఆఫ్ కాలిఫోర్నియా, లాస్ ఏంజెల్స్
カリフォルニア大学ロサンゼルス校
	[m1]యునివర్సిటీ ఆఫ్ కాలిఫోర్నియా, లాస్ ఏంజెల్స్[/m]
	[m1]カリフォルニア大学ロサンゼルス校[/m]

కొడీన్
コデイン
	[m1]కొడీన్[/m]
	[m1]コデイン[/m]

ఏస్కోమైకోటా
子嚢菌門
	[m1]ఏస్కోమైకోటా[/m]
	[m1]子嚢菌門[/m]

సెంటీమీటరు
センチメートル
	[m1]సెంటీమీటరు[/m]
	[m1]センチメートル[/m]

డిస్ట్రాయర్
駆逐艦
	[m1]డిస్ట్రాయర్[/m]
	[m1]駆逐艦[/m]

గ్రసని
咽頭
	[m1]గ్రసని[/m]
	[m1]咽頭[/m]

మిల్లీమీటరు
ミリメートル
	[m1]మిల్లీమీటరు[/m]
	[m1]ミリメートル[/m]

ఆస్ట్రేలియా చరిత్ర
オーストラリアの歴史
	[m1]ఆస్ట్రేలియా చరిత్ర[/m]
	[m1]オーストラリアの歴史[/m]

అధికారం
権威
	[m1]అధికారం[/m]
	[m1]権威[/m]

పార్శ్వగూని
脊椎側彎症
	[m1]పార్శ్వగూని[/m]
	[m1]脊椎側彎症[/m]

వికాసాత్మక మనోవిజ్ఞానశాస్త్రం
発達心理学
	[m1]వికాసాత్మక మనోవిజ్ఞానశాస్త్రం[/m]
	[m1]発達心理学[/m]

ఖిబ్లా
キブラ
	[m1]ఖిబ్లా[/m]
	[m1]キブラ[/m]

అంతర్జాతీయ వన్డే
ワン・デイ・インターナショナル
	[m1]అంతర్జాతీయ వన్డే[/m]
	[m1]ワン・デイ・インターナショナル[/m]

విటమిన్ డి
ビタミンD
	[m1]విటమిన్ డి[/m]
	[m1]ビタミンD[/m]

అర్థవాహక పరికరాలు
半導体素子
	[m1]అర్థవాహక పరికరాలు[/m]
	[m1]半導体素子[/m]

ఫోబియా
恐怖症
	[m1]ఫోబియా[/m]
	[m1]恐怖症[/m]

తవుడు నూనె
こめ油
	[m1]తవుడు నూనె[/m]
	[m1]こめ油[/m]

తేజాస్ (విమానం)
テジャス (航空機)
	[m1]తేజాస్ (విమానం)[/m]
	[m1]テジャス (航空機)[/m]

అర్దుఇనొ
Arduino
	[m1]అర్దుఇనొ[/m]
	[m1]Arduino[/m]

థర్మిష్టర్
サーミスタ
	[m1]థర్మిష్టర్[/m]
	[m1]サーミスタ[/m]

తిరోగమనం
景気後退
	[m1]తిరోగమనం[/m]
	[m1]景気後退[/m]

తుంటి ఎముక
大腿骨
	[m1]తుంటి ఎముక[/m]
	[m1]大腿骨[/m]

ఆప్టికల్ కంప్యూటింగ్
光コンピューティング
	[m1]ఆప్టికల్ కంప్యూటింగ్[/m]
	[m1]光コンピューティング[/m]

యాదృచ్ఛిక చలరాశులు
確率変数
	[m1]యాదృచ్ఛిక చలరాశులు[/m]
	[m1]確率変数[/m]

కర్కట రేఖ
北回帰線
	[m1]కర్కట రేఖ[/m]
	[m1]北回帰線[/m]

దేశాల జాబితా – మానవ అభివృద్ధి సూచికలు
人間開発指数による国順リスト
	[m1]దేశాల జాబితా – మానవ అభివృద్ధి సూచికలు[/m]
	[m1]人間開発指数による国順リスト[/m]

వేదిక:వర్తమాన ఘటనలు
ポリメラーゼ連鎖反応
	[m1]వేదిక:వర్తమాన ఘటనలు[/m]
	[m1]ポリメラーゼ連鎖反応[/m]

పరమాణువు
亜原子粒子
	[m1]పరమాణువు[/m]
	[m1]亜原子粒子[/m]

నిద్ర రుగ్మత
睡眠障害
	[m1]నిద్ర రుగ్మత[/m]
	[m1]睡眠障害[/m]

కొడుకు
息子
	[m1]కొడుకు[/m]
	[m1]息子[/m]

దూరదృష్టి
遠視
	[m1]దూరదృష్టి[/m]
	[m1]遠視[/m]

సరస్వతీ నది
サラスヴァティー川
	[m1]సరస్వతీ నది[/m]
	[m1]サラスヴァティー川[/m]

ఏరియా 51
エリア51
	[m1]ఏరియా 51[/m]
	[m1]エリア51[/m]

మకర రేఖ
南回帰線
	[m1]మకర రేఖ[/m]
	[m1]南回帰線[/m]

కర్ర బొగ్గు
木炭
	[m1]కర్ర బొగ్గు[/m]
	[m1]木炭[/m]

సంఘం
共同体
	[m1]సంఘం[/m]
	[m1]共同体[/m]

వ్యాకరణ క్రియ యొక్క కాలం
時制
	[m1]వ్యాకరణ క్రియ యొక్క కాలం[/m]
	[m1]時制[/m]

హలాల్
ハラール
	[m1]హలాల్[/m]
	[m1]ハラール[/m]

అయస్కాంత అభివాహం
磁束
	[m1]అయస్కాంత అభివాహం[/m]
	[m1]磁束[/m]

గాబ్రియల్ ఫెలోపియో
ガブリエレ・ファロッピオ
	[m1]గాబ్రియల్ ఫెలోపియో[/m]
	[m1]ガブリエレ・ファロッピオ[/m]

వేలంపాట
競売
	[m1]వేలంపాట[/m]
	[m1]競売[/m]

నైలాన్
ナイロン
	[m1]నైలాన్[/m]
	[m1]ナイロン[/m]

విద్యుదయస్కాంతం
電磁石
	[m1]విద్యుదయస్కాంతం[/m]
	[m1]電磁石[/m]

నిర్ణయ నిరోధ హక్కు(వీటో)
拒否権
	[m1]నిర్ణయ నిరోధ హక్కు(వీటో)[/m]
	[m1]拒否権[/m]

జావెలిన్ త్రో
やり投
	[m1]జావెలిన్ త్రో[/m]
	[m1]やり投[/m]

విద్యుత్ వ్యాప్తి నిరోధం
絶縁体
	[m1]విద్యుత్ వ్యాప్తి నిరోధం[/m]
	[m1]絶縁体[/m]

రాష్ట్రమండల క్రీడలు
コモンウェルスゲームズ
	[m1]రాష్ట్రమండల క్రీడలు[/m]
	[m1]コモンウェルスゲームズ[/m]

అంతర్జంఘిక
脛骨
	[m1]అంతర్జంఘిక[/m]
	[m1]脛骨[/m]

మలబద్దకం
便秘
	[m1]మలబద్దకం[/m]
	[m1]便秘[/m]

రత్ని
橈骨
	[m1]రత్ని[/m]
	[m1]橈骨[/m]

అహింస
アヒンサー
	[m1]అహింస[/m]
	[m1]アヒンサー[/m]

బారెల్ (ప్రమాణము)
バレル
	[m1]బారెల్ (ప్రమాణము)[/m]
	[m1]バレル[/m]

గూచీ
グッチ
	[m1]గూచీ[/m]
	[m1]グッチ[/m]

కౌబాయ్
カウボーイ
	[m1]కౌబాయ్[/m]
	[m1]カウボーイ[/m]

భూఖండ చలనము
大陸移動説
	[m1]భూఖండ చలనము[/m]
	[m1]大陸移動説[/m]

నస్రుద్దీన్
ナスレッディン・ホジャ
	[m1]నస్రుద్దీన్[/m]
	[m1]ナスレッディン・ホジャ[/m]

ఇలస్ట్రేషన్
イラストレーション
	[m1]ఇలస్ట్రేషన్[/m]
	[m1]イラストレーション[/m]

క్రేన్ (యంత్రం)
クレーン
	[m1]క్రేన్ (యంత్రం)[/m]
	[m1]クレーン[/m]

మన్వంతరము
マヌ
	[m1]మన్వంతరము[/m]
	[m1]マヌ[/m]

కార్మిక సంఘాలు
労働組合
	[m1]కార్మిక సంఘాలు[/m]
	[m1]労働組合[/m]

గడియారం
腕時計
	[m1]గడియారం[/m]
	[m1]腕時計[/m]

మందు పాతర
地雷
	[m1]మందు పాతర[/m]
	[m1]地雷[/m]

రూపీ
ルピー
	[m1]రూపీ[/m]
	[m1]ルピー[/m]

గ్నూ కంపైలర్ కలెక్షన్
GNUコンパイラコレクション
	[m1]గ్నూ కంపైలర్ కలెక్షన్[/m]
	[m1]GNUコンパイラコレクション[/m]

ఖజురహో వద్ద నిర్మాణ సమూహాలు
カジュラーホー
	[m1]ఖజురహో వద్ద నిర్మాణ సమూహాలు[/m]
	[m1]カジュラーホー[/m]

ది ఆల్కెమిస్ట్
アルケミスト - 夢を旅した少年
	[m1]ది ఆల్కెమిస్ట్[/m]
	[m1]アルケミスト - 夢を旅した少年[/m]

ఫతేపూర్ సిక్రీ
ファテープル・シークリー
	[m1]ఫతేపూర్ సిక్రీ[/m]
	[m1]ファテープル・シークリー[/m]

విస్ఫోటం
爆発
	[m1]విస్ఫోటం[/m]
	[m1]爆発[/m]

స్వదేశీ వస్తు రక్షణ విధానం
保護貿易
	[m1]స్వదేశీ వస్తు రక్షణ విధానం[/m]
	[m1]保護貿易[/m]

వితంతువు
寡婦
	[m1]వితంతువు[/m]
	[m1]寡婦[/m]

ఆదాయపు పన్ను
所得税
	[m1]ఆదాయపు పన్ను[/m]
	[m1]所得税[/m]

ఇంటీరియర్ డిజైనింగ్
インテリアデザイン
	[m1]ఇంటీరియర్ డిజైనింగ్[/m]
	[m1]インテリアデザイン[/m]

జిడ్డు కృష్ణమూర్తి
ジッドゥ・クリシュナムルティ
	[m1]జిడ్డు కృష్ణమూర్తి[/m]
	[m1]ジッドゥ・クリシュナムルティ[/m]

ఫత్వా
ファトワー
	[m1]ఫత్వా[/m]
	[m1]ファトワー[/m]

గ్రీన్‌విచ్
グリニッジ
	[m1]గ్రీన్‌విచ్[/m]
	[m1]グリニッジ[/m]

ఉష్ణ సామర్ధ్యం
熱容量
	[m1]ఉష్ణ సామర్ధ్యం[/m]
	[m1]熱容量[/m]

సంతానలేమి
不妊
	[m1]సంతానలేమి[/m]
	[m1]不妊[/m]

పవిత్ర గ్రంధములు
聖典
	[m1]పవిత్ర గ్రంధములు[/m]
	[m1]聖典[/m]

గాల్వనోమీటర్
検流計
	[m1]గాల్వనోమీటర్[/m]
	[m1]検流計[/m]

సాఫ్ట్‌వేర్ దోషం
バグ
	[m1]సాఫ్ట్‌వేర్ దోషం[/m]
	[m1]バグ[/m]

అలెక్సాండ్రా కొల్లొంటాయ్
アレクサンドラ・コロンタイ
	[m1]అలెక్సాండ్రా కొల్లొంటాయ్[/m]
	[m1]アレクサンドラ・コロンタイ[/m]

విగ్రహము
塑像
	[m1]విగ్రహము[/m]
	[m1]塑像[/m]

సోడియం బైకార్బొనేట్
炭酸水素ナトリウム
	[m1]సోడియం బైకార్బొనేట్[/m]
	[m1]炭酸水素ナトリウム[/m]

ఏ.వి.ఎం.
AVM
	[m1]ఏ.వి.ఎం.[/m]
	[m1]AVM[/m]

డిబేట్
ディベート
	[m1]డిబేట్[/m]
	[m1]ディベート[/m]

జీవ సందీప్తి
生物発光
	[m1]జీవ సందీప్తి[/m]
	[m1]生物発光[/m]

బాత్ పార్టీ
バアス党
	[m1]బాత్ పార్టీ[/m]
	[m1]バアス党[/m]

మొమోర్డికా
ツルレイシ属
	[m1]మొమోర్డికా[/m]
	[m1]ツルレイシ属[/m]

సోరియాసిస్
乾癬
	[m1]సోరియాసిస్[/m]
	[m1]乾癬[/m]

మెల్లకన్ను
斜視
	[m1]మెల్లకన్ను[/m]
	[m1]斜視[/m]

స్త్రిగోపిని
フクロウオウム
	[m1]స్త్రిగోపిని[/m]
	[m1]フクロウオウム[/m]

ఎలక్ట్రో ఎన్సెఫాలో గ్రఫీ
脳波
	[m1]ఎలక్ట్రో ఎన్సెఫాలో గ్రఫీ[/m]
	[m1]脳波[/m]

ఎయిర్ ఫోర్స్ వన్
エアフォースワン
	[m1]ఎయిర్ ఫోర్స్ వన్[/m]
	[m1]エアフォースワン[/m]

ఫాతిమా జహ్రా
ファーティマ
	[m1]ఫాతిమా జహ్రా[/m]
	[m1]ファーティマ[/m]

బొల్లి
尋常性白斑
	[m1]బొల్లి[/m]
	[m1]尋常性白斑[/m]

అధిశోషణం
吸着
	[m1]అధిశోషణం[/m]
	[m1]吸着[/m]

బూటింగ్
ブート
	[m1]బూటింగ్[/m]
	[m1]ブート[/m]

స్కార్లెట్ జ్వరం
猩紅熱
	[m1]స్కార్లెట్ జ్వరం[/m]
	[m1]猩紅熱[/m]

దవడ
顎
	[m1]దవడ[/m]
	[m1]顎[/m]

వెన్నుపూస
椎骨
	[m1]వెన్నుపూస[/m]
	[m1]椎骨[/m]

ఫ్రెడరిక్ బాంటింగ్
フレデリック・バンティング
	[m1]ఫ్రెడరిక్ బాంటింగ్[/m]
	[m1]フレデリック・バンティング[/m]

వ్యర్థ పదార్థాల నిర్వహణ
循環型社会
	[m1]వ్యర్థ పదార్థాల నిర్వహణ[/m]
	[m1]循環型社会[/m]

హర్మందిర్ సాహిబ్
ハリマンディル・サーヒブ
	[m1]హర్మందిర్ సాహిబ్[/m]
	[m1]ハリマンディル・サーヒブ[/m]

శైలిక
繊毛
	[m1]శైలిక[/m]
	[m1]繊毛[/m]

నేచర్ (పత్రిక)
ネイチャー
	[m1]నేచర్ (పత్రిక)[/m]
	[m1]ネイチャー[/m]

లి నా
李娜
	[m1]లి నా[/m]
	[m1]李娜[/m]

డాలీ పార్టన్
ドリー・パートン
	[m1]డాలీ పార్టన్[/m]
	[m1]ドリー・パートン[/m]

కపాల నాడులు
脳神経
	[m1]కపాల నాడులు[/m]
	[m1]脳神経[/m]

రాషిదూన్ ఖలీఫాలు
正統カリフ
	[m1]రాషిదూన్ ఖలీఫాలు[/m]
	[m1]正統カリフ[/m]

దత్తత
養子縁組
	[m1]దత్తత[/m]
	[m1]養子縁組[/m]

రేడియోధార్మిక చికిత్స
放射線療法
	[m1]రేడియోధార్మిక చికిత్స[/m]
	[m1]放射線療法[/m]

పట్టకం (రేఖాగణితం)
角柱
	[m1]పట్టకం (రేఖాగణితం)[/m]
	[m1]角柱[/m]

జెనర్ డయోడ్
ツェナーダイオード
	[m1]జెనర్ డయోడ్[/m]
	[m1]ツェナーダイオード[/m]

మెలనోమా
悪性黒色腫
	[m1]మెలనోమా[/m]
	[m1]悪性黒色腫[/m]

అక్యూట్ లింఫోబ్లాస్టిక్ లుకేమియా
急性リンパ性白血病
	[m1]అక్యూట్ లింఫోబ్లాస్టిక్ లుకేమియా[/m]
	[m1]急性リンパ性白血病[/m]

సమకాలీకరించబడిన ఈత
シンクロナイズドスイミング
	[m1]సమకాలీకరించబడిన ఈత[/m]
	[m1]シンクロナイズドスイミング[/m]

సప్తచక్రాలు
チャクラ
	[m1]సప్తచక్రాలు[/m]
	[m1]チャクラ[/m]

మార్క్ స్పిట్జ్
マーク・スピッツ
	[m1]మార్క్ స్పిట్జ్[/m]
	[m1]マーク・スピッツ[/m]

ఆంజినా
狭心症
	[m1]ఆంజినా[/m]
	[m1]狭心症[/m]

నృత్యరూపకల్పన
振付師
	[m1]నృత్యరూపకల్పన[/m]
	[m1]振付師[/m]

విశ్రాంతి
レジャー
	[m1]విశ్రాంతి[/m]
	[m1]レジャー[/m]

షియా లాబ్యూఫ్
シャイア・ラブーフ
	[m1]షియా లాబ్యూఫ్[/m]
	[m1]シャイア・ラブーフ[/m]

ఆది శంకరాచార్యుడు
シャンカラ
	[m1]ఆది శంకరాచార్యుడు[/m]
	[m1]シャンカラ[/m]

జేన్ ఆడమ్స్
ジェーン・アダムズ
	[m1]జేన్ ఆడమ్స్[/m]
	[m1]ジェーン・アダムズ[/m]

హాట్ డాగ్
ホットドッグ
	[m1]హాట్ డాగ్[/m]
	[m1]ホットドッグ[/m]

పొగాకు
タバコ
	[m1]పొగాకు[/m]
	[m1]タバコ[/m]

మూత్ర వ్యవస్థ
泌尿器
	[m1]మూత్ర వ్యవస్థ[/m]
	[m1]泌尿器[/m]

సాంచి
サーンチー
	[m1]సాంచి[/m]
	[m1]サーンチー[/m]

హసన్ నస్రల్లా
ハサン・ナスルッラーフ
	[m1]హసన్ నస్రల్లా[/m]
	[m1]ハサン・ナスルッラーフ[/m]

డిస్నీల్యాండ్
ディズニーランド
	[m1]డిస్నీల్యాండ్[/m]
	[m1]ディズニーランド[/m]

గతితార్కిక భౌతికవాదం
唯物弁証法
	[m1]గతితార్కిక భౌతికవాదం[/m]
	[m1]唯物弁証法[/m]

శాసనం
金石学
	[m1]శాసనం[/m]
	[m1]金石学[/m]

పురుగుమందు
殺虫剤
	[m1]పురుగుమందు[/m]
	[m1]殺虫剤[/m]

బోడి
脱毛症
	[m1]బోడి[/m]
	[m1]脱毛症[/m]

గుడ్డు యొక్క పచ్చసొన
卵黄
	[m1]గుడ్డు యొక్క పచ్చసొన[/m]
	[m1]卵黄[/m]

ఫారడే ప్రేరణ నియమం
ファラデーの電磁誘導の法則
	[m1]ఫారడే ప్రేరణ నియమం[/m]
	[m1]ファラデーの電磁誘導の法則[/m]

బ్లాస్ట్ ఫర్నేస్
高炉
	[m1]బ్లాస్ట్ ఫర్నేస్[/m]
	[m1]高炉[/m]

తంత్ర దర్శనము
タントラ
	[m1]తంత్ర దర్శనము[/m]
	[m1]タントラ[/m]

ఉల్బధారులు
有羊膜類
	[m1]ఉల్బధారులు[/m]
	[m1]有羊膜類[/m]

కర్పూరం
樟脳
	[m1]కర్పూరం[/m]
	[m1]樟脳[/m]

లోతు
深度
	[m1]లోతు[/m]
	[m1]深度[/m]

రోగి
患者
	[m1]రోగి[/m]
	[m1]患者[/m]

గిడ్డంగి
倉庫
	[m1]గిడ్డంగి[/m]
	[m1]倉庫[/m]

సుజుకి
スズキ (企業)
	[m1]సుజుకి[/m]
	[m1]スズキ (企業)[/m]

కొల్లాయిడ్
コロイド
	[m1]కొల్లాయిడ్[/m]
	[m1]コロイド[/m]

మిశ్రమ పదార్థం
複合材料
	[m1]మిశ్రమ పదార్థం[/m]
	[m1]複合材料[/m]

ఝాన్సీ లక్ష్మీబాయి
ラクシュミー・バーイー
	[m1]ఝాన్సీ లక్ష్మీబాయి[/m]
	[m1]ラクシュミー・バーイー[/m]

కార్యాలయము
オフィス
	[m1]కార్యాలయము[/m]
	[m1]オフィス[/m]

మెట్రోపాలిటన్ ఏరియా నెట్వర్క్
Metropolitan Area Network
	[m1]మెట్రోపాలిటన్ ఏరియా నెట్వర్క్[/m]
	[m1]Metropolitan Area Network[/m]

హర్ప్‌‌స్ జొస్టర్
帯状疱疹
	[m1]హర్ప్‌‌స్ జొస్టర్[/m]
	[m1]帯状疱疹[/m]

ఆవులింత
あくび
	[m1]ఆవులింత[/m]
	[m1]あくび[/m]

మేఘ సందేశం (సంస్కృతం)
メーガ・ドゥータ
	[m1]మేఘ సందేశం (సంస్కృతం)[/m]
	[m1]メーガ・ドゥータ[/m]

భావ కవిత్వం
抒情詩
	[m1]భావ కవిత్వం[/m]
	[m1]抒情詩[/m]

గోరింట
ヘンナ
	[m1]గోరింట[/m]
	[m1]ヘンナ[/m]

రాబర్ట్ గొడ్డార్డ్
ロバート・ゴダード
	[m1]రాబర్ట్ గొడ్డార్డ్[/m]
	[m1]ロバート・ゴダード[/m]

జల కన్యలు
人魚
	[m1]జల కన్యలు[/m]
	[m1]人魚[/m]

కోరమాండల్ తీరం
コロマンデル海岸
	[m1]కోరమాండల్ తీరం[/m]
	[m1]コロマンデル海岸[/m]

వర్ణ సమతౌల్యం
ホワイトバランス
	[m1]వర్ణ సమతౌల్యం[/m]
	[m1]ホワイトバランス[/m]

ఉప్పు నీటి మొసలి
イリエワニ
	[m1]ఉప్పు నీటి మొసలి[/m]
	[m1]イリエワニ[/m]

సాముద్రికము
手相
	[m1]సాముద్రికము[/m]
	[m1]手相[/m]

కిమేర
キマイラ
	[m1]కిమేర[/m]
	[m1]キマイラ[/m]

డెఫ్ లెప్పార్డ్
デフ・レパード
	[m1]డెఫ్ లెప్పార్డ్[/m]
	[m1]デフ・レパード[/m]

జంభిక
上顎骨
	[m1]జంభిక[/m]
	[m1]上顎骨[/m]

హసన్ ఇబ్న్ అలీ
ハサン・イブン・アリー
	[m1]హసన్ ఇబ్న్ అలీ[/m]
	[m1]ハサン・イブン・アリー[/m]

ట్యూబ్‌లైట్
蛍光灯
	[m1]ట్యూబ్‌లైట్[/m]
	[m1]蛍光灯[/m]

రేకి
レイキ
	[m1]రేకి[/m]
	[m1]レイキ[/m]

పెరిస్కోప్
潜望鏡
	[m1]పెరిస్కోప్[/m]
	[m1]潜望鏡[/m]

రామకృష్ణ పరమహంస
ラーマクリシュナ
	[m1]రామకృష్ణ పరమహంస[/m]
	[m1]ラーマクリシュナ[/m]

నీటి కాలుష్యం
水質汚染
	[m1]నీటి కాలుష్యం[/m]
	[m1]水質汚染[/m]

ఓజోన్ క్షీణత
オゾンホール
	[m1]ఓజోన్ క్షీణత[/m]
	[m1]オゾンホール[/m]

జావా సర్వర్ పేజీలు
JavaServer Pages
	[m1]జావా సర్వర్ పేజీలు[/m]
	[m1]JavaServer Pages[/m]

ఆర్ద్రతామాపకం
湿度計
	[m1]ఆర్ద్రతామాపకం[/m]
	[m1]湿度計[/m]

క్లైవ్ ఓవెన్
クライヴ・オーウェン
	[m1]క్లైవ్ ఓవెన్[/m]
	[m1]クライヴ・オーウェン[/m]

NTFS
NT File System
	[m1]NTFS[/m]
	[m1]NT File System[/m]

మానసిక చికిత్స
心理療法
	[m1]మానసిక చికిత్స[/m]
	[m1]心理療法[/m]

నియంత
独裁者
	[m1]నియంత[/m]
	[m1]独裁者[/m]

కృష్ణ జింక
ブラックバック
	[m1]కృష్ణ జింక[/m]
	[m1]ブラックバック[/m]

సైనసైటిస్‌
副鼻腔炎
	[m1]సైనసైటిస్‌[/m]
	[m1]副鼻腔炎[/m]

కడుపునొప్పి
腹痛
	[m1]కడుపునొప్పి[/m]
	[m1]腹痛[/m]

యాడ్ సెన్స్
Google AdSense
	[m1]యాడ్ సెన్స్[/m]
	[m1]Google AdSense[/m]

ఎడారీకరణ
砂漠化
	[m1]ఎడారీకరణ[/m]
	[m1]砂漠化[/m]

మెంటల్ రిటార్డేషన్
知的障害
	[m1]మెంటల్ రిటార్డేషన్[/m]
	[m1]知的障害[/m]

హల్వా
ハルヴァ
	[m1]హల్వా[/m]
	[m1]ハルヴァ[/m]

మెమరీ కార్డ్
メモリーカード
	[m1]మెమరీ కార్డ్[/m]
	[m1]メモリーカード[/m]

ప్రపంచ జల దినోత్సవం
世界水の日
	[m1]ప్రపంచ జల దినోత్సవం[/m]
	[m1]世界水の日[/m]

మాస్టర్స్ డిగ్రీ
修士
	[m1]మాస్టర్స్ డిగ్రీ[/m]
	[m1]修士[/m]

ఫ్యూచర్స్ ఒప్పందం
先物取引
	[m1]ఫ్యూచర్స్ ఒప్పందం[/m]
	[m1]先物取引[/m]

కెమెరా అబ్స్క్యూరా
カメラ・オブスクラ
	[m1]కెమెరా అబ్స్క్యూరా[/m]
	[m1]カメラ・オブスクラ[/m]

బెరిబెరి
脚気
	[m1]బెరిబెరి[/m]
	[m1]脚気[/m]

కొమ్ము (వృక్ష శాస్త్రము)
地下茎
	[m1]కొమ్ము (వృక్ష శాస్త్రము)[/m]
	[m1]地下茎[/m]

బహుమతి (గిఫ్ట్)
贈り物
	[m1]బహుమతి (గిఫ్ట్)[/m]
	[m1]贈り物[/m]

పేజ్ రాంక్
ページランク
	[m1]పేజ్ రాంక్[/m]
	[m1]ページランク[/m]

ఉచ్ఛారణ
発音
	[m1]ఉచ్ఛారణ[/m]
	[m1]発音[/m]

ఏకస్వరం
和声
	[m1]ఏకస్వరం[/m]
	[m1]和声[/m]

అజంతా గుహలు
アジャンター石窟群
	[m1]అజంతా గుహలు[/m]
	[m1]アジャンター石窟群[/m]

ఊతపదం (ప్రొఫానిటీ)
卑語
	[m1]ఊతపదం (ప్రొఫానిటీ)[/m]
	[m1]卑語[/m]

బెరడు
樹皮
	[m1]బెరడు[/m]
	[m1]樹皮[/m]

జాతీయములు
熟語
	[m1]జాతీయములు[/m]
	[m1]熟語[/m]

యాంత్రిక శక్తి
力学的エネルギー
	[m1]యాంత్రిక శక్తి[/m]
	[m1]力学的エネルギー[/m]

మానవ పాపిల్లోమా వైరస్
ヒトパピローマウイルス
	[m1]మానవ పాపిల్లోమా వైరస్[/m]
	[m1]ヒトパピローマウイルス[/m]

పొటాషియం క్లోరైడ్
塩化カリウム
	[m1]పొటాషియం క్లోరైడ్[/m]
	[m1]塩化カリウム[/m]

నపుంసకత్వం
勃起不全
	[m1]నపుంసకత్వం[/m]
	[m1]勃起不全[/m]

ఆంత్రో పొసొఫీ
アントロポゾフィー
	[m1]ఆంత్రో పొసొఫీ[/m]
	[m1]アントロポゾフィー[/m]

కంప్యూటర్ ఆధారిత రూపకల్పన
CAD
	[m1]కంప్యూటర్ ఆధారిత రూపకల్పన[/m]
	[m1]CAD[/m]

అక్రమ రవాణా
密輸
	[m1]అక్రమ రవాణా[/m]
	[m1]密輸[/m]

బ్లేడ్ రన్నర్
ブレードランナー
	[m1]బ్లేడ్ రన్నర్[/m]
	[m1]ブレードランナー[/m]

డియెగో గార్సియా
ディエゴガルシア島
	[m1]డియెగో గార్సియా[/m]
	[m1]ディエゴガルシア島[/m]

జాన్ రిచర్డ్ హిక్స్
ジョン・ヒックス
	[m1]జాన్ రిచర్డ్ హిక్స్[/m]
	[m1]ジョン・ヒックス[/m]

పాలువిరుగుడు
乳清
	[m1]పాలువిరుగుడు[/m]
	[m1]乳清[/m]

పోల్ వాల్ట్
棒高跳
	[m1]పోల్ వాల్ట్[/m]
	[m1]棒高跳[/m]

సికిల్ సెల్ వ్యాధి
鎌状赤血球症
	[m1]సికిల్ సెల్ వ్యాధి[/m]
	[m1]鎌状赤血球症[/m]

లిట్మస్
リトマス
	[m1]లిట్మస్[/m]
	[m1]リトマス[/m]

బ్రాహ్మీ లిపి
ブラーフミー文字
	[m1]బ్రాహ్మీ లిపి[/m]
	[m1]ブラーフミー文字[/m]

రిమోట్ కంట్రోల్
リモコン
	[m1]రిమోట్ కంట్రోల్[/m]
	[m1]リモコン[/m]

ఫ్లోచార్ట్
フローチャート
	[m1]ఫ్లోచార్ట్[/m]
	[m1]フローチャート[/m]

కాంచన ద్వీపం
宝島
	[m1]కాంచన ద్వీపం[/m]
	[m1]宝島[/m]

ప్రాధమిక ప్రజా సమర్పణ (IPO)
株式公開
	[m1]ప్రాధమిక ప్రజా సమర్పణ (IPO)[/m]
	[m1]株式公開[/m]

కేస్ క్లోజ్డ్
名探偵コナン
	[m1]కేస్ క్లోజ్డ్[/m]
	[m1]名探偵コナン[/m]

నాల్
Knol
	[m1]నాల్[/m]
	[m1]Knol[/m]

పిరాన్హా
ピラニア
	[m1]పిరాన్హా[/m]
	[m1]ピラニア[/m]

ఏనుగు సీల్
ゾウアザラシ属
	[m1]ఏనుగు సీల్[/m]
	[m1]ゾウアザラシ属[/m]

గణిత శాస్త్ర చరిత్ర
数学史
	[m1]గణిత శాస్త్ర చరిత్ర[/m]
	[m1]数学史[/m]

ఫోటో కాపీ
複写機
	[m1]ఫోటో కాపీ[/m]
	[m1]複写機[/m]

మాండలే
マンダレー
	[m1]మాండలే[/m]
	[m1]マンダレー[/m]

ఒరాకిల్ డేటాబేసు
Oracle Database
	[m1]ఒరాకిల్ డేటాబేసు[/m]
	[m1]Oracle Database[/m]

నీలి చిత్రాలు
ポルノ映画
	[m1]నీలి చిత్రాలు[/m]
	[m1]ポルノ映画[/m]

షేర్‌వేర్
シェアウェア
	[m1]షేర్‌వేర్[/m]
	[m1]シェアウェア[/m]

విసర్జన
排泄
	[m1]విసర్జన[/m]
	[m1]排泄[/m]

హరప్పా
ハラッパー
	[m1]హరప్పా[/m]
	[m1]ハラッパー[/m]

ఆర్చ్ లినక్స్
Arch Linux
	[m1]ఆర్చ్ లినక్స్[/m]
	[m1]Arch Linux[/m]

చాంద్రమాన కేలండర్
太陰暦
	[m1]చాంద్రమాన కేలండర్[/m]
	[m1]太陰暦[/m]

మణికట్టు
手首
	[m1]మణికట్టు[/m]
	[m1]手首[/m]

మూసీ నది
ムーシー川
	[m1]మూసీ నది[/m]
	[m1]ムーシー川[/m]

హామ్ రేడియో
アマチュア無線
	[m1]హామ్ రేడియో[/m]
	[m1]アマチュア無線[/m]

దాతృత్వం
フィランソロピー
	[m1]దాతృత్వం[/m]
	[m1]フィランソロピー[/m]

అర్జునుడు
アルジュナ
	[m1]అర్జునుడు[/m]
	[m1]アルジュナ[/m]

గిబ్బన్
テナガザル
	[m1]గిబ్బన్[/m]
	[m1]テナガザル[/m]

వైశ్యులు
ヴァイシャ
	[m1]వైశ్యులు[/m]
	[m1]ヴァイシャ[/m]

ముఫ్తీ
ムフティー
	[m1]ముఫ్తీ[/m]
	[m1]ムフティー[/m]

దృష్టి నాడి
視神経
	[m1]దృష్టి నాడి[/m]
	[m1]視神経[/m]

అయోధ్య
アヨーディヤー
	[m1]అయోధ్య[/m]
	[m1]アヨーディヤー[/m]

జాన్ కెన్నెత్ గాల్‌బ్రెత్
ジョン・ケネス・ガルブレイス
	[m1]జాన్ కెన్నెత్ గాల్‌బ్రెత్[/m]
	[m1]ジョン・ケネス・ガルブレイス[/m]

హరిత విప్లవం
緑の革命
	[m1]హరిత విప్లవం[/m]
	[m1]緑の革命[/m]

గిట్
Git
	[m1]గిట్[/m]
	[m1]Git[/m]

ఫాక్స్ న్యూస్ ఛానెల్
FOXニュース
	[m1]ఫాక్స్ న్యూస్ ఛానెల్[/m]
	[m1]FOXニュース[/m]

నీటి మొక్కలు
水草
	[m1]నీటి మొక్కలు[/m]
	[m1]水草[/m]

ప్రాంతం
地勢
	[m1]ప్రాంతం[/m]
	[m1]地勢[/m]

చరిత్ర (కంప్యూటర్లు)
計算機の歴史
	[m1]చరిత్ర (కంప్యూటర్లు)[/m]
	[m1]計算機の歴史[/m]

కోల్చికేసి
イヌサフラン科
	[m1]కోల్చికేసి[/m]
	[m1]イヌサフラン科[/m]

ధర్మశాల
ダラムシャーラー
	[m1]ధర్మశాల[/m]
	[m1]ダラムシャーラー[/m]

యువజన ఒలింపిక్ క్రీడా పోటీలు
ユースオリンピック
	[m1]యువజన ఒలింపిక్ క్రీడా పోటీలు[/m]
	[m1]ユースオリンピック[/m]

స్టిర్లింగ్ యంత్రం
スターリングエンジン
	[m1]స్టిర్లింగ్ యంత్రం[/m]
	[m1]スターリングエンジン[/m]

ట్రూ బ్లడ్
トゥルーブラッド
	[m1]ట్రూ బ్లడ్[/m]
	[m1]トゥルーブラッド[/m]

వైర్లెస్ అప్లికేషన్ ప్రోటోకాల్
Wireless Application Protocol
	[m1]వైర్లెస్ అప్లికేషన్ ప్రోటోకాల్[/m]
	[m1]Wireless Application Protocol[/m]

అండమాన్ జిల్లా
アンダマン諸島
	[m1]అండమాన్ జిల్లా[/m]
	[m1]アンダマン諸島[/m]

పాక్ జలసంధి
ポーク海峡
	[m1]పాక్ జలసంధి[/m]
	[m1]ポーク海峡[/m]

శిక్ష
処罰
	[m1]శిక్ష[/m]
	[m1]処罰[/m]

వుల్వరైన్ (కామిక్స్)
ウルヴァリン
	[m1]వుల్వరైన్ (కామిక్స్)[/m]
	[m1]ウルヴァリン[/m]

పరాన్నజీవనం
寄生
	[m1]పరాన్నజీవనం[/m]
	[m1]寄生[/m]

నత్తి
吃音症
	[m1]నత్తి[/m]
	[m1]吃音症[/m]

సరళ యంత్రం
単純機械
	[m1]సరళ యంత్రం[/m]
	[m1]単純機械[/m]

హెడ్ ఫోన్స్
ヘッドフォン
	[m1]హెడ్ ఫోన్స్[/m]
	[m1]ヘッドフォン[/m]

క్లాస్ట్రోఫోబియా
閉所恐怖症
	[m1]క్లాస్ట్రోఫోబియా[/m]
	[m1]閉所恐怖症[/m]

ఐబుప్రోఫెన్
イブプロフェン
	[m1]ఐబుప్రోఫెన్[/m]
	[m1]イブプロフェン[/m]

కోశ విధానం
財政政策
	[m1]కోశ విధానం[/m]
	[m1]財政政策[/m]

బోరిక్ ఆమ్లం
ホウ酸
	[m1]బోరిక్ ఆమ్లం[/m]
	[m1]ホウ酸[/m]

అభిషేక్ బచ్చన్
アビシェーク・バッチャン
	[m1]అభిషేక్ బచ్చన్[/m]
	[m1]アビシェーク・バッチャン[/m]

బోధిధర్మ
達磨
	[m1]బోధిధర్మ[/m]
	[m1]達磨[/m]

అహంకారము
傲慢
	[m1]అహంకారము[/m]
	[m1]傲慢[/m]

సజీవ శిలాజాలు
生きている化石
	[m1]సజీవ శిలాజాలు[/m]
	[m1]生きている化石[/m]

స్క్రిప్టింగ్ భాషలు
スクリプト言語
	[m1]స్క్రిప్టింగ్ భాషలు[/m]
	[m1]スクリプト言語[/m]

మెలనిన్
メラニン
	[m1]మెలనిన్[/m]
	[m1]メラニン[/m]

సామాజిక తరగతి
社会階級
	[m1]సామాజిక తరగతి[/m]
	[m1]社会階級[/m]

కుతుబ్ మీనార్
クトゥブ・ミナール
	[m1]కుతుబ్ మీనార్[/m]
	[m1]クトゥブ・ミナール[/m]

డబ్బింగ్ సినిమా
吹き替え
	[m1]డబ్బింగ్ సినిమా[/m]
	[m1]吹き替え[/m]

థర్మోస్టాట్
サーモスタット
	[m1]థర్మోస్టాట్[/m]
	[m1]サーモスタット[/m]

విటమిన్ బీ12
シアノコバラミン
	[m1]విటమిన్ బీ12[/m]
	[m1]シアノコバラミン[/m]

జన్యు అల్గోరిథం
遺伝的アルゴリズム
	[m1]జన్యు అల్గోరిథం[/m]
	[m1]遺伝的アルゴリズム[/m]

గుర్రపు స్వారీ
競馬
	[m1]గుర్రపు స్వారీ[/m]
	[m1]競馬[/m]

ఫినాప్తలీన్
フェノールフタレイン
	[m1]ఫినాప్తలీన్[/m]
	[m1]フェノールフタレイン[/m]

మోనోరైలు
モノレール
	[m1]మోనోరైలు[/m]
	[m1]モノレール[/m]

లీయాన్ ఫోకాల్ట్
レオン・フーコー
	[m1]లీయాన్ ఫోకాల్ట్[/m]
	[m1]レオン・フーコー[/m]

రాగ్నర్ ఫ్రిష్
ラグナル・フリッシュ
	[m1]రాగ్నర్ ఫ్రిష్[/m]
	[m1]ラグナル・フリッシュ[/m]

వృక్షసంపద
植生
	[m1]వృక్షసంపద[/m]
	[m1]植生[/m]

క్రాష్ (2004 చిత్రం)
クラッシュ (2004年の映画)
	[m1]క్రాష్ (2004 చిత్రం)[/m]
	[m1]クラッシュ (2004年の映画)[/m]

ఆయాసం
呼吸困難
	[m1]ఆయాసం[/m]
	[m1]呼吸困難[/m]

క్వారీ
採石場
	[m1]క్వారీ[/m]
	[m1]採石場[/m]

పినాంగ్
ペナン州
	[m1]పినాంగ్[/m]
	[m1]ペナン州[/m]

రోనాల్డ్ కోస్
ロナルド・コース
	[m1]రోనాల్డ్ కోస్[/m]
	[m1]ロナルド・コース[/m]

జ్యా
弦 (数学)
	[m1]జ్యా[/m]
	[m1]弦 (数学)[/m]

ఆగ్ (OGG)
Ogg
	[m1]ఆగ్ (OGG)[/m]
	[m1]Ogg[/m]

ఇరుసు
軸 (機械要素)
	[m1]ఇరుసు[/m]
	[m1]軸 (機械要素)[/m]

సాల్వేషన్ ఆర్మీ
救世軍
	[m1]సాల్వేషన్ ఆర్మీ[/m]
	[m1]救世軍[/m]

హైగెన్స్ కాంతి తరంగ సిద్ధాంతం
ホイヘンス＝フレネルの原理
	[m1]హైగెన్స్ కాంతి తరంగ సిద్ధాంతం[/m]
	[m1]ホイヘンス＝フレネルの原理[/m]

సాంబారు
サンバール
	[m1]సాంబారు[/m]
	[m1]サンバール[/m]

నాడీ శస్త్రచికిత్స
脳神経外科学
	[m1]నాడీ శస్త్రచికిత్స[/m]
	[m1]脳神経外科学[/m]

యమహా
ヤマハ
	[m1]యమహా[/m]
	[m1]ヤマハ[/m]

మడగాస్కర్: ఎస్కేప్ 2 ఆఫ్రికా
マダガスカル2
	[m1]మడగాస్కర్: ఎస్కేప్ 2 ఆఫ్రికా[/m]
	[m1]マダガスカル2[/m]

ఆన్‌లైన్ బ్యాంకింగ్
インターネットバンキング
	[m1]ఆన్‌లైన్ బ్యాంకింగ్[/m]
	[m1]インターネットバンキング[/m]

బ్రెట్టన్ వుడ్స్ వ్యవస్థ
ブレトン・ウッズ協定
	[m1]బ్రెట్టన్ వుడ్స్ వ్యవస్థ[/m]
	[m1]ブレトン・ウッズ協定[/m]

చంద్రగుప్త మౌర్యుడు
チャンドラグプタ (マウリヤ朝)
	[m1]చంద్రగుప్త మౌర్యుడు[/m]
	[m1]チャンドラグプタ (マウリヤ朝)[/m]

పని
ワーク
	[m1]పని[/m]
	[m1]ワーク[/m]

గ్రామీణ్ బ్యాంకు
グラミン銀行
	[m1]గ్రామీణ్ బ్యాంకు[/m]
	[m1]グラミン銀行[/m]

పురాణములు
プラーナ文献
	[m1]పురాణములు[/m]
	[m1]プラーナ文献[/m]

ఎంఫిసెమా
肺気腫
	[m1]ఎంఫిసెమా[/m]
	[m1]肺気腫[/m]

హనుమంతుడు
ハヌマーン
	[m1]హనుమంతుడు[/m]
	[m1]ハヌマーン[/m]

రిగోబర్టా మేంచూ
リゴベルタ・メンチュウ
	[m1]రిగోబర్టా మేంచూ[/m]
	[m1]リゴベルタ・メンチュウ[/m]

రాయ్ కీనే
ロイ・キーン
	[m1]రాయ్ కీనే[/m]
	[m1]ロイ・キーン[/m]

తవుడు
糠
	[m1]తవుడు[/m]
	[m1]糠[/m]

సంతకము
署名
	[m1]సంతకము[/m]
	[m1]署名[/m]

గరుత్మంతుడు
ガルダ
	[m1]గరుత్మంతుడు[/m]
	[m1]ガルダ[/m]

ఊయల
ブランコ
	[m1]ఊయల[/m]
	[m1]ブランコ[/m]

నల్ల మాంబా
ブラックマンバ
	[m1]నల్ల మాంబా[/m]
	[m1]ブラックマンバ[/m]

సాలెగూడు
クモの網
	[m1]సాలెగూడు[/m]
	[m1]クモの網[/m]

ఔషధ మొక్క
薬草
	[m1]ఔషధ మొక్క[/m]
	[m1]薬草[/m]

స్వచ్ఛంద సేవకులు
ボランティア
	[m1]స్వచ్ఛంద సేవకులు[/m]
	[m1]ボランティア[/m]

ఉపాధ్యాయుల దినోత్సవం
教師の日
	[m1]ఉపాధ్యాయుల దినోత్సవం[/m]
	[m1]教師の日[/m]

కోడ్
符号
	[m1]కోడ్[/m]
	[m1]符号[/m]

ఇజ్రాయెల్ యొక్క నేషనల్ లైబ్రరీ
イスラエル国立図書館
	[m1]ఇజ్రాయెల్ యొక్క నేషనల్ లైబ్రరీ[/m]
	[m1]イスラエル国立図書館[/m]

డెల్టా ఎయిర్ లైన్స్
デルタ航空
	[m1]డెల్టా ఎయిర్ లైన్స్[/m]
	[m1]デルタ航空[/m]

ఆక్వా కల్చర్‌
養殖業
	[m1]ఆక్వా కల్చర్‌[/m]
	[m1]養殖業[/m]

కళాశాల
カレッジ
	[m1]కళాశాల[/m]
	[m1]カレッジ[/m]

కణ వర్ధనం
細胞培養
	[m1]కణ వర్ధనం[/m]
	[m1]細胞培養[/m]

ఆర్కిమెడిస్ మర పంపు
アルキメディアン・スクリュー
	[m1]ఆర్కిమెడిస్ మర పంపు[/m]
	[m1]アルキメディアン・スクリュー[/m]

చర్వణకాలు
大臼歯
	[m1]చర్వణకాలు[/m]
	[m1]大臼歯[/m]

ట్వైలైట్ (నవల)
トワイライト (小説)
	[m1]ట్వైలైట్ (నవల)[/m]
	[m1]トワイライト (小説)[/m]

రోడోడెండ్రాన్
ツツジ
	[m1]రోడోడెండ్రాన్[/m]
	[m1]ツツジ[/m]

బ్రూక్ షీల్డ్స్
ブルック・シールズ
	[m1]బ్రూక్ షీల్డ్స్[/m]
	[m1]ブルック・シールズ[/m]

లాటరీ
富くじ
	[m1]లాటరీ[/m]
	[m1]富くじ[/m]

సి.ఎస్.ఐ. మియామి
CSI:マイアミ
	[m1]సి.ఎస్.ఐ. మియామి[/m]
	[m1]CSI:マイアミ[/m]

హెలీనా బ్లావట్‌స్కీ
ヘレナ・P・ブラヴァツキー
	[m1]హెలీనా బ్లావట్‌స్కీ[/m]
	[m1]ヘレナ・P・ブラヴァツキー[/m]

ఉలేమా
ウラマー
	[m1]ఉలేమా[/m]
	[m1]ウラマー[/m]

జిటికె+(GTK+)
GTK+
	[m1]జిటికె+(GTK+)[/m]
	[m1]GTK+[/m]

జీర్ణాశయ క్యాన్సర్
胃癌
	[m1]జీర్ణాశయ క్యాన్సర్[/m]
	[m1]胃癌[/m]

ప్రజారోగ్యం
公衆衛生
	[m1]ప్రజారోగ్యం[/m]
	[m1]公衆衛生[/m]

ఎల్లోరా గుహలు
エローラ石窟群
	[m1]ఎల్లోరా గుహలు[/m]
	[m1]エローラ石窟群[/m]

ఆఫ్రికా లోని ప్రపంచ వారసత్వ ప్రదేశాల జాబితా
世界遺産の一覧 (アフリカ)
	[m1]ఆఫ్రికా లోని ప్రపంచ వారసత్వ ప్రదేశాల జాబితా[/m]
	[m1]世界遺産の一覧 (アフリカ)[/m]

హుమాయూన్ సమాధి
フマーユーン廟
	[m1]హుమాయూన్ సమాధి[/m]
	[m1]フマーユーン廟[/m]

ఇమ్యాక్స్
Emacs
	[m1]ఇమ్యాక్స్[/m]
	[m1]Emacs[/m]

పాణిని
パーニニ
	[m1]పాణిని[/m]
	[m1]パーニニ[/m]

ప్రశ్న
疑問文
	[m1]ప్రశ్న[/m]
	[m1]疑問文[/m]

ఓటు
投票
	[m1]ఓటు[/m]
	[m1]投票[/m]

త్రిధార నాడి
三叉神経
	[m1]త్రిధార నాడి[/m]
	[m1]三叉神経[/m]

అప్లికేషన్ లేయర్
アプリケーション層
	[m1]అప్లికేషన్ లేయర్[/m]
	[m1]アプリケーション層[/m]

డూమ్ (వీడియో గేమ్)
DOOM
	[m1]డూమ్ (వీడియో గేమ్)[/m]
	[m1]DOOM[/m]

డేవిడ్ కాపర్‌ఫీల్డ్ (నవల)
デイヴィッド・コパフィールド
	[m1]డేవిడ్ కాపర్‌ఫీల్డ్ (నవల)[/m]
	[m1]デイヴィッド・コパフィールド[/m]

మొగ్గ
芽
	[m1]మొగ్గ[/m]
	[m1]芽[/m]

ప్లిట్ వైస్ లేక్స్ నేషనల్ పార్క్
プリトヴィツェ湖群国立公園
	[m1]ప్లిట్ వైస్ లేక్స్ నేషనల్ పార్క్[/m]
	[m1]プリトヴィツェ湖群国立公園[/m]

ఊట మొక్క
多肉植物
	[m1]ఊట మొక్క[/m]
	[m1]多肉植物[/m]

కేరియోటైప్
核型
	[m1]కేరియోటైప్[/m]
	[m1]核型[/m]

సామాజిక హోదా
社会的地位
	[m1]సామాజిక హోదా[/m]
	[m1]社会的地位[/m]

కశాభము
鞭毛
	[m1]కశాభము[/m]
	[m1]鞭毛[/m]

హెపారిన్
ヘパリン
	[m1]హెపారిన్[/m]
	[m1]ヘパリン[/m]

కార్నెగీ మెల్లన్ విశ్వవిద్యాలయం
カーネギーメロン大学
	[m1]కార్నెగీ మెల్లన్ విశ్వవిద్యాలయం[/m]
	[m1]カーネギーメロン大学[/m]

డేటా రకం
データ型
	[m1]డేటా రకం[/m]
	[m1]データ型[/m]

అసిడియేషియా
ホヤ
	[m1]అసిడియేషియా[/m]
	[m1]ホヤ[/m]

స్ట్రెప్టోకోకస్
レンサ球菌
	[m1]స్ట్రెప్టోకోకస్[/m]
	[m1]レンサ球菌[/m]

అంతర్జాతీయ కృష్ణ చైతన్య సంఘం
クリシュナ意識国際協会
	[m1]అంతర్జాతీయ కృష్ణ చైతన్య సంఘం[/m]
	[m1]クリシュナ意識国際協会[/m]

గ్రోత్ హార్మోన్
成長ホルモン
	[m1]గ్రోత్ హార్మోన్[/m]
	[m1]成長ホルモン[/m]

అల్టిట్యూడ్
高度
	[m1]అల్టిట్యూడ్[/m]
	[m1]高度[/m]

మాంటిస్సోరి విధానము
モンテッソーリ教育
	[m1]మాంటిస్సోరి విధానము[/m]
	[m1]モンテッソーリ教育[/m]

సోడియమ్ కార్బొనేట్
炭酸ナトリウム
	[m1]సోడియమ్ కార్బొనేట్[/m]
	[m1]炭酸ナトリウム[/m]

అవసరం
ニーズ
	[m1]అవసరం[/m]
	[m1]ニーズ[/m]

స్థానభ్రంశము
変位
	[m1]స్థానభ్రంశము[/m]
	[m1]変位[/m]

భాషా శాస్త్రం
歴史言語学
	[m1]భాషా శాస్త్రం[/m]
	[m1]歴史言語学[/m]

అయనీకరణ
イオン化
	[m1]అయనీకరణ[/m]
	[m1]イオン化[/m]

సతత హరితం
常緑植物
	[m1]సతత హరితం[/m]
	[m1]常緑植物[/m]

ఆశ
希望
	[m1]ఆశ[/m]
	[m1]希望[/m]

బాష్ప వాయువు
催涙剤
	[m1]బాష్ప వాయువు[/m]
	[m1]催涙剤[/m]

హిందూ కాలగణన
ヒンドゥー暦
	[m1]హిందూ కాలగణన[/m]
	[m1]ヒンドゥー暦[/m]

హంటింగ్టన్'స్ వ్యాధి
ハンチントン病
	[m1]హంటింగ్టన్'స్ వ్యాధి[/m]
	[m1]ハンチントン病[/m]

బహుళసాంస్కృతికత
多文化主義
	[m1]బహుళసాంస్కృతికత[/m]
	[m1]多文化主義[/m]

డీశాలినేషన్
海水淡水化
	[m1]డీశాలినేషన్[/m]
	[m1]海水淡水化[/m]

గురివింద
トウアズキ
	[m1]గురివింద[/m]
	[m1]トウアズキ[/m]

కటక నాభి
焦点 (光学)
	[m1]కటక నాభి[/m]
	[m1]焦点 (光学)[/m]

గారి బెకర్
ゲーリー・ベッカー
	[m1]గారి బెకర్[/m]
	[m1]ゲーリー・ベッカー[/m]

అడ్రియన్ మేరీ లెజెండ్రీ
アドリアン＝マリ・ルジャンドル
	[m1]అడ్రియన్ మేరీ లెజెండ్రీ[/m]
	[m1]アドリアン＝マリ・ルジャンドル[/m]

పదిహేను-పజిల్
15パズル
	[m1]పదిహేను-పజిల్[/m]
	[m1]15パズル[/m]

వృద్ధాప్యం
高齢者
	[m1]వృద్ధాప్యం[/m]
	[m1]高齢者[/m]

సీత
シーター
	[m1]సీత[/m]
	[m1]シーター[/m]

శ్రామిక వర్గం
労働者階級
	[m1]శ్రామిక వర్గం[/m]
	[m1]労働者階級[/m]

లక్ష్మి నారాయణ్ మిత్తల్
ラクシュミー・ミッタル
	[m1]లక్ష్మి నారాయణ్ మిత్తల్[/m]
	[m1]ラクシュミー・ミッタル[/m]

గోదావరి
ゴーダーヴァリ川
	[m1]గోదావరి[/m]
	[m1]ゴーダーヴァリ川[/m]

లూయిస్ విట్టన్
ルイ・ヴィトン
	[m1]లూయిస్ విట్టన్[/m]
	[m1]ルイ・ヴィトン[/m]

వయాగ్రా
シルデナフィル
	[m1]వయాగ్రా[/m]
	[m1]シルデナフィル[/m]

పిజ్జా హట్
ピザハット
	[m1]పిజ్జా హట్[/m]
	[m1]ピザハット[/m]

ద కౌంట్ ఆఫ్ మాంటీ క్రిస్టొ
モンテ・クリスト伯
	[m1]ద కౌంట్ ఆఫ్ మాంటీ క్రిస్టొ[/m]
	[m1]モンテ・クリスト伯[/m]

RMS క్వీన్ మేరీ 2
クイーン・メリー2
	[m1]RMS క్వీన్ మేరీ 2[/m]
	[m1]クイーン・メリー2[/m]

ఆర్థిక సంవత్సరం
会計年度
	[m1]ఆర్థిక సంవత్సరం[/m]
	[m1]会計年度[/m]

భారతీయ వంటకాలు
インド料理
	[m1]భారతీయ వంటకాలు[/m]
	[m1]インド料理[/m]

మాయా చతురస్రం
魔方陣
	[m1]మాయా చతురస్రం[/m]
	[m1]魔方陣[/m]

సోయా పాలు
豆乳
	[m1]సోయా పాలు[/m]
	[m1]豆乳[/m]

క్రికెట్ ప్రపంచ కప్
クリケット・ワールドカップ
	[m1]క్రికెట్ ప్రపంచ కప్[/m]
	[m1]クリケット・ワールドカップ[/m]

అరబిందో
オーロビンド・ゴーシュ
	[m1]అరబిందో[/m]
	[m1]オーロビンド・ゴーシュ[/m]

కెమెరా కటకం
写真レンズ
	[m1]కెమెరా కటకం[/m]
	[m1]写真レンズ[/m]

లెంజ్ నియమం
レンツの法則
	[m1]లెంజ్ నియమం[/m]
	[m1]レンツの法則[/m]

నేతపని
織り
	[m1]నేతపని[/m]
	[m1]織り[/m]

వ్యాపార చక్రం
景気循環
	[m1]వ్యాపార చక్రం[/m]
	[m1]景気循環[/m]

భూ స్థిర కక్ష్య
静止軌道
	[m1]భూ స్థిర కక్ష్య[/m]
	[m1]静止軌道[/m]

ఐజ్‌వాల్
アイザウル
	[m1]ఐజ్‌వాల్[/m]
	[m1]アイザウル[/m]

రుమాలు
ハンカチ
	[m1]రుమాలు[/m]
	[m1]ハンカチ[/m]

పోస్టుకార్డు
はがき
	[m1]పోస్టుకార్డు[/m]
	[m1]はがき[/m]

ఉమ్మెత్త
チョウセンアサガオ属
	[m1]ఉమ్మెత్త[/m]
	[m1]チョウセンアサガオ属[/m]

బాల కార్మికులు
児童労働
	[m1]బాల కార్మికులు[/m]
	[m1]児童労働[/m]

సైమన్ కుజ్‌నెట్స్
サイモン・クズネッツ
	[m1]సైమన్ కుజ్‌నెట్స్[/m]
	[m1]サイモン・クズネッツ[/m]

రిలేషనల్ డేటాబేస్
関係データベース
	[m1]రిలేషనల్ డేటాబేస్[/m]
	[m1]関係データベース[/m]

కెన్నెత్ ఆరో
ケネス・アロー
	[m1]కెన్నెత్ ఆరో[/m]
	[m1]ケネス・アロー[/m]

వర్తమాన కాలము
現在時制
	[m1]వర్తమాన కాలము[/m]
	[m1]現在時制[/m]

నాగుపాము
インドコブラ
	[m1]నాగుపాము[/m]
	[m1]インドコブラ[/m]

కాజీరంగా జాతీయవనం
カジランガ国立公園
	[m1]కాజీరంగా జాతీయవనం[/m]
	[m1]カジランガ国立公園[/m]

వెర్నియర్ కాలిపర్స్
ノギス
	[m1]వెర్నియర్ కాలిపర్స్[/m]
	[m1]ノギス[/m]

ఇటలీ వంట పద్ధతి
イタリア料理
	[m1]ఇటలీ వంట పద్ధతి[/m]
	[m1]イタリア料理[/m]

హర్లే డేవిడ్సన్
ハーレーダビッドソン
	[m1]హర్లే డేవిడ్సన్[/m]
	[m1]ハーレーダビッドソン[/m]

ఆర్కేడ్ గేమ్
アーケードゲーム
	[m1]ఆర్కేడ్ గేమ్[/m]
	[m1]アーケードゲーム[/m]

ది కార్స్
ザ・コアーズ
	[m1]ది కార్స్[/m]
	[m1]ザ・コアーズ[/m]

మీలాదె నబి
預言者生誕祭
	[m1]మీలాదె నబి[/m]
	[m1]預言者生誕祭[/m]

టెట్రాసైక్లిన్
テトラサイクリン
	[m1]టెట్రాసైక్లిన్[/m]
	[m1]テトラサイクリン[/m]

వలస
渡り
	[m1]వలస[/m]
	[m1]渡り[/m]

UBS AG
UBS
	[m1]UBS AG[/m]
	[m1]UBS[/m]

పైజామా
パジャマ
	[m1]పైజామా[/m]
	[m1]パジャマ[/m]

తిత్తి
嚢胞
	[m1]తిత్తి[/m]
	[m1]嚢胞[/m]

బ్యుటిరిక్ ఆమ్లం
酪酸
	[m1]బ్యుటిరిక్ ఆమ్లం[/m]
	[m1]酪酸[/m]

ట్రకోమా
トラコーマ
	[m1]ట్రకోమా[/m]
	[m1]トラコーマ[/m]

రాయితీ
補助金
	[m1]రాయితీ[/m]
	[m1]補助金[/m]

విసనకర్ర
扇子
	[m1]విసనకర్ర[/m]
	[m1]扇子[/m]

సూర్యోదయం
天体の出没
	[m1]సూర్యోదయం[/m]
	[m1]天体の出没[/m]

హృదయావరణం
心膜
	[m1]హృదయావరణం[/m]
	[m1]心膜[/m]

ఇంటర్నెట్ చరిత్ర
インターネットの歴史
	[m1]ఇంటర్నెట్ చరిత్ర[/m]
	[m1]インターネットの歴史[/m]

కియా
ミヤマオウム
	[m1]కియా[/m]
	[m1]ミヤマオウム[/m]

వెబ్ సర్వీస్
Webサービス
	[m1]వెబ్ సర్వీస్[/m]
	[m1]Webサービス[/m]

అభిమాని
ファン
	[m1]అభిమాని[/m]
	[m1]ファン[/m]

గిల్మోర్ గర్ల్స్
ギルモア・ガールズ
	[m1]గిల్మోర్ గర్ల్స్[/m]
	[m1]ギルモア・ガールズ[/m]

మాను
樹幹
	[m1]మాను[/m]
	[m1]樹幹[/m]

కృష్ణా నది
クリシュナ川
	[m1]కృష్ణా నది[/m]
	[m1]クリシュナ川[/m]

సీరిక
鋤骨
	[m1]సీరిక[/m]
	[m1]鋤骨[/m]

ఆపర్చునిటీ (రోవర్)
オポチュニティ
	[m1]ఆపర్చునిటీ (రోవర్)[/m]
	[m1]オポチュニティ[/m]

అంతర్గత కాలము
潜伏期間
	[m1]అంతర్గత కాలము[/m]
	[m1]潜伏期間[/m]

సాలిసిలిక్ ఆమ్లం
サリチル酸
	[m1]సాలిసిలిక్ ఆమ్లం[/m]
	[m1]サリチル酸[/m]

విద్యుత్ కారు
電気自動車
	[m1]విద్యుత్ కారు[/m]
	[m1]電気自動車[/m]

సూర్యరశ్మి
太陽光
	[m1]సూర్యరశ్మి[/m]
	[m1]太陽光[/m]

గుడ్ విల్ హంటింగ్
グッド・ウィル・ハンティング/旅立ち
	[m1]గుడ్ విల్ హంటింగ్[/m]
	[m1]グッド・ウィル・ハンティング/旅立ち[/m]

విత్తనోత్పత్తి
発芽
	[m1]విత్తనోత్పత్తి[/m]
	[m1]発芽[/m]

బంగీ జంపింగ్
バンジージャンプ
	[m1]బంగీ జంపింగ్[/m]
	[m1]バンジージャンプ[/m]

జలోదరం
腹水
	[m1]జలోదరం[/m]
	[m1]腹水[/m]

కుంచె
画筆
	[m1]కుంచె[/m]
	[m1]画筆[/m]

డయాప్టర్
ディオプトリ
	[m1]డయాప్టర్[/m]
	[m1]ディオプトリ[/m]

మరుగుజ్జు
小人症
	[m1]మరుగుజ్జు[/m]
	[m1]小人症[/m]

కాక్‌పిట్
旅客機のコックピット
	[m1]కాక్‌పిట్[/m]
	[m1]旅客機のコックピット[/m]

నిర్జలీకరణము
脱水 (医療)
	[m1]నిర్జలీకరణము[/m]
	[m1]脱水 (医療)[/m]

సిరిమావో బండారు నాయకే
シリマヴォ・バンダラナイケ
	[m1]సిరిమావో బండారు నాయకే[/m]
	[m1]シリマヴォ・バンダラナイケ[/m]

మైకోబాక్టీరియా
マイコバクテリウム属
	[m1]మైకోబాక్టీరియా[/m]
	[m1]マイコバクテリウム属[/m]

టార్టారిక్ ఆమ్లం
酒石酸
	[m1]టార్టారిక్ ఆమ్లం[/m]
	[m1]酒石酸[/m]

జగ్లింగ్
ジャグリング
	[m1]జగ్లింగ్[/m]
	[m1]ジャグリング[/m]

బిల్లీ జోయెల్
ビリー・ジョエル
	[m1]బిల్లీ జోయెల్[/m]
	[m1]ビリー・ジョエル[/m]

అమెరికన్ ఎక్స్‌ప్రెస్
アメリカン・エキスプレス
	[m1]అమెరికన్ ఎక్స్‌ప్రెస్[/m]
	[m1]アメリカン・エキスプレス[/m]

అంతర్జాతీయ సంస్కృత లిప్యంతరీకరణ వర్ణమాల
IAST
	[m1]అంతర్జాతీయ సంస్కృత లిప్యంతరీకరణ వర్ణమాల[/m]
	[m1]IAST[/m]

వేతనం
給与
	[m1]వేతనం[/m]
	[m1]給与[/m]

జీయెడిట్
Gedit
	[m1]జీయెడిట్[/m]
	[m1]Gedit[/m]

ఎనీమా
浣腸
	[m1]ఎనీమా[/m]
	[m1]浣腸[/m]

హాజరా
サラ
	[m1]హాజరా[/m]
	[m1]サラ[/m]

విండోస్ ఎక్స్‌ప్లోరర్
Windows Explorer
	[m1]విండోస్ ఎక్స్‌ప్లోరర్[/m]
	[m1]Windows Explorer[/m]

ఎస్ ఎల్ ఆర్ కెమెరా
一眼レフカメラ
	[m1]ఎస్ ఎల్ ఆర్ కెమెరా[/m]
	[m1]一眼レフカメラ[/m]

సూక్ష్మదర్శిని
顕微鏡
	[m1]సూక్ష్మదర్శిని[/m]
	[m1]顕微鏡[/m]

అలీఘర్ ముస్లిం విశ్వవిద్యాలయం
アリーガル・ムスリム大学
	[m1]అలీఘర్ ముస్లిం విశ్వవిద్యాలయం[/m]
	[m1]アリーガル・ムスリム大学[/m]

నూతన సంవత్సర రోజు
元日
	[m1]నూతన సంవత్సర రోజు[/m]
	[m1]元日[/m]

పక్కటెముక
肋骨
	[m1]పక్కటెముక[/m]
	[m1]肋骨[/m]

సాక్షి
証人
	[m1]సాక్షి[/m]
	[m1]証人[/m]

బాబూ రాజేంద్ర ప్రసాద్
ラージェーンドラ・プラサード
	[m1]బాబూ రాజేంద్ర ప్రసాద్[/m]
	[m1]ラージェーンドラ・プラサード[/m]

జిడోవుడిన్
ジドブジン
	[m1]జిడోవుడిన్[/m]
	[m1]ジドブジン[/m]

పీనియల్ గ్రంథి
松果体
	[m1]పీనియల్ గ్రంథి[/m]
	[m1]松果体[/m]

అలంకార మొక్క
草花
	[m1]అలంకార మొక్క[/m]
	[m1]草花[/m]

ఉష్ణమండల వర్షారణ్యం
熱帯雨林
	[m1]ఉష్ణమండల వర్షారణ్యం[/m]
	[m1]熱帯雨林[/m]

అరత్ని
尺骨
	[m1]అరత్ని[/m]
	[m1]尺骨[/m]

డెహ్రాడూన్
デヘラードゥーン
	[m1]డెహ్రాడూన్[/m]
	[m1]デヘラードゥーン[/m]

దురద
痒み
	[m1]దురద[/m]
	[m1]痒み[/m]

గౌహతి
グワーハーティー
	[m1]గౌహతి[/m]
	[m1]グワーハーティー[/m]

మెదడువాపు
脳炎
	[m1]మెదడువాపు[/m]
	[m1]脳炎[/m]

విటమిన్ సి
ビタミンC
	[m1]విటమిన్ సి[/m]
	[m1]ビタミンC[/m]

స్టాఫిలోకోకస్
ブドウ球菌
	[m1]స్టాఫిలోకోకస్[/m]
	[m1]ブドウ球菌[/m]

పాలపిట్ట
アオカケス
	[m1]పాలపిట్ట[/m]
	[m1]アオカケス[/m]

లేజర్ ప్రింటర్
レーザープリンター
	[m1]లేజర్ ప్రింటర్[/m]
	[m1]レーザープリンター[/m]

వడిసెల
投石器
	[m1]వడిసెల[/m]
	[m1]投石器[/m]

పొపాయ్
ポパイ
	[m1]పొపాయ్[/m]
	[m1]ポパイ[/m]

ది జంగిల్ బుక్
ジャングル・ブック (映画)
	[m1]ది జంగిల్ బుక్[/m]
	[m1]ジャングル・ブック (映画)[/m]

తున్లే సాప్
トンレサップ
	[m1]తున్లే సాప్[/m]
	[m1]トンレサップ[/m]

విశాఖపట్నం
ヴィシャーカパトナム
	[m1]విశాఖపట్నం[/m]
	[m1]ヴィシャーカパトナム[/m]

విజయవాడ
ヴィジャヤワーダ
	[m1]విజయవాడ[/m]
	[m1]ヴィジャヤワーダ[/m]

అజ్మీర్
アジュメール
	[m1]అజ్మీర్[/m]
	[m1]アジュメール[/m]

జంషెడ్‌పూర్
ジャムシェードプル
	[m1]జంషెడ్‌పూర్[/m]
	[m1]ジャムシェードプル[/m]

జోనస్ సాల్క్
ジョナス・ソーク
	[m1]జోనస్ సాల్క్[/m]
	[m1]ジョナス・ソーク[/m]

లిండా బి. బక్
リンダ・バック
	[m1]లిండా బి. బక్[/m]
	[m1]リンダ・バック[/m]

నాసిక్
ナーシク
	[m1]నాసిక్[/m]
	[m1]ナーシク[/m]

మీరట్
メーラト
	[m1]మీరట్[/m]
	[m1]メーラト[/m]

పార్సీ ప్రజలు
パールシー
	[m1]పార్సీ ప్రజలు[/m]
	[m1]パールシー[/m]

తాప విద్యుత్ కేంద్రము
汽力発電
	[m1]తాప విద్యుత్ కేంద్రము[/m]
	[m1]汽力発電[/m]

మథుర
マトゥラー
	[m1]మథుర[/m]
	[m1]マトゥラー[/m]

డెసీమీటరు
デシメートル
	[m1]డెసీమీటరు[/m]
	[m1]デシメートル[/m]

ఘంట స్తంభం
鐘楼
	[m1]ఘంట స్తంభం[/m]
	[m1]鐘楼[/m]

ఉదయపూర్
ウダイプル
	[m1]ఉదయపూర్[/m]
	[m1]ウダイプル[/m]

బల్లకట్టు
いかだ
	[m1]బల్లకట్టు[/m]
	[m1]いかだ[/m]

స్వేచ్చాయుత వాణిజ్యం
自由貿易
	[m1]స్వేచ్చాయుత వాణిజ్యం[/m]
	[m1]自由貿易[/m]

గౌను
ドレス
	[m1]గౌను[/m]
	[m1]ドレス[/m]

ఫరీదాబాద్
ファリーダーバード
	[m1]ఫరీదాబాద్[/m]
	[m1]ファリーダーバード[/m]

నాటింగ్ హిల్ (చిత్రం)
ノッティングヒルの恋人
	[m1]నాటింగ్ హిల్ (చిత్రం)[/m]
	[m1]ノッティングヒルの恋人[/m]

ఔరంగాబాద్, మహారాష్ట్ర
アウランガーバード
	[m1]ఔరంగాబాద్, మహారాష్ట్ర[/m]
	[m1]アウランガーバード[/m]

బికానెర్
ビーカーネール
	[m1]బికానెర్[/m]
	[m1]ビーカーネール[/m]

సదిశ రాశుల విశ్లేషణ
ベクトル解析
	[m1]సదిశ రాశుల విశ్లేషణ[/m]
	[m1]ベクトル解析[/m]

జబల్పూర్
ジャバルプル
	[m1]జబల్పూర్[/m]
	[m1]ジャバルプル[/m]

బ్యాంబి 2
バンビ2 森のプリンス
	[m1]బ్యాంబి 2[/m]
	[m1]バンビ2 森のプリンス[/m]

సర్టిఫికేట్ ఆఫ్ డిపాజిట్
譲渡性預金
	[m1]సర్టిఫికేట్ ఆఫ్ డిపాజిట్[/m]
	[m1]譲渡性預金[/m]

జానపద నృత్యం
フォークダンス
	[m1]జానపద నృత్యం[/m]
	[m1]フォークダンス[/m]

బుట్ట
籠
	[m1]బుట్ట[/m]
	[m1]籠[/m]

విద్యుత్ చేప
デンキウナギ
	[m1]విద్యుత్ చేప[/m]
	[m1]デンキウナギ[/m]

నెమలి
クジャク
	[m1]నెమలి[/m]
	[m1]クジャク[/m]

పబ్లిక్-కీ గూఢ లిపి శాస్త్రం
公開鍵暗号
	[m1]పబ్లిక్-కీ గూఢ లిపి శాస్త్రం[/m]
	[m1]公開鍵暗号[/m]

ఆస్కార్ పిస్టోరియస్
オスカー・ピストリウス
	[m1]ఆస్కార్ పిస్టోరియస్[/m]
	[m1]オスカー・ピストリウス[/m]

బ్యూరెట్
ビュレット
	[m1]బ్యూరెట్[/m]
	[m1]ビュレット[/m]

మిల్క్ (సినిమా)
ミルク (映画)
	[m1]మిల్క్ (సినిమా)[/m]
	[m1]ミルク (映画)[/m]

రామసేతు
アダムスブリッジ
	[m1]రామసేతు[/m]
	[m1]アダムスブリッジ[/m]

మురికివాడ
スラム
	[m1]మురికివాడ[/m]
	[m1]スラム[/m]

ముల్లు
棘 (植物)
	[m1]ముల్లు[/m]
	[m1]棘 (植物)[/m]

స్నిపర్
狙撃手
	[m1]స్నిపర్[/m]
	[m1]狙撃手[/m]

కాప్సికమ్
トウガラシ属
	[m1]కాప్సికమ్[/m]
	[m1]トウガラシ属[/m]

అలీ లార్టర్
アリ・ラーター
	[m1]అలీ లార్టర్[/m]
	[m1]アリ・ラーター[/m]

అసన్సోల్
アサンソル
	[m1]అసన్సోల్[/m]
	[m1]アサンソル[/m]

క్రిమినల్ మైండ్స్
クリミナル・マインド FBI行動分析課
	[m1]క్రిమినల్ మైండ్స్[/m]
	[m1]クリミナル・マインド FBI行動分析課[/m]

డై ఇథైల్ ఈథర్
ジエチルエーテル
	[m1]డై ఇథైల్ ఈథర్[/m]
	[m1]ジエチルエーテル[/m]

తారు
アスファルト
	[m1]తారు[/m]
	[m1]アスファルト[/m]

చాడ్ మైఖేల్ ముర్రే
チャド・マイケル・マーレイ
	[m1]చాడ్ మైఖేల్ ముర్రే[/m]
	[m1]チャド・マイケル・マーレイ[/m]

పారిశ్రామీకరణ
工業化
	[m1]పారిశ్రామీకరణ[/m]
	[m1]工業化[/m]

కేట్ విన్స్‌లెట్
ケイト・ウィンスレット
	[m1]కేట్ విన్స్‌లెట్[/m]
	[m1]ケイト・ウィンスレット[/m]

హృదయ స్తంభన
心停止
	[m1]హృదయ స్తంభన[/m]
	[m1]心停止[/m]

టర్నర్ సిండ్రోమ్
ターナー症候群
	[m1]టర్నర్ సిండ్రోమ్[/m]
	[m1]ターナー症候群[/m]

జాక్ స్పారో
ジャック・スパロウ
	[m1]జాక్ స్పారో[/m]
	[m1]ジャック・スパロウ[/m]

సంధి చేయుట
交渉
	[m1]సంధి చేయుట[/m]
	[m1]交渉[/m]

బ్రహ్మగుప్తుడు
ブラーマグプタ
	[m1]బ్రహ్మగుప్తుడు[/m]
	[m1]ブラーマグプタ[/m]

సియరా
シアラ
	[m1]సియరా[/m]
	[m1]シアラ[/m]

నేపియర్, న్యూజిల్యాండ్
ネーピア
	[m1]నేపియర్, న్యూజిల్యాండ్[/m]
	[m1]ネーピア[/m]

న్యూమోథొరాక్స్‌
気胸
	[m1]న్యూమోథొరాక్స్‌[/m]
	[m1]気胸[/m]

జింజిబరేలిస్
ショウガ目
	[m1]జింజిబరేలిస్[/m]
	[m1]ショウガ目[/m]

ద్రవ స్ఫటికం
液晶
	[m1]ద్రవ స్ఫటికం[/m]
	[m1]液晶[/m]

వేలుపిళ్ళై ప్రభాకరన్
ヴェルピライ・プラバカラン
	[m1]వేలుపిళ్ళై ప్రభాకరన్[/m]
	[m1]ヴェルピライ・プラバカラン[/m]

చీకటి
闇
	[m1]చీకటి[/m]
	[m1]闇[/m]

ఇట్స్ ఎ వండ్రఫుల్ లైఫ్
素晴らしき哉、人生!
	[m1]ఇట్స్ ఎ వండ్రఫుల్ లైఫ్[/m]
	[m1]素晴らしき哉、人生![/m]

సమాచార సంకరత (ఇన్ఫర్మేషన్ ఎంట్రొపీ)
情報量
	[m1]సమాచార సంకరత (ఇన్ఫర్మేషన్ ఎంట్రొపీ)[/m]
	[m1]情報量[/m]

సైబర్‌స్పేస్
サイバースペース
	[m1]సైబర్‌స్పేస్[/m]
	[m1]サイバースペース[/m]

ఆహారం మరియు ఔషధాల నిర్వహణ
アメリカ食品医薬品局
	[m1]ఆహారం మరియు ఔషధాల నిర్వహణ[/m]
	[m1]アメリカ食品医薬品局[/m]

బెంచి
ベンチ
	[m1]బెంచి[/m]
	[m1]ベンチ[/m]

అబ్రకదబ్ర
アブラカダブラ
	[m1]అబ్రకదబ్ర[/m]
	[m1]アブラカダブラ[/m]

బాలమేధావి
神童
	[m1]బాలమేధావి[/m]
	[m1]神童[/m]

గాలం
釣り針
	[m1]గాలం[/m]
	[m1]釣り針[/m]

హౌరా
ハウラー
	[m1]హౌరా[/m]
	[m1]ハウラー[/m]

గురక
いびき
	[m1]గురక[/m]
	[m1]いびき[/m]

మద్యం ప్రభావం
急性アルコール中毒
	[m1]మద్యం ప్రభావం[/m]
	[m1]急性アルコール中毒[/m]

కొబ్బరి పీత
ヤシガニ
	[m1]కొబ్బరి పీత[/m]
	[m1]ヤシガニ[/m]

మాత్ర
錠剤
	[m1]మాత్ర[/m]
	[m1]錠剤[/m]

మానవ హక్కుల దినోత్సవం
世界人権デー
	[m1]మానవ హక్కుల దినోత్సవం[/m]
	[m1]世界人権デー[/m]

బయో అణువులు
生体物質
	[m1]బయో అణువులు[/m]
	[m1]生体物質[/m]

తన్ను
蹴り技
	[m1]తన్ను[/m]
	[m1]蹴り技[/m]

గుల్మము
ハーブ
	[m1]గుల్మము[/m]
	[m1]ハーブ[/m]

అశాబ్దిక సమాచార ప్రసారం
非言語コミュニケーション
	[m1]అశాబ్దిక సమాచార ప్రసారం[/m]
	[m1]非言語コミュニケーション[/m]

ది లాస్ట్ సమురాయ్
ラストサムライ
	[m1]ది లాస్ట్ సమురాయ్[/m]
	[m1]ラストサムライ[/m]

క్లైనీఫెల్టర్ సిండ్రోమ్
クラインフェルター症候群
	[m1]క్లైనీఫెల్టర్ సిండ్రోమ్[/m]
	[m1]クラインフェルター症候群[/m]

పాఠ్య ప్రణాళిక (కరికులం)
カリキュラム
	[m1]పాఠ్య ప్రణాళిక (కరికులం)[/m]
	[m1]カリキュラム[/m]

బోహేమియన్ మతం
ボヘミアニズム
	[m1]బోహేమియన్ మతం[/m]
	[m1]ボヘミアニズム[/m]

మఫిన్
マフィン
	[m1]మఫిన్[/m]
	[m1]マフィン[/m]

తెప్ప నడపడం
ラフティング
	[m1]తెప్ప నడపడం[/m]
	[m1]ラフティング[/m]

కటక్
カタック
	[m1]కటక్[/m]
	[m1]カタック[/m]

రసాయన పరిశ్రమ
化学工業
	[m1]రసాయన పరిశ్రమ[/m]
	[m1]化学工業[/m]

గూగుల్ వేవ్
Google Wave
	[m1]గూగుల్ వేవ్[/m]
	[m1]Google Wave[/m]

లోబోటోమి
精神外科
	[m1]లోబోటోమి[/m]
	[m1]精神外科[/m]

ఒలిక్ ఆమ్లం
オレイン酸
	[m1]ఒలిక్ ఆమ్లం[/m]
	[m1]オレイン酸[/m]

మసాయ్ మారా
マサイマラ国立保護区
	[m1]మసాయ్ మారా[/m]
	[m1]マサイマラ国立保護区[/m]

అబ్రక్సాస్‌
アブラクサス
	[m1]అబ్రక్సాస్‌[/m]
	[m1]アブラクサス[/m]

షిల్లాంగ్
シロン
	[m1]షిల్లాంగ్[/m]
	[m1]シロン[/m]

వృక్ష శ్రేణి
森林限界
	[m1]వృక్ష శ్రేణి[/m]
	[m1]森林限界[/m]

గడ్డి
芝
	[m1]గడ్డి[/m]
	[m1]芝[/m]

పూరీ పట్టణం
プリー
	[m1]పూరీ పట్టణం[/m]
	[m1]プリー[/m]

అమీర్ ఖుస్రో
アミール・ホスロー
	[m1]అమీర్ ఖుస్రో[/m]
	[m1]アミール・ホスロー[/m]

ప్యాకేజింగ్
包装
	[m1]ప్యాకేజింగ్[/m]
	[m1]包装[/m]

దేశాల జాబితా – తలసరి జిడిపి(పిపిపి) క్రమంలో
国の国内総生産順リスト (一人当り購買力平価)
	[m1]దేశాల జాబితా – తలసరి జిడిపి(పిపిపి) క్రమంలో[/m]
	[m1]国の国内総生産順リスト (一人当り購買力平価)[/m]

మహాబలిపురం
マハーバリプラム
	[m1]మహాబలిపురం[/m]
	[m1]マハーバリプラム[/m]

ముద్ర
印相
	[m1]ముద్ర[/m]
	[m1]印相[/m]

లా-పెరౌసీ జల సంధి
宗谷海峡
	[m1]లా-పెరౌసీ జల సంధి[/m]
	[m1]宗谷海峡[/m]

సతీసహగమనం
サティー (ヒンドゥー教)
	[m1]సతీసహగమనం[/m]
	[m1]サティー (ヒンドゥー教)[/m]

ఇంఫాల్
インパール
	[m1]ఇంఫాల్[/m]
	[m1]インパール[/m]

లైకోపీన్
リコペン
	[m1]లైకోపీన్[/m]
	[m1]リコペン[/m]

పటియాల
パティヤーラー
	[m1]పటియాల[/m]
	[m1]パティヤーラー[/m]

404 దోషం
HTTP 404
	[m1]404 దోషం[/m]
	[m1]HTTP 404[/m]

సన్ బర్డ్
タイヨウチョウ科
	[m1]సన్ బర్డ్[/m]
	[m1]タイヨウチョウ科[/m]

రంగులరాట్నం
メリーゴーラウンド
	[m1]రంగులరాట్నం[/m]
	[m1]メリーゴーラウンド[/m]

స్నెల్ నియమం
スネルの法則
	[m1]స్నెల్ నియమం[/m]
	[m1]スネルの法則[/m]

సుత్తి తల సొరచేప
シュモクザメ
	[m1]సుత్తి తల సొరచేప[/m]
	[m1]シュモクザメ[/m]

బిబిసి వరల్డ్ న్యూస్
BBCワールドニュース
	[m1]బిబిసి వరల్డ్ న్యూస్[/m]
	[m1]BBCワールドニュース[/m]

విశ్వసనీయాంతరం
信頼区間
	[m1]విశ్వసనీయాంతరం[/m]
	[m1]信頼区間[/m]

ఆల్ఫా వరల్డ్ సిటీ
世界都市
	[m1]ఆల్ఫా వరల్డ్ సిటీ[/m]
	[m1]世界都市[/m]

భారత్ చైనా యుద్ధం 1962
中印国境紛争
	[m1]భారత్ చైనా యుద్ధం 1962[/m]
	[m1]中印国境紛争[/m]

జలియన్ వాలాబాగ్ దురంతం
アムリットサル事件
	[m1]జలియన్ వాలాబాగ్ దురంతం[/m]
	[m1]アムリットサル事件[/m]

రసాయన గతి శాస్త్రం
反応速度論
	[m1]రసాయన గతి శాస్త్రం[/m]
	[m1]反応速度論[/m]

డెల్టా ఫోర్స్
デルタフォース
	[m1]డెల్టా ఫోర్స్[/m]
	[m1]デルタフォース[/m]

ఇమేజ్ సెన్సర్
固体撮像素子
	[m1]ఇమేజ్ సెన్సర్[/m]
	[m1]固体撮像素子[/m]

స్టియరిక్ ఆమ్లం
ステアリン酸
	[m1]స్టియరిక్ ఆమ్లం[/m]
	[m1]ステアリン酸[/m]

సర్
サー
	[m1]సర్[/m]
	[m1]サー[/m]

కొల్హాపూర్
コールハープル
	[m1]కొల్హాపూర్[/m]
	[m1]コールハープル[/m]

ఘ్రాణ నాడి
嗅神経
	[m1]ఘ్రాణ నాడి[/m]
	[m1]嗅神経[/m]

ఎక్స్‌ట్రీమ్ ప్రోగ్రామింగ్
エクストリーム・プログラミング
	[m1]ఎక్స్‌ట్రీమ్ ప్రోగ్రామింగ్[/m]
	[m1]エクストリーム・プログラミング[/m]

పట్టాభిషేకం
戴冠式
	[m1]పట్టాభిషేకం[/m]
	[m1]戴冠式[/m]

అభిజ్ఞా వైరుధ్యం
認知的不協和
	[m1]అభిజ్ఞా వైరుధ్యం[/m]
	[m1]認知的不協和[/m]

పామిటిక్‌ ఆమ్లం
パルミチン酸
	[m1]పామిటిక్‌ ఆమ్లం[/m]
	[m1]パルミチン酸[/m]

క్రానిక్ ఫెటీగ్ సిండ్రోమ్
慢性疲労症候群
	[m1]క్రానిక్ ఫెటీగ్ సిండ్రోమ్[/m]
	[m1]慢性疲労症候群[/m]

తేనుపు
げっぷ
	[m1]తేనుపు[/m]
	[m1]げっぷ[/m]

రష్యా వైమానిక దళం
ロシア空軍
	[m1]రష్యా వైమానిక దళం[/m]
	[m1]ロシア空軍[/m]

కాల్కేరియా
石灰海綿綱
	[m1]కాల్కేరియా[/m]
	[m1]石灰海綿綱[/m]

మజహబ్
マズハブ
	[m1]మజహబ్[/m]
	[m1]マズハブ[/m]

పాయింట్-అండ్-షూట్ కెమెరా
コンパクトカメラ
	[m1]పాయింట్-అండ్-షూట్ కెమెరా[/m]
	[m1]コンパクトカメラ[/m]

అణుపరీక్ష
核実験
	[m1]అణుపరీక్ష[/m]
	[m1]核実験[/m]

డెన్నిస్ టిటో
デニス・チトー
	[m1]డెన్నిస్ టిటో[/m]
	[m1]デニス・チトー[/m]

శ్రీగంధం
ビャクダン
	[m1]శ్రీగంధం[/m]
	[m1]ビャクダン[/m]

చిరపుంజీ
チェラプンジ
	[m1]చిరపుంజీ[/m]
	[m1]チェラプンジ[/m]

ప్రేక్షకులు
観客
	[m1]ప్రేక్షకులు[/m]
	[m1]観客[/m]

ప్రసిద్ధుడు
セレブリティ
	[m1]ప్రసిద్ధుడు[/m]
	[m1]セレブリティ[/m]

మనోరోగ వైద్యుడు
精神科医
	[m1]మనోరోగ వైద్యుడు[/m]
	[m1]精神科医[/m]

కంసాలి
金細工職人
	[m1]కంసాలి[/m]
	[m1]金細工職人[/m]

మేత
飼料
	[m1]మేత[/m]
	[m1]飼料[/m]

టైమ్ (పత్రిక)
タイム
	[m1]టైమ్ (పత్రిక)[/m]
	[m1]タイム[/m]

బెల్వెడెరే (ప్యాలెస్)
ベルヴェデーレ宮殿
	[m1]బెల్వెడెరే (ప్యాలెస్)[/m]
	[m1]ベルヴェデーレ宮殿[/m]

కంపోస్టు
堆肥
	[m1]కంపోస్టు[/m]
	[m1]堆肥[/m]

అండోత్పాదకాలు
卵生
	[m1]అండోత్పాదకాలు[/m]
	[m1]卵生[/m]

నువ్వుల నూనె
ごま油
	[m1]నువ్వుల నూనె[/m]
	[m1]ごま油[/m]

గ్లాక్సో స్మిత్ క్లైన్
グラクソ・スミスクライン
	[m1]గ్లాక్సో స్మిత్ క్లైన్[/m]
	[m1]グラクソ・スミスクライン[/m]

డాక్యుమెంట్ టైప్ డెఫినిషన్
Document Type Definition
	[m1]డాక్యుమెంట్ టైప్ డెఫినిషన్[/m]
	[m1]Document Type Definition[/m]

కాంచి
カーンチープラム
	[m1]కాంచి[/m]
	[m1]カーンチープラム[/m]

లోపలి చెవి
内耳
	[m1]లోపలి చెవి[/m]
	[m1]内耳[/m]

ఒమర్ ముఖ్తార్
オマル・ムフタール
	[m1]ఒమర్ ముఖ్తార్[/m]
	[m1]オマル・ムフタール[/m]

హెచ్.264/ఎమ్పెగ్-4 ఎవిసి (H.264/MPEG-4 AVC)
H.264
	[m1]హెచ్.264/ఎమ్పెగ్-4 ఎవిసి (H.264/MPEG-4 AVC)[/m]
	[m1]H.264[/m]

లోరినాయె
ヒインコ
	[m1]లోరినాయె[/m]
	[m1]ヒインコ[/m]

కకురో
カックロ
	[m1]కకురో[/m]
	[m1]カックロ[/m]

కోహినూరు వజ్రము
コ・イ・ヌール
	[m1]కోహినూరు వజ్రము[/m]
	[m1]コ・イ・ヌール[/m]

అరుంధతీ రాయ్
アルンダティ・ロイ
	[m1]అరుంధతీ రాయ్[/m]
	[m1]アルンダティ・ロイ[/m]

డిజిటల్ గ్రంధాలయం
電子図書館
	[m1]డిజిటల్ గ్రంధాలయం[/m]
	[m1]電子図書館[/m]

కుహరాంతర దర్శనం
内視鏡
	[m1]కుహరాంతర దర్శనం[/m]
	[m1]内視鏡[/m]

గృహోపకరణాలు
家電機器
	[m1]గృహోపకరణాలు[/m]
	[m1]家電機器[/m]

ప్యాంక్రియాటిక్ క్యాన్సర్
膵癌
	[m1]ప్యాంక్రియాటిక్ క్యాన్సర్[/m]
	[m1]膵癌[/m]

మనస్తత్వవేత్త
心理学者
	[m1]మనస్తత్వవేత్త[/m]
	[m1]心理学者[/m]

సక్సినిక్ ఆమ్లం
コハク酸
	[m1]సక్సినిక్ ఆమ్లం[/m]
	[m1]コハク酸[/m]

సూపర్‌మ్యాన్ (చలనచిత్రం)
スーパーマン (1978年の映画)
	[m1]సూపర్‌మ్యాన్ (చలనచిత్రం)[/m]
	[m1]スーパーマン (1978年の映画)[/m]

సినాప్టిక్
Synaptic
	[m1]సినాప్టిక్[/m]
	[m1]Synaptic[/m]

666 (సంఖ్య)
666
	[m1]666 (సంఖ్య)[/m]
	[m1]666[/m]

స్టేక్
ステーキ
	[m1]స్టేక్[/m]
	[m1]ステーキ[/m]

వరంగల్ జిల్లా
ワランガル
	[m1]వరంగల్ జిల్లా[/m]
	[m1]ワランガル[/m]

క్రాన్ క్విస్ట్ విధానము
クロンキスト体系
	[m1]క్రాన్ క్విస్ట్ విధానము[/m]
	[m1]クロンキスト体系[/m]

తబలా
タブラ
	[m1]తబలా[/m]
	[m1]タブラ[/m]

టోక్యో డ్రిఫ్ట్
ワイルド・スピードX3 TOKYO DRIFT
	[m1]టోక్యో డ్రిఫ్ట్[/m]
	[m1]ワイルド・スピードX3 TOKYO DRIFT[/m]

తిరునెల్వేలి
ティルネルヴェーリ
	[m1]తిరునెల్వేలి[/m]
	[m1]ティルネルヴェーリ[/m]

భాస్కరాచార్యుడు
バースカラ2世
	[m1]భాస్కరాచార్యుడు[/m]
	[m1]バースカラ2世[/m]

శ్రీలంక పౌర యుద్ధం
スリランカ内戦
	[m1]శ్రీలంక పౌర యుద్ధం[/m]
	[m1]スリランカ内戦[/m]

బిగ్నోనియేసి
ノウゼンカズラ科
	[m1]బిగ్నోనియేసి[/m]
	[m1]ノウゼンカズラ科[/m]

టెడ్డీబేర్
テディベア
	[m1]టెడ్డీబేర్[/m]
	[m1]テディベア[/m]

బాయ్‌జోన్
ボーイゾーン
	[m1]బాయ్‌జోన్[/m]
	[m1]ボーイゾーン[/m]

స్లీప్ అప్నియా
睡眠時無呼吸症候群
	[m1]స్లీప్ అప్నియా[/m]
	[m1]睡眠時無呼吸症候群[/m]

లింక్డ్‌ఇన్
LinkedIn
	[m1]లింక్డ్‌ఇన్[/m]
	[m1]LinkedIn[/m]

జన్యు చికిత్స
遺伝子治療
	[m1]జన్యు చికిత్స[/m]
	[m1]遺伝子治療[/m]

కరోట ధమని
総頸動脈
	[m1]కరోట ధమని[/m]
	[m1]総頸動脈[/m]

పనజీ
パナジ
	[m1]పనజీ[/m]
	[m1]パナジ[/m]

అన్నభేది
硫酸鉄(II)
	[m1]అన్నభేది[/m]
	[m1]硫酸鉄(II)[/m]

పీచు
食物繊維
	[m1]పీచు[/m]
	[m1]食物繊維[/m]

జాన్ మేయర్
ジョン・メイヤー
	[m1]జాన్ మేయర్[/m]
	[m1]ジョン・メイヤー[/m]

జోజో (గాయని)
ジョジョ
	[m1]జోజో (గాయని)[/m]
	[m1]ジョジョ[/m]

రెడ్ హ్యాట్ ఎంటర్‌ప్రైజ్ లినక్స్
Red Hat Enterprise Linux
	[m1]రెడ్ హ్యాట్ ఎంటర్‌ప్రైజ్ లినక్స్[/m]
	[m1]Red Hat Enterprise Linux[/m]

జాఫ్నా
ジャフナ
	[m1]జాఫ్నా[/m]
	[m1]ジャフナ[/m]

జైగోమైకోటా
接合菌門
	[m1]జైగోమైకోటా[/m]
	[m1]接合菌門[/m]

శక్తి పానీయాలు
栄養ドリンク
	[m1]శక్తి పానీయాలు[/m]
	[m1]栄養ドリンク[/m]

ఆవిర్భావం
創発
	[m1]ఆవిర్భావం[/m]
	[m1]創発[/m]

క్షేత్ర అగాథం
被写界深度
	[m1]క్షేత్ర అగాథం[/m]
	[m1]被写界深度[/m]

కొబ్బరి నూనె
ヤシ油
	[m1]కొబ్బరి నూనె[/m]
	[m1]ヤシ油[/m]

కావేరి నది
カーヴィリ川
	[m1]కావేరి నది[/m]
	[m1]カーヴィリ川[/m]

నలందా
ナーランダ
	[m1]నలందా[/m]
	[m1]ナーランダ[/m]

కీళ్ళ సంబంధిత శస్త్రచికిత్స
整形外科学
	[m1]కీళ్ళ సంబంధిత శస్త్రచికిత్స[/m]
	[m1]整形外科学[/m]

హర్షవర్థనుడు
ハルシャ・ヴァルダナ
	[m1]హర్షవర్థనుడు[/m]
	[m1]ハルシャ・ヴァルダナ[/m]

రాగం
ラーガ
	[m1]రాగం[/m]
	[m1]ラーガ[/m]

క్రిస్ అలెన్
クリス・アレン
	[m1]క్రిస్ అలెన్[/m]
	[m1]クリス・アレン[/m]

అడ్వర్టైజింగ్ ఏజన్సీ
広告代理店
	[m1]అడ్వర్టైజింగ్ ఏజన్సీ[/m]
	[m1]広告代理店[/m]

ఎఖోకార్డియోగ్రఫీ
心臓超音波検査
	[m1]ఎఖోకార్డియోగ్రఫీ[/m]
	[m1]心臓超音波検査[/m]

లిడోకెయిన్
リドカイン
	[m1]లిడోకెయిన్[/m]
	[m1]リドカイン[/m]

కుక్కగొడుగు మేఘం
キノコ雲
	[m1]కుక్కగొడుగు మేఘం[/m]
	[m1]キノコ雲[/m]

బ్రాడీకార్డియా
徐脈
	[m1]బ్రాడీకార్డియా[/m]
	[m1]徐脈[/m]

శుక్రకోశం
精嚢
	[m1]శుక్రకోశం[/m]
	[m1]精嚢[/m]

ఆత్మాహుతి
自爆テロ
	[m1]ఆత్మాహుతి[/m]
	[m1]自爆テロ[/m]

అయ్యావళి
アイヤーヴァリ
	[m1]అయ్యావళి[/m]
	[m1]アイヤーヴァリ[/m]

నెపెంథిస్
ウツボカズラ
	[m1]నెపెంథిస్[/m]
	[m1]ウツボカズラ[/m]

జోకర్ (కామిక్స్)
ジョーカー (バットマン)
	[m1]జోకర్ (కామిక్స్)[/m]
	[m1]ジョーカー (バットマン)[/m]

సన్ గ్లాసెస్ (చలువ అద్దాలు)
サングラス
	[m1]సన్ గ్లాసెస్ (చలువ అద్దాలు)[/m]
	[m1]サングラス[/m]

ఆక్స్‌ఫర్డ్ విశ్వవిద్యాలయ ముద్రణాలయం
オックスフォード大学出版局
	[m1]ఆక్స్‌ఫర్డ్ విశ్వవిద్యాలయ ముద్రణాలయం[/m]
	[m1]オックスフォード大学出版局[/m]

పర్డ్యూ విశ్వవిద్యాలయం
パデュー大学
	[m1]పర్డ్యూ విశ్వవిద్యాలయం[/m]
	[m1]パデュー大学[/m]

ఓకే
OK (表現)
	[m1]ఓకే[/m]
	[m1]OK (表現)[/m]

భూ ఉన్నత కక్ష్య
高軌道
	[m1]భూ ఉన్నత కక్ష్య[/m]
	[m1]高軌道[/m]

అగవేసి
リュウゼツラン科
	[m1]అగవేసి[/m]
	[m1]リュウゼツラン科[/m]

భూ మధ్యస్థ కక్ష్య
中軌道
	[m1]భూ మధ్యస్థ కక్ష్య[/m]
	[m1]中軌道[/m]

అంగుళం
インチ
	[m1]అంగుళం[/m]
	[m1]インチ[/m]

సగ్గుబియ్యం
サゴヤシ
	[m1]సగ్గుబియ్యం[/m]
	[m1]サゴヤシ[/m]

వ్యాయామం
フィジカルトレーニング
	[m1]వ్యాయామం[/m]
	[m1]フィジカルトレーニング[/m]

సిటీ గ్రూప్
シティグループ
	[m1]సిటీ గ్రూప్[/m]
	[m1]シティグループ[/m]

దళితులు
不可触民
	[m1]దళితులు[/m]
	[m1]不可触民[/m]

గ్రేట్ ఎక్స్పెక్టేషన్స్
大いなる遺産
	[m1]గ్రేట్ ఎక్స్పెక్టేషన్స్[/m]
	[m1]大いなる遺産[/m]

మిషనరీ భంగిమ
正常位
	[m1]మిషనరీ భంగిమ[/m]
	[m1]正常位[/m]

హోల్డింగ్ కంపెనీ
持株会社
	[m1]హోల్డింగ్ కంపెనీ[/m]
	[m1]持株会社[/m]

యూఫాలజీ
UFO研究
	[m1]యూఫాలజీ[/m]
	[m1]UFO研究[/m]

అల్-ఫాతిహా
開端 (クルアーン)
	[m1]అల్-ఫాతిహా[/m]
	[m1]開端 (クルアーン)[/m]

అల్-బఖరా
雌牛 (クルアーン)
	[m1]అల్-బఖరా[/m]
	[m1]雌牛 (クルアーン)[/m]

ప్లైవుడ్
合板
	[m1]ప్లైవుడ్[/m]
	[m1]合板[/m]

అనోనేసి
バンレイシ科
	[m1]అనోనేసి[/m]
	[m1]バンレイシ科[/m]

గోల్డెన్ గేట్
ゴールデンゲート海峡
	[m1]గోల్డెన్ గేట్[/m]
	[m1]ゴールデンゲート海峡[/m]

హనీమూన్
新婚旅行
	[m1]హనీమూన్[/m]
	[m1]新婚旅行[/m]

ఓపెన్ షార్టేస్ట్ పాత్ ఫస్ట్
Open Shortest Path First
	[m1]ఓపెన్ షార్టేస్ట్ పాత్ ఫస్ట్[/m]
	[m1]Open Shortest Path First[/m]

రెడ్ హ్యాట్ లినక్స్
Red Hat Linux
	[m1]రెడ్ హ్యాట్ లినక్స్[/m]
	[m1]Red Hat Linux[/m]

చమురు చిందటం
石油流出
	[m1]చమురు చిందటం[/m]
	[m1]石油流出[/m]

పి.ఎమ్.ఎస్
月経前症候群
	[m1]పి.ఎమ్.ఎస్[/m]
	[m1]月経前症候群[/m]

ది పర్స్యూట్ ఆఫ్ హ్యాపీనెస్
幸せのちから
	[m1]ది పర్స్యూట్ ఆఫ్ హ్యాపీనెస్[/m]
	[m1]幸せのちから[/m]

బ్రాక్ లెస్నర్
ブロック・レスナー
	[m1]బ్రాక్ లెస్నర్[/m]
	[m1]ブロック・レスナー[/m]

గూగుల్‌ ఎనలిటిక్స్
Google Analytics
	[m1]గూగుల్‌ ఎనలిటిక్స్[/m]
	[m1]Google Analytics[/m]

ది కిల్లర్స్ (సంగీతపు బృందం)
ザ・キラーズ
	[m1]ది కిల్లర్స్ (సంగీతపు బృందం)[/m]
	[m1]ザ・キラーズ[/m]

గిరిజాప్రసాద్ కొయిరాలా
ギリジャ・プラサド・コイララ
	[m1]గిరిజాప్రసాద్ కొయిరాలా[/m]
	[m1]ギリジャ・プラサド・コイララ[/m]

చిల్డ్రన్ ఆఫ్ మెన్
トゥモロー・ワールド
	[m1]చిల్డ్రన్ ఆఫ్ మెన్[/m]
	[m1]トゥモロー・ワールド[/m]

స్పైరోకీట్స్
スピロヘータ
	[m1]స్పైరోకీట్స్[/m]
	[m1]スピロヘータ[/m]

గోల్డెన్ కాఫ్
金の子牛
	[m1]గోల్డెన్ కాఫ్[/m]
	[m1]金の子牛[/m]

పెల్లాగ్రా
ペラグラ
	[m1]పెల్లాగ్రా[/m]
	[m1]ペラグラ[/m]

ధృవీయ ఉపగ్రహ ప్రక్షేపణ యానం
PSLV
	[m1]ధృవీయ ఉపగ్రహ ప్రక్షేపణ యానం[/m]
	[m1]PSLV[/m]

కన్యాకుమారి
カンニヤークマリ
	[m1]కన్యాకుమారి[/m]
	[m1]カンニヤークマリ[/m]

సినిమాటోగ్రాఫర్
撮影監督
	[m1]సినిమాటోగ్రాఫర్[/m]
	[m1]撮影監督[/m]

గ్రహణం మొర్రి
口唇口蓋裂
	[m1]గ్రహణం మొర్రి[/m]
	[m1]口唇口蓋裂[/m]

నటన
演技
	[m1]నటన[/m]
	[m1]演技[/m]

నాక్డ్ అప్
無ケーカクの命中男/ノックトアップ
	[m1]నాక్డ్ అప్[/m]
	[m1]無ケーカクの命中男/ノックトアップ[/m]

పేట్రిక్ మోడియానో
パトリック・モディアノ
	[m1]పేట్రిక్ మోడియానో[/m]
	[m1]パトリック・モディアノ[/m]

అంటుకట్టుట
接ぎ木
	[m1]అంటుకట్టుట[/m]
	[m1]接ぎ木[/m]

లాగు
ショーツ
	[m1]లాగు[/m]
	[m1]ショーツ[/m]

గ్యాస్ట్రో ఈసోఫేగల్ రిఫ్లెక్స్‌ వ్యాధి
胃食道逆流症
	[m1]గ్యాస్ట్రో ఈసోఫేగల్ రిఫ్లెక్స్‌ వ్యాధి[/m]
	[m1]胃食道逆流症[/m]

కుబేరుడు
クベーラ
	[m1]కుబేరుడు[/m]
	[m1]クベーラ[/m]

వ్యక్తుల మధ్య సంబంధం
人間関係
	[m1]వ్యక్తుల మధ్య సంబంధం[/m]
	[m1]人間関係[/m]

శ్వేత పత్రం
白書
	[m1]శ్వేత పత్రం[/m]
	[m1]白書[/m]

ఎమ్మా
エマ (小説)
	[m1]ఎమ్మా[/m]
	[m1]エマ (小説)[/m]

హోటల్ రువాండా
ホテル・ルワンダ
	[m1]హోటల్ రువాండా[/m]
	[m1]ホテル・ルワンダ[/m]

ఫేస్/ఆఫ్
フェイス/オフ
	[m1]ఫేస్/ఆఫ్[/m]
	[m1]フェイス/オフ[/m]

మాయ
マーヤー
	[m1]మాయ[/m]
	[m1]マーヤー[/m]

నోకియా N95
SoftBank X02NK
	[m1]నోకియా N95[/m]
	[m1]SoftBank X02NK[/m]

ముస్లిం లీగ్
全インド・ムスリム連盟
	[m1]ముస్లిం లీగ్[/m]
	[m1]全インド・ムスリム連盟[/m]

నేత్రీయ చాలక నాడి
動眼神経
	[m1]నేత్రీయ చాలక నాడి[/m]
	[m1]動眼神経[/m]

వణుకు
振戦
	[m1]వణుకు[/m]
	[m1]振戦[/m]

సార్కోమా
肉腫
	[m1]సార్కోమా[/m]
	[m1]肉腫[/m]

శోషణము
吸収
	[m1]శోషణము[/m]
	[m1]吸収[/m]

నోబెల్
ノーベル
	[m1]నోబెల్[/m]
	[m1]ノーベル[/m]

సోర్స్
ソース
	[m1]సోర్స్[/m]
	[m1]ソース[/m]

లీగ్
リーグ
	[m1]లీగ్[/m]
	[m1]リーグ[/m]

ప్రశ్నార్థక పదాలు
Who
	[m1]ప్రశ్నార్థక పదాలు[/m]
	[m1]Who[/m]

ఫ్రెండ్
フレンズ
	[m1]ఫ్రెండ్[/m]
	[m1]フレンズ[/m]

బెంజమిన్
ベンジャミン
	[m1]బెంజమిన్[/m]
	[m1]ベンジャミン[/m]

మాస్టర్
マスター
	[m1]మాస్టర్[/m]
	[m1]マスター[/m]

కొక్కెము
フック
	[m1]కొక్కెము[/m]
	[m1]フック[/m]

సిజేరియన్ ఆపరేషన్
帝王切開
	[m1]సిజేరియన్ ఆపరేషన్[/m]
	[m1]帝王切開[/m]

తాళంకప్ప
錠前
	[m1]తాళంకప్ప[/m]
	[m1]錠前[/m]

బ్లాక్ జాక్
ブラックジャック
	[m1]బ్లాక్ జాక్[/m]
	[m1]ブラックジャック[/m]

హోండా (అయోమయ నివృత్తి)
ホンダ (曖昧さ回避)
	[m1]హోండా (అయోమయ నివృత్తి)[/m]
	[m1]ホンダ (曖昧さ回避)[/m]

జోరీగ
アブ科
	[m1]జోరీగ[/m]
	[m1]アブ科[/m]

వెయ్యి మంది సాహసికుల యాత్ర
千人隊
	[m1]వెయ్యి మంది సాహసికుల యాత్ర[/m]
	[m1]千人隊[/m]

సంయోగము
交尾
	[m1]సంయోగము[/m]
	[m1]交尾[/m]

మదురై
マドゥライ
	[m1]మదురై[/m]
	[m1]マドゥライ[/m]

కలియుగము
カリ・ユガ
	[m1]కలియుగము[/m]
	[m1]カリ・ユガ[/m]

కిరణ్ దేశాయ్
キラン・デサイ
	[m1]కిరణ్ దేశాయ్[/m]
	[m1]キラン・デサイ[/m]

మొబైల్
モービル
	[m1]మొబైల్[/m]
	[m1]モービル[/m]

థామస్
トマス
	[m1]థామస్[/m]
	[m1]トマス[/m]

హనఫీ
ハナフィー学派
	[m1]హనఫీ[/m]
	[m1]ハナフィー学派[/m]

భారతీయ అంతరిక్ష పరిశోధనా సంస్థ
インド宇宙研究機関
	[m1]భారతీయ అంతరిక్ష పరిశోధనా సంస్థ[/m]
	[m1]インド宇宙研究機関[/m]

జానుఫలకము
膝蓋骨
	[m1]జానుఫలకము[/m]
	[m1]膝蓋骨[/m]

కస్తూరి జింక
ジャコウジカ
	[m1]కస్తూరి జింక[/m]
	[m1]ジャコウジカ[/m]

కైలాస పర్వతం
カイラス山
	[m1]కైలాస పర్వతం[/m]
	[m1]カイラス山[/m]

సితార్
シタール
	[m1]సితార్[/m]
	[m1]シタール[/m]

త్రిమితీయ ముద్రణ
3Dプリンター
	[m1]త్రిమితీయ ముద్రణ[/m]
	[m1]3Dプリンター[/m]

ఢిల్లీ సల్తనత్
デリー・スルターン朝
	[m1]ఢిల్లీ సల్తనత్[/m]
	[m1]デリー・スルターン朝[/m]

లోక్‌సభ
ローク・サバー
	[m1]లోక్‌సభ[/m]
	[m1]ローク・サバー[/m]

జిట్టంగి
セキレイ
	[m1]జిట్టంగి[/m]
	[m1]セキレイ[/m]

టంగ్-ట్విస్టర్
早口言葉
	[m1]టంగ్-ట్విస్టర్[/m]
	[m1]早口言葉[/m]

మిని
ミニスカート
	[m1]మిని[/m]
	[m1]ミニスカート[/m]

అక్సాయ్ చిన్
アクサイチン
	[m1]అక్సాయ్ చిన్[/m]
	[m1]アクサイチン[/m]

పిల్లి గద్ద
ウスハイイロチュウヒ
	[m1]పిల్లి గద్ద[/m]
	[m1]ウスハイイロチュウヒ[/m]

బిల్లీ రే సైరస్
ビリー・レイ・サイラス
	[m1]బిల్లీ రే సైరస్[/m]
	[m1]ビリー・レイ・サイラス[/m]

పామాయిల్
パーム油
	[m1]పామాయిల్[/m]
	[m1]パーム油[/m]

పద్మసంభవుడు
パドマサンバヴァ
	[m1]పద్మసంభవుడు[/m]
	[m1]パドマサンバヴァ[/m]

పతంజలి
パタンジャリ
	[m1]పతంజలి[/m]
	[m1]パタンジャリ[/m]

భీంరావ్ రాంజీ అంబేడ్కర్
ビームラーオ・アンベードカル
	[m1]భీంరావ్ రాంజీ అంబేడ్కర్[/m]
	[m1]ビームラーオ・アンベードカル[/m]

ముంతాజ్ మహల్
ムムターズ・マハル
	[m1]ముంతాజ్ మహల్[/m]
	[m1]ムムターズ・マハル[/m]

జాన్ జేమ్స్ రికర్డ్ మెక్లియాడ్
ジョン・ジェームズ・リチャード・マクラウド
	[m1]జాన్ జేమ్స్ రికర్డ్ మెక్లియాడ్[/m]
	[m1]ジョン・ジェームズ・リチャード・マクラウド[/m]

దుప్పి
アクシスジカ
	[m1]దుప్పి[/m]
	[m1]アクシスジカ[/m]

క్వాంటం సంఖ్య
量子数
	[m1]క్వాంటం సంఖ్య[/m]
	[m1]量子数[/m]

సేవ
サービス (曖昧さ回避)
	[m1]సేవ[/m]
	[m1]サービス (曖昧さ回避)[/m]

గోల్డెన్
ゴールデン
	[m1]గోల్డెన్[/m]
	[m1]ゴールデン[/m]

పిటాయ
ドラゴンフルーツ
	[m1]పిటాయ[/m]
	[m1]ドラゴンフルーツ[/m]

అస అకీరా
アサ・アキラ
	[m1]అస అకీరా[/m]
	[m1]アサ・アキラ[/m]

లీసా అన్న్
リサ・アン
	[m1]లీసా అన్న్[/m]
	[m1]リサ・アン[/m]

రాబర్ట్ బ్రౌనింగ్
ロバート・ブラウニング
	[m1]రాబర్ట్ బ్రౌనింగ్[/m]
	[m1]ロバート・ブラウニング[/m]

అటల్ బిహారీ వాజపేయి
アタル・ビハーリー・ヴァージペーイー
	[m1]అటల్ బిహారీ వాజపేయి[/m]
	[m1]アタル・ビハーリー・ヴァージペーイー[/m]

మెదడు కణితి
脳腫瘍
	[m1]మెదడు కణితి[/m]
	[m1]脳腫瘍[/m]

త్రికము
仙骨
	[m1]త్రికము[/m]
	[m1]仙骨[/m]

పరంజా
足場
	[m1]పరంజా[/m]
	[m1]足場[/m]

కోడ్ డివిజన్ మల్టిపుల్ యాక్సెస్
符号分割多元接続
	[m1]కోడ్ డివిజన్ మల్టిపుల్ యాక్సెస్[/m]
	[m1]符号分割多元接続[/m]

భారత్ పాక్ యుద్ధం 1965
第二次印パ戦争
	[m1]భారత్ పాక్ యుద్ధం 1965[/m]
	[m1]第二次印パ戦争[/m]

హృతిక్ రోషన్
リティク・ローシャン
	[m1]హృతిక్ రోషన్[/m]
	[m1]リティク・ローシャン[/m]

భారత ఆర్ధిక వ్యవస్థ
インドの経済
	[m1]భారత ఆర్ధిక వ్యవస్థ[/m]
	[m1]インドの経済[/m]

మానస సరోవరం
マナサロワール湖
	[m1]మానస సరోవరం[/m]
	[m1]マナサロワール湖[/m]

జామా మస్జిద్ (ఢిల్లీ)
ジャーマー・マスジド
	[m1]జామా మస్జిద్ (ఢిల్లీ)[/m]
	[m1]ジャーマー・マスジド[/m]

పంచతంత్రం
パンチャタントラ
	[m1]పంచతంత్రం[/m]
	[m1]パンチャタントラ[/m]

నర్మదా నది
ナルマダー川
	[m1]నర్మదా నది[/m]
	[m1]ナルマダー川[/m]

మగధ సామ్రాజ్యము
マガダ国
	[m1]మగధ సామ్రాజ్యము[/m]
	[m1]マガダ国[/m]

మునగ
ワサビノキ
	[m1]మునగ[/m]
	[m1]ワサビノキ[/m]

సూరా
スーラ (クルアーン)
	[m1]సూరా[/m]
	[m1]スーラ (クルアーン)[/m]

కమ్యూనిస్టు పార్టీ ఆఫ్ ఇండియా (మార్కిస్టు)
インド共産党マルクス主義派
	[m1]కమ్యూనిస్టు పార్టీ ఆఫ్ ఇండియా (మార్కిస్టు)[/m]
	[m1]インド共産党マルクス主義派[/m]

హదీసులు
ハディース
	[m1]హదీసులు[/m]
	[m1]ハディース[/m]

ఎలిజబెత్ బ్లాక్‌వెల్
エリザベス・ブラックウェル
	[m1]ఎలిజబెత్ బ్లాక్‌వెల్[/m]
	[m1]エリザベス・ブラックウェル[/m]

నమాజ్
サラート
	[m1]నమాజ్[/m]
	[m1]サラート[/m]

ఎ.సి. భక్తివేదాంత స్వామి ప్రభుపాద
A・C・バクティヴェーダンタ・スワミ・プラブパーダ
	[m1]ఎ.సి. భక్తివేదాంత స్వామి ప్రభుపాద[/m]
	[m1]A・C・バクティヴェーダンタ・スワミ・プラブパーダ[/m]

ఎండిన పండు
ドライフルーツ
	[m1]ఎండిన పండు[/m]
	[m1]ドライフルーツ[/m]

హజ్
ハッジ
	[m1]హజ్[/m]
	[m1]ハッジ[/m]

మాక్రోమీడియా
マクロメディア
	[m1]మాక్రోమీడియా[/m]
	[m1]マクロメディア[/m]

డేవిడ్ బాల్టిమోర్
デビッド・ボルティモア
	[m1]డేవిడ్ బాల్టిమోర్[/m]
	[m1]デビッド・ボルティモア[/m]

శైవము
シヴァ派
	[m1]శైవము[/m]
	[m1]シヴァ派[/m]

గుండె శస్త్రచికిత్స
心臓外科学
	[m1]గుండె శస్త్రచికిత్స[/m]
	[m1]心臓外科学[/m]

రావణుడు
ラーヴァナ
	[m1]రావణుడు[/m]
	[m1]ラーヴァナ[/m]

దేవదూత
天使
	[m1]దేవదూత[/m]
	[m1]天使[/m]

అఖీదాహ్
六信
	[m1]అఖీదాహ్[/m]
	[m1]六信[/m]

డోరేమాన్
ドラえもん
	[m1]డోరేమాన్[/m]
	[m1]ドラえもん[/m]

పంట
農産物
	[m1]పంట[/m]
	[m1]農産物[/m]

ఉపజిహ్వ
喉頭蓋
	[m1]ఉపజిహ్వ[/m]
	[m1]喉頭蓋[/m]

వందన శివ
ヴァンダナ・シヴァ
	[m1]వందన శివ[/m]
	[m1]ヴァンダナ・シヴァ[/m]

కె.ఆర్. నారాయణన్
コチェリル・ラーマン・ナラヤナン
	[m1]కె.ఆర్. నారాయణన్[/m]
	[m1]コチェリル・ラーマン・ナラヤナン[/m]

జ్వాల
炎
	[m1]జ్వాల[/m]
	[m1]炎[/m]

ముష్టి భంగిమ
フィストファック
	[m1]ముష్టి భంగిమ[/m]
	[m1]フィストファック[/m]

ఛత్రపతి శివాజీ టెర్మినస్
チャトラパティ・シヴァージー・ターミナス駅
	[m1]ఛత్రపతి శివాజీ టెర్మినస్[/m]
	[m1]チャトラパティ・シヴァージー・ターミナス駅[/m]

మేషరాశి
アリエス
	[m1]మేషరాశి[/m]
	[m1]アリエス[/m]

అథర్వణ వేదం
アタルヴァ・ヴェーダ
	[m1]అథర్వణ వేదం[/m]
	[m1]アタルヴァ・ヴェーダ[/m]

పాండవులు
パーンダヴァ
	[m1]పాండవులు[/m]
	[m1]パーンダヴァ[/m]

సామవేదము
サーマ・ヴェーダ
	[m1]సామవేదము[/m]
	[m1]サーマ・ヴェーダ[/m]

నడుము
腰
	[m1]నడుము[/m]
	[m1]腰[/m]

అమితాభ బుద్ధుడు
阿弥陀如来
	[m1]అమితాభ బుద్ధుడు[/m]
	[m1]阿弥陀如来[/m]

సిక్స్ సిగ్మా
シックス・シグマ
	[m1]సిక్స్ సిగ్మా[/m]
	[m1]シックス・シグマ[/m]

నరసింహావతారము
ナラシンハ
	[m1]నరసింహావతారము[/m]
	[m1]ナラシンハ[/m]

స్టోరేజ్ ఏరియా నెట్‌వర్క్
ストレージエリアネットワーク
	[m1]స్టోరేజ్ ఏరియా నెట్‌వర్క్[/m]
	[m1]ストレージエリアネットワーク[/m]

పెంటియమ్ 4
Pentium 4
	[m1]పెంటియమ్ 4[/m]
	[m1]Pentium 4[/m]

షోలాపూర్ జిల్లా
ソーラープル
	[m1]షోలాపూర్ జిల్లా[/m]
	[m1]ソーラープル[/m]

కల్పనా చావ్లా
カルパナ・チャウラ
	[m1]కల్పనా చావ్లా[/m]
	[m1]カルパナ・チャウラ[/m]

తురాయి
ホウオウボク
	[m1]తురాయి[/m]
	[m1]ホウオウボク[/m]

ఉప్పు సత్యాగ్రహం
塩の行進
	[m1]ఉప్పు సత్యాగ్రహం[/m]
	[m1]塩の行進[/m]

ట్రేసీ ఆడమ్స్
トレイシー・アダムス
	[m1]ట్రేసీ ఆడమ్స్[/m]
	[m1]トレイシー・アダムス[/m]

ఛత్రపతి శివాజీ
シヴァージー
	[m1]ఛత్రపతి శివాజీ[/m]
	[m1]シヴァージー[/m]

మహావైరోచన బుద్ధుడు
大日如来
	[m1]మహావైరోచన బుద్ధుడు[/m]
	[m1]大日如来[/m]

లింప్ బిజ్కిట్
リンプ・ビズキット
	[m1]లింప్ బిజ్కిట్[/m]
	[m1]リンプ・ビズキット[/m]

గాయత్రి చక్రవర్తి స్పివాక్
ガヤトリ・C・スピヴァク
	[m1]గాయత్రి చక్రవర్తి స్పివాక్[/m]
	[m1]ガヤトリ・C・スピヴァク[/m]

ముహమ్మద్ అల్ బుఖారీ
ムハンマド・アル＝ブハーリー
	[m1]ముహమ్మద్ అల్ బుఖారీ[/m]
	[m1]ムハンマド・アル＝ブハーリー[/m]

నీరు గొబ్బి
オギノツメ属
	[m1]నీరు గొబ్బి[/m]
	[m1]オギノツメ属[/m]

వన్యజీవనం
野生動物
	[m1]వన్యజీవనం[/m]
	[m1]野生動物[/m]

ఆస్య నాడి
顔面神経
	[m1]ఆస్య నాడి[/m]
	[m1]顔面神経[/m]

వడదెబ్బ
熱中症
	[m1]వడదెబ్బ[/m]
	[m1]熱中症[/m]

సన్‌రైజ్‌ఆడమ్స్
サンライズ・アダムス
	[m1]సన్‌రైజ్‌ఆడమ్స్[/m]
	[m1]サンライズ・アダムス[/m]

హరిత భవనం
緑の建築
	[m1]హరిత భవనం[/m]
	[m1]緑の建築[/m]

గిఫెన్ వస్తువులు
ギッフェン財
	[m1]గిఫెన్ వస్తువులు[/m]
	[m1]ギッフェン財[/m]

సహారన్పూర్
サハーランプル
	[m1]సహారన్పూర్[/m]
	[m1]サハーランプル[/m]

భావ్‌నగర్
バーヴナガル
	[m1]భావ్‌నగర్[/m]
	[m1]バーヴナガル[/m]

చికన్‌గన్యా
チクングニア熱
	[m1]చికన్‌గన్యా[/m]
	[m1]チクングニア熱[/m]

బ్రిక్స్
BRICs
	[m1]బ్రిక్స్[/m]
	[m1]BRICs[/m]

దాటే తాడు
縄跳び
	[m1]దాటే తాడు[/m]
	[m1]縄跳び[/m]

ధన్‌బాద్
ダンバード
	[m1]ధన్‌బాద్[/m]
	[m1]ダンバード[/m]

పిగ్మీ స్పెర్మ్ వేల్
コマッコウ
	[m1]పిగ్మీ స్పెర్మ్ వేల్[/m]
	[m1]コマッコウ[/m]

ఉప్పు నీటి కయ్యలు
塩田
	[m1]ఉప్పు నీటి కయ్యలు[/m]
	[m1]塩田[/m]

మరుగుజ్జు మొసలి
ニシアフリカコビトワニ
	[m1]మరుగుజ్జు మొసలి[/m]
	[m1]ニシアフリカコビトワニ[/m]

పిగ్మీ మార్మోసెట్
ピグミーマーモセット
	[m1]పిగ్మీ మార్మోసెట్[/m]
	[m1]ピグミーマーモセット[/m]

విద్యుద్ఘాతము
感電
	[m1]విద్యుద్ఘాతము[/m]
	[m1]感電[/m]

పందికొక్కు
バンディクート目
	[m1]పందికొక్కు[/m]
	[m1]バンディクート目[/m]

రాజ్యసభ
ラージヤ・サバー
	[m1]రాజ్యసభ[/m]
	[m1]ラージヤ・サバー[/m]

కరివేపాకు
オオバゲッキツ
	[m1]కరివేపాకు[/m]
	[m1]オオバゲッキツ[/m]

రాంబో
ランボー
	[m1]రాంబో[/m]
	[m1]ランボー[/m]

మధ్యాహ్న భోజన పథకము
日本の学校給食
	[m1]మధ్యాహ్న భోజన పథకము[/m]
	[m1]日本の学校給食[/m]

టాన్ గ్రామ్
タングラム
	[m1]టాన్ గ్రామ్[/m]
	[m1]タングラム[/m]

ఎక్స్‌రేచిత్రణ (రేడియోగ్రఫీ)
X線撮影
	[m1]ఎక్స్‌రేచిత్రణ (రేడియోగ్రఫీ)[/m]
	[m1]X線撮影[/m]

బార్క్లేస్
バークレイズ
	[m1]బార్క్లేస్[/m]
	[m1]バークレイズ[/m]

ఇండియా గేట్
インド門
	[m1]ఇండియా గేట్[/m]
	[m1]インド門[/m]

ఎక్స్‌ప్రెస్
エクスプレス
	[m1]ఎక్స్‌ప్రెస్[/m]
	[m1]エクスプレス[/m]

డార్లింగ్
ダーリング
	[m1]డార్లింగ్[/m]
	[m1]ダーリング[/m]

గ్రాండ్
グランド
	[m1]గ్రాండ్[/m]
	[m1]グランド[/m]

ఆర్థర్ హైలీ
アーサー・ヘイリー
	[m1]ఆర్థర్ హైలీ[/m]
	[m1]アーサー・ヘイリー[/m]

సిద్ధం లిపి
梵字
	[m1]సిద్ధం లిపి[/m]
	[m1]梵字[/m]

హాలోపెరిడాల్
ハロペリドール
	[m1]హాలోపెరిడాల్[/m]
	[m1]ハロペリドール[/m]

హాలోవీన్
ハロウィン
	[m1]హాలోవీన్[/m]
	[m1]ハロウィン[/m]

మైలు
マイル
	[m1]మైలు[/m]
	[m1]マイル[/m]

అంతర్జాతీయ కాల్బంతి క్రీడా సమాఖ్య
国際サッカー連盟
	[m1]అంతర్జాతీయ కాల్బంతి క్రీడా సమాఖ్య[/m]
	[m1]国際サッカー連盟[/m]

డర్టీ డ్యాన్సింగ్
ダーティ・ダンシング
	[m1]డర్టీ డ్యాన్సింగ్[/m]
	[m1]ダーティ・ダンシング[/m]

కెల్లీ బ్రూక్
ケリー・ブルック
	[m1]కెల్లీ బ్రూక్[/m]
	[m1]ケリー・ブルック[/m]

డయాన్ లేన్
ダイアン・レイン
	[m1]డయాన్ లేన్[/m]
	[m1]ダイアン・レイン[/m]

లినోలినిక్ ఆమ్లం
Α-リノレン酸
	[m1]లినోలినిక్ ఆమ్లం[/m]
	[m1]Α-リノレン酸[/m]

అతిమధురం
スペインカンゾウ
	[m1]అతిమధురం[/m]
	[m1]スペインカンゾウ[/m]

సూపర్
スーパー
	[m1]సూపర్[/m]
	[m1]スーパー[/m]

వానచెట్టు
モンキーポッド
	[m1]వానచెట్టు[/m]
	[m1]モンキーポッド[/m]

చేతబడి
ウィッチクラフト
	[m1]చేతబడి[/m]
	[m1]ウィッチクラフト[/m]

దేశాల జాబితా – వైశాల్యం క్రమంలో
国の面積順リスト
	[m1]దేశాల జాబితా – వైశాల్యం క్రమంలో[/m]
	[m1]国の面積順リスト[/m]

రక్తప్రసరణ వ్యవస్థ సంబంధిత వ్యాధులు
ICD-10 第9章:循環器系の疾患
	[m1]రక్తప్రసరణ వ్యవస్థ సంబంధిత వ్యాధులు[/m]
	[m1]ICD-10 第9章:循環器系の疾患[/m]

ICD-10 అధ్యాయము 17: వంశపారంపరిక అవలక్షణాలు మరియు జన్యు సంబంధ వ్యాధులు
ICD-10 第17章:先天奇形、変形および染色体異常
	[m1]ICD-10 అధ్యాయము 17: వంశపారంపరిక అవలక్షణాలు మరియు జన్యు సంబంధ వ్యాధులు[/m]
	[m1]ICD-10 第17章:先天奇形、変形および染色体異常[/m]

షిర్డీ సాయిబాబా
シルディ・サイ・ババ
	[m1]షిర్డీ సాయిబాబా[/m]
	[m1]シルディ・サイ・ババ[/m]

సన్నీ లియోన్
サニー・レオーネ
	[m1]సన్నీ లియోన్[/m]
	[m1]サニー・レオーネ[/m]

మల్లికా శెరావత్
マリカ・シェラワット
	[m1]మల్లికా శెరావత్[/m]
	[m1]マリカ・シェラワット[/m]

సూడోఎఫిడ్రిన్
プソイドエフェドリン
	[m1]సూడోఎఫిడ్రిన్[/m]
	[m1]プソイドエフェドリン[/m]

అక్యూట్ మైలాయడ్ లుకేమియా
急性骨髄性白血病
	[m1]అక్యూట్ మైలాయడ్ లుకేమియా[/m]
	[m1]急性骨髄性白血病[/m]

కామన్ గేట్వే ఇంటర్ఫేస్
Common Gateway Interface
	[m1]కామన్ గేట్వే ఇంటర్ఫేస్[/m]
	[m1]Common Gateway Interface[/m]

గోరు చిక్కుడు
クラスタマメ
	[m1]గోరు చిక్కుడు[/m]
	[m1]クラスタマメ[/m]

సామాజిక న్యాయం
社会正義
	[m1]సామాజిక న్యాయం[/m]
	[m1]社会正義[/m]

ఎముక
骨
	[m1]ఎముక[/m]
	[m1]骨[/m]

తీవ్ర పరిహృదయ వ్యాధి
急性冠症候群
	[m1]తీవ్ర పరిహృదయ వ్యాధి[/m]
	[m1]急性冠症候群[/m]

మైసూరు సామ్రాజ్యం
マイソール王国
	[m1]మైసూరు సామ్రాజ్యం[/m]
	[m1]マイソール王国[/m]

బ్యాటరీ
電池
	[m1]బ్యాటరీ[/m]
	[m1]電池[/m]

అనితా దేశాయి
アニター・デサイ
	[m1]అనితా దేశాయి[/m]
	[m1]アニター・デサイ[/m]

వాక్సింగ్
ワックス脱毛
	[m1]వాక్సింగ్[/m]
	[m1]ワックス脱毛[/m]

లైన్స్ క్లబ్
ライオンズクラブ
	[m1]లైన్స్ క్లబ్[/m]
	[m1]ライオンズクラブ[/m]

సొసైటీ జనరల్
ソシエテ・ジェネラル
	[m1]సొసైటీ జనరల్[/m]
	[m1]ソシエテ・ジェネラル[/m]

గోరుగోళ్లు
爪切り
	[m1]గోరుగోళ్లు[/m]
	[m1]爪切り[/m]

టోంబ్ రైడర్
トゥームレイダー
	[m1]టోంబ్ రైడర్[/m]
	[m1]トゥームレイダー[/m]

ఢిల్లీ మెట్రో
デリー・メトロ
	[m1]ఢిల్లీ మెట్రో[/m]
	[m1]デリー・メトロ[/m]

కొండ చిలువ
ニシキヘビ属
	[m1]కొండ చిలువ[/m]
	[m1]ニシキヘビ属[/m]

వింధ్య పర్వతాలు
ヴィンディヤ山脈
	[m1]వింధ్య పర్వతాలు[/m]
	[m1]ヴィンディヤ山脈[/m]

బిర్యాని
ビリヤニ
	[m1]బిర్యాని[/m]
	[m1]ビリヤニ[/m]

మైక్ పావెల్
マイク・パウエル
	[m1]మైక్ పావెల్[/m]
	[m1]マイク・パウエル[/m]

బహిర్గతం
露出 (写真)
	[m1]బహిర్గతం[/m]
	[m1]露出 (写真)[/m]

బిస్ ఫినాల్ ఏ
ビスフェノールA
	[m1]బిస్ ఫినాల్ ఏ[/m]
	[m1]ビスフェノールA[/m]

గూగుల్ ప్రకటన పదాలు
アドワーズ
	[m1]గూగుల్ ప్రకటన పదాలు[/m]
	[m1]アドワーズ[/m]

బ్రేకింగ్ బెంజమిన్
ブレイキング・ベンジャミン
	[m1]బ్రేకింగ్ బెంజమిన్[/m]
	[m1]ブレイキング・ベンジャミン[/m]

అనుబంధ నాడి
副神経
	[m1]అనుబంధ నాడి[/m]
	[m1]副神経[/m]

నాగ
ナーガ
	[m1]నాగ[/m]
	[m1]ナーガ[/m]

హైపర్‌గ్లైసీమియా
高血糖症
	[m1]హైపర్‌గ్లైసీమియా[/m]
	[m1]高血糖症[/m]

కుక్కర్
圧力鍋
	[m1]కుక్కర్[/m]
	[m1]圧力鍋[/m]

విషాహార వ్యాధి
食中毒
	[m1]విషాహార వ్యాధి[/m]
	[m1]食中毒[/m]

మిత్సుబిషి లాన్సర్
三菱・ランサー
	[m1]మిత్సుబిషి లాన్సర్[/m]
	[m1]三菱・ランサー[/m]

ఇంటర్నెట్ కేఫ్
インターネットカフェ
	[m1]ఇంటర్నెట్ కేఫ్[/m]
	[m1]インターネットカフェ[/m]

అతి సమీప ఛాయాచిత్రకళ
接写
	[m1]అతి సమీప ఛాయాచిత్రకళ[/m]
	[m1]接写[/m]

మాయా
Maya
	[m1]మాయా[/m]
	[m1]Maya[/m]

ఎడినోమా
腺腫
	[m1]ఎడినోమా[/m]
	[m1]腺腫[/m]

భారతదేశ జాతీయ భాషలు
インドの公用語の一覧
	[m1]భారతదేశ జాతీయ భాషలు[/m]
	[m1]インドの公用語の一覧[/m]

ముషిడి
マチン
	[m1]ముషిడి[/m]
	[m1]マチン[/m]

గద
メイス
	[m1]గద[/m]
	[m1]メイス[/m]

హరిద్వార్
ハリドワール
	[m1]హరిద్వార్[/m]
	[m1]ハリドワール[/m]

లంకావీ
ランカウイ島
	[m1]లంకావీ[/m]
	[m1]ランカウイ島[/m]

కుంతకాలు
切歯
	[m1]కుంతకాలు[/m]
	[m1]切歯[/m]

క్విజ్
クイズ
	[m1]క్విజ్[/m]
	[m1]クイズ[/m]

పాములపర్తి వెంకట నరసింహారావు
ナラシンハ・ラーオ
	[m1]పాములపర్తి వెంకట నరసింహారావు[/m]
	[m1]ナラシンハ・ラーオ[/m]

రెక్టస్ ఉదర కండరం
腹直筋
	[m1]రెక్టస్ ఉదర కండరం[/m]
	[m1]腹直筋[/m]

గాంగ్
ギャング
	[m1]గాంగ్[/m]
	[m1]ギャング[/m]

చక్కెర సీతాఫలం
バンレイシ
	[m1]చక్కెర సీతాఫలం[/m]
	[m1]バンレイシ[/m]

పచ్చడి
チャツネ
	[m1]పచ్చడి[/m]
	[m1]チャツネ[/m]

అనోనా
バンレイシ属
	[m1]అనోనా[/m]
	[m1]バンレイシ属[/m]

బొబ్బ
水疱
	[m1]బొబ్బ[/m]
	[m1]水疱[/m]

మస్జిద్-ఎ-ఖుబా
クバー・モスク
	[m1]మస్జిద్-ఎ-ఖుబా[/m]
	[m1]クバー・モスク[/m]

Y తరం
ジェネレーションY
	[m1]Y తరం[/m]
	[m1]ジェネレーションY[/m]

రాజీవ్ గాంధీ అంతర్జాతీయ విమానాశ్రయం
ラジーヴ・ガンディー国際空港
	[m1]రాజీవ్ గాంధీ అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]ラジーヴ・ガンディー国際空港[/m]

యువెటిస్
ぶどう膜炎
	[m1]యువెటిస్[/m]
	[m1]ぶどう膜炎[/m]

విండోస్ మీడియా వీడియో (Windows Media Video)
Windows Media Video
	[m1]విండోస్ మీడియా వీడియో (Windows Media Video)[/m]
	[m1]Windows Media Video[/m]

గజల్
ガザル
	[m1]గజల్[/m]
	[m1]ガザル[/m]

హిందుత్వ
ヒンドゥトヴァ
	[m1]హిందుత్వ[/m]
	[m1]ヒンドゥトヴァ[/m]

రోబో (సినిమా)
ロボット (映画)
	[m1]రోబో (సినిమా)[/m]
	[m1]ロボット (映画)[/m]

స్పైరులీనా
スピルリナ
	[m1]స్పైరులీనా[/m]
	[m1]スピルリナ[/m]

రమణ మహర్షి
ラマナ・マハルシ
	[m1]రమణ మహర్షి[/m]
	[m1]ラマナ・マハルシ[/m]

శత్రువు
敵
	[m1]శత్రువు[/m]
	[m1]敵[/m]

బాబీ జిందాల్
ボビー・ジンダル
	[m1]బాబీ జిందాల్[/m]
	[m1]ボビー・ジンダル[/m]

లియాండర్ పేస్
リーンダー・パエス
	[m1]లియాండర్ పేస్[/m]
	[m1]リーンダー・パエス[/m]

అరవింద్ అడిగా
アラヴィンド・アディガ
	[m1]అరవింద్ అడిగా[/m]
	[m1]アラヴィンド・アディガ[/m]

ముకేష్ అంబానీ
ムケシュ・アンバニ
	[m1]ముకేష్ అంబానీ[/m]
	[m1]ムケシュ・アンバニ[/m]

వేపుడు
フライ (料理)
	[m1]వేపుడు[/m]
	[m1]フライ (料理)[/m]

శునక భంగిమ
後背位
	[m1]శునక భంగిమ[/m]
	[m1]後背位[/m]

ఐసాన్ తోకచుక్క
アイソン彗星
	[m1]ఐసాన్ తోకచుక్క[/m]
	[m1]アイソン彗星[/m]

ఆరోన్ స్వార్ట్జ్
アーロン・スワーツ
	[m1]ఆరోన్ స్వార్ట్జ్[/m]
	[m1]アーロン・スワーツ[/m]

బహిర్జంఘిక
腓骨
	[m1]బహిర్జంఘిక[/m]
	[m1]腓骨[/m]

సమ్మె
ストライク
	[m1]సమ్మె[/m]
	[m1]ストライク[/m]

డి.పి.కె.జి.
Dpkg
	[m1]డి.పి.కె.జి.[/m]
	[m1]Dpkg[/m]

IGoogle
IGoogle
	[m1]IGoogle[/m]
	[m1]IGoogle[/m]

అబ్దుల్ ఖాదిర్ జీలాని
アブド・アルカーディル・アルジーラーニー
	[m1]అబ్దుల్ ఖాదిర్ జీలాని[/m]
	[m1]アブド・アルカーディル・アルジーラーニー[/m]

కూతురు
娘
	[m1]కూతురు[/m]
	[m1]娘[/m]

కరెన్సీ సంకేతం
通貨記号
	[m1]కరెన్సీ సంకేతం[/m]
	[m1]通貨記号[/m]

అమెరికా సంయుక్త రాష్ట్రాల కమ్యూనిస్ట్ పార్టీ
アメリカ共産党
	[m1]అమెరికా సంయుక్త రాష్ట్రాల కమ్యూనిస్ట్ పార్టీ[/m]
	[m1]アメリカ共産党[/m]

ఎండమావి
蜃気楼
	[m1]ఎండమావి[/m]
	[m1]蜃気楼[/m]

నత్త
カタツムリ
	[m1]నత్త[/m]
	[m1]カタツムリ[/m]

స్టాప్ మోషన్ యానిమేషన్
ストップモーション・アニメーション
	[m1]స్టాప్ మోషన్ యానిమేషన్[/m]
	[m1]ストップモーション・アニメーション[/m]

ఎ టేల్ అఫ్ టు సిటీస్
二都物語
	[m1]ఎ టేల్ అఫ్ టు సిటీస్[/m]
	[m1]二都物語[/m]

ఆచరణాదేశక వర్గం
政治局
	[m1]ఆచరణాదేశక వర్గం[/m]
	[m1]政治局[/m]

నామాల పిల్లి
サビイロネコ
	[m1]నామాల పిల్లి[/m]
	[m1]サビイロネコ[/m]

క్రోకడైలస్
クロコダイル属
	[m1]క్రోకడైలస్[/m]
	[m1]クロコダイル属[/m]

ట్రైకోమోనాస్
トリコモナス
	[m1]ట్రైకోమోనాస్[/m]
	[m1]トリコモナス[/m]

క్రిప్టోకాకస్
クリプトコッカス属
	[m1]క్రిప్టోకాకస్[/m]
	[m1]クリプトコッカス属[/m]

ఉసిరి
ユカン
	[m1]ఉసిరి[/m]
	[m1]ユカン[/m]

ది గ్రడ్జ్
THE JUON/呪怨
	[m1]ది గ్రడ్జ్[/m]
	[m1]THE JUON/呪怨[/m]

మెకిన్సే
マッキンゼー・アンド・カンパニー
	[m1]మెకిన్సే[/m]
	[m1]マッキンゼー・アンド・カンパニー[/m]

మొరింగేసి
ワサビノキ属
	[m1]మొరింగేసి[/m]
	[m1]ワサビノキ属[/m]

నీలిమందు మొక్క
コマツナギ属
	[m1]నీలిమందు మొక్క[/m]
	[m1]コマツナギ属[/m]

సంజయ్ దత్
サンジェイ・ダット (俳優)
	[m1]సంజయ్ దత్[/m]
	[m1]サンジェイ・ダット (俳優)[/m]

ఫిలాంథస్
コミカンソウ属
	[m1]ఫిలాంథస్[/m]
	[m1]コミカンソウ属[/m]

కుతుబుద్దీన్ ఐబక్
クトゥブッディーン・アイバク
	[m1]కుతుబుద్దీన్ ఐబక్[/m]
	[m1]クトゥブッディーン・アイバク[/m]

పాషాణ భేది
コレウス・フォルスコリ
	[m1]పాషాణ భేది[/m]
	[m1]コレウス・フォルスコリ[/m]

పున్నాగ
テリハボク
	[m1]పున్నాగ[/m]
	[m1]テリハボク[/m]

కాథలిక్
カトリック (概念)
	[m1]కాథలిక్[/m]
	[m1]カトリック (概念)[/m]

ఐజాక్ మెరిట్ సింగర్
アイザック・メリット・シンガー
	[m1]ఐజాక్ మెరిట్ సింగర్[/m]
	[m1]アイザック・メリット・シンガー[/m]

పచ్చ గన్నేరు
キバナキョウチクトウ属
	[m1]పచ్చ గన్నేరు[/m]
	[m1]キバナキョウチクトウ属[/m]

కనిష్కుడు
カニシカ1世
	[m1]కనిష్కుడు[/m]
	[m1]カニシカ1世[/m]

రాయ్ ఎమర్సన్
ロイ・エマーソン
	[m1]రాయ్ ఎమర్సన్[/m]
	[m1]ロイ・エマーソン[/m]

విలియం స్టాన్లీ జీవాన్స్
ウィリアム・スタンレー・ジェヴォンズ
	[m1]విలియం స్టాన్లీ జీవాన్స్[/m]
	[m1]ウィリアム・スタンレー・ジェヴォンズ[/m]

ఫ్రాంక్ విటిల్
フランク・ホイットル
	[m1]ఫ్రాంక్ విటిల్[/m]
	[m1]フランク・ホイットル[/m]

మెగస్తనీసు
メガステネス
	[m1]మెగస్తనీసు[/m]
	[m1]メガステネス[/m]

కబీరుదాసు
カビール
	[m1]కబీరుదాసు[/m]
	[m1]カビール[/m]

అశ్వఘోషుడు
馬鳴
	[m1]అశ్వఘోషుడు[/m]
	[m1]馬鳴[/m]

మహేష్ భూపతి
マヘシュ・ブパシ
	[m1]మహేష్ భూపతి[/m]
	[m1]マヘシュ・ブパシ[/m]

బాలగంగాధర తిలక్
バール・ガンガーダル・ティラク
	[m1]బాలగంగాధర తిలక్[/m]
	[m1]バール・ガンガーダル・ティラク[/m]

జెఫ్ బెజోస్
ジェフ・ベゾス
	[m1]జెఫ్ బెజోస్[/m]
	[m1]ジェフ・ベゾス[/m]

మెహర్ బాబా
メヘル・バーバー
	[m1]మెహర్ బాబా[/m]
	[m1]メヘル・バーバー[/m]

గురు గోవింద సింగ్
グル・ゴービンド・シング
	[m1]గురు గోవింద సింగ్[/m]
	[m1]グル・ゴービンド・シング[/m]

ఫాహియాన్
法顕
	[m1]ఫాహియాన్[/m]
	[m1]法顕[/m]

చిరంజీవి
チランジーヴィ
	[m1]చిరంజీవి[/m]
	[m1]チランジーヴィ[/m]

భారత రాష్ట్రపతి
インドの大統領
	[m1]భారత రాష్ట్రపతి[/m]
	[m1]インドの大統領[/m]

డోనాల్డ్ బ్రాడ్‌మాన్
ドナルド・ブラッドマン
	[m1]డోనాల్డ్ బ్రాడ్‌మాన్[/m]
	[m1]ドナルド・ブラッドマン[/m]

వీడియో కెమెరా
ビデオカメラ
	[m1]వీడియో కెమెరా[/m]
	[m1]ビデオカメラ[/m]

ఇన్స్టంట్ కెమెరా
インスタントカメラ
	[m1]ఇన్స్టంట్ కెమెరా[/m]
	[m1]インスタントカメラ[/m]

సూదిబెజ్జం కెమెరా
ピンホールカメラ
	[m1]సూదిబెజ్జం కెమెరా[/m]
	[m1]ピンホールカメラ[/m]

అనిల్ కపూర్
アニル・カプール
	[m1]అనిల్ కపూర్[/m]
	[m1]アニル・カプール[/m]

జగదీశ్ చంద్ర బోస్
ジャガディッシュ・チャンドラ・ボース
	[m1]జగదీశ్ చంద్ర బోస్[/m]
	[m1]ジャガディッシュ・チャンドラ・ボース[/m]

బిందుసారుడు
ビンドゥサーラ
	[m1]బిందుసారుడు[/m]
	[m1]ビンドゥサーラ[/m]

సర్ జేమ్స్ జీన్స్
ジェームズ・ジーンズ
	[m1]సర్ జేమ్స్ జీన్స్[/m]
	[m1]ジェームズ・ジーンズ[/m]

శాంతా క్లాజ్
サンタクロース
	[m1]శాంతా క్లాజ్[/m]
	[m1]サンタクロース[/m]

మానసిక ఆరోగ్యం
メンタルヘルス
	[m1]మానసిక ఆరోగ్యం[/m]
	[m1]メンタルヘルス[/m]

ఇంటర్నెట్ అత్యున్నత స్థాయి డొమైన్ల జాబితా
トップレベルドメイン一覧
	[m1]ఇంటర్నెట్ అత్యున్నత స్థాయి డొమైన్ల జాబితా[/m]
	[m1]トップレベルドメイン一覧[/m]

పీటర్ నార్త్
ピーター・ノース
	[m1]పీటర్ నార్త్[/m]
	[m1]ピーター・ノース[/m]

శీఘ్రస్ఖలనం
早漏
	[m1]శీఘ్రస్ఖలనం[/m]
	[m1]早漏[/m]

షాహిద్ కపూర్
シャーヒド・カプール
	[m1]షాహిద్ కపూర్[/m]
	[m1]シャーヒド・カプール[/m]

రైన్బో లోరికీట్
ゴシキセイガイインコ
	[m1]రైన్బో లోరికీట్[/m]
	[m1]ゴシキセイガイインコ[/m]

అధో జిహ్వ నాడి
舌下神経
	[m1]అధో జిహ్వ నాడి[/m]
	[m1]舌下神経[/m]

ట్రోక్లియర్ నాడి
滑車神経
	[m1]ట్రోక్లియర్ నాడి[/m]
	[m1]滑車神経[/m]

చత్వారము
老視
	[m1]చత్వారము[/m]
	[m1]老視[/m]

ప్రయాణీకుడు
旅客
	[m1]ప్రయాణీకుడు[/m]
	[m1]旅客[/m]

చిరునామా
住所
	[m1]చిరునామా[/m]
	[m1]住所[/m]

బెంగుళూరు వంకాయ
ハヤトウリ
	[m1]బెంగుళూరు వంకాయ[/m]
	[m1]ハヤトウリ[/m]

ఔషధశాస్త్రం
生薬学
	[m1]ఔషధశాస్త్రం[/m]
	[m1]生薬学[/m]

పొదుపు
節約
	[m1]పొదుపు[/m]
	[m1]節約[/m]

కోడిపందెం
闘鶏
	[m1]కోడిపందెం[/m]
	[m1]闘鶏[/m]

పెట్టుబడి బ్యాంకింగ్
投資銀行
	[m1]పెట్టుబడి బ్యాంకింగ్[/m]
	[m1]投資銀行[/m]

రిథమ్‌బాక్స్
Rhythmbox
	[m1]రిథమ్‌బాక్స్[/m]
	[m1]Rhythmbox[/m]

జమ్సేట్జి టాటా
ジャムシェトジー・タタ
	[m1]జమ్సేట్జి టాటా[/m]
	[m1]ジャムシェトジー・タタ[/m]

భారతరత్న
バーラット・ラトナ賞
	[m1]భారతరత్న[/m]
	[m1]バーラット・ラトナ賞[/m]

నెయ్యి
ギー
	[m1]నెయ్యి[/m]
	[m1]ギー[/m]

కస్తూరి
麝香
	[m1]కస్తూరి[/m]
	[m1]麝香[/m]

సారనాథ్
サールナート
	[m1]సారనాథ్[/m]
	[m1]サールナート[/m]

వృషణాల క్యాన్సర్
精巣腫瘍
	[m1]వృషణాల క్యాన్సర్[/m]
	[m1]精巣腫瘍[/m]

సరస్వతీ ఆకు
ツボクサ
	[m1]సరస్వతీ ఆకు[/m]
	[m1]ツボクサ[/m]

చంద్రయాన్-2
チャンドラヤーン2号
	[m1]చంద్రయాన్-2[/m]
	[m1]チャンドラヤーン2号[/m]

రాకేశ్ శర్మ
ラケッシュ・シャルマ
	[m1]రాకేశ్ శర్మ[/m]
	[m1]ラケッシュ・シャルマ[/m]

హోమీ భాభా
ホーミ・J・バーバー
	[m1]హోమీ భాభా[/m]
	[m1]ホーミ・J・バーバー[/m]

హెపటైటిస్ E
E型肝炎
	[m1]హెపటైటిస్ E[/m]
	[m1]E型肝炎[/m]

మావెన్
MAVEN
	[m1]మావెన్[/m]
	[m1]MAVEN[/m]

వ్యవస్థ నిర్వాహకుడు
システムアドミニストレータ
	[m1]వ్యవస్థ నిర్వాహకుడు[/m]
	[m1]システムアドミニストレータ[/m]

ది ఈవిల్ డెడ్
死霊のはらわた
	[m1]ది ఈవిల్ డెడ్[/m]
	[m1]死霊のはらわた[/m]

కరపత్రం
チラシ
	[m1]కరపత్రం[/m]
	[m1]チラシ[/m]

ఎ టేల్ ఆఫ్ టు సిస్టర్స్ (2008 సినిమా)
ゲスト (映画)
	[m1]ఎ టేల్ ఆఫ్ టు సిస్టర్స్ (2008 సినిమా)[/m]
	[m1]ゲスト (映画)[/m]

వెబ్‌‌మెయిల్‌
Webメール
	[m1]వెబ్‌‌మెయిల్‌[/m]
	[m1]Webメール[/m]

దివ్యజ్ఞాన సమాజము
神智学協会
	[m1]దివ్యజ్ఞాన సమాజము[/m]
	[m1]神智学協会[/m]

అంతర్జాతీయ శాంతి దినోత్సవం
国際平和デー
	[m1]అంతర్జాతీయ శాంతి దినోత్సవం[/m]
	[m1]国際平和デー[/m]

శాంటాలేసి
ビャクダン科
	[m1]శాంటాలేసి[/m]
	[m1]ビャクダン科[/m]

ఎన్రాన్
エンロン
	[m1]ఎన్రాన్[/m]
	[m1]エンロン[/m]

స్నానం
入浴
	[m1]స్నానం[/m]
	[m1]入浴[/m]

రుమటాలజీ (కీళ్ల నొప్పుల శాస్త్రం)
リウマチ学
	[m1]రుమటాలజీ (కీళ్ల నొప్పుల శాస్త్రం)[/m]
	[m1]リウマチ学[/m]

క్లాస్ట్రీడియం
クロストリジウム属
	[m1]క్లాస్ట్రీడియం[/m]
	[m1]クロストリジウム属[/m]

HL7
HL7
	[m1]HL7[/m]
	[m1]HL7[/m]

బోస్ కార్పోరేషన్
ボーズ (企業)
	[m1]బోస్ కార్పోరేషన్[/m]
	[m1]ボーズ (企業)[/m]

కౌగిలి
ハグ
	[m1]కౌగిలి[/m]
	[m1]ハグ[/m]

భారతీయ సినిమా
インドの映画
	[m1]భారతీయ సినిమా[/m]
	[m1]インドの映画[/m]

స్పర్శ
体性感覚
	[m1]స్పర్శ[/m]
	[m1]体性感覚[/m]

వీసా(VISA)
ビザ
	[m1]వీసా(VISA)[/m]
	[m1]ビザ[/m]

మత్స్యావతారము
マツヤ
	[m1]మత్స్యావతారము[/m]
	[m1]マツヤ[/m]

మేరీ కాం
メアリー・コム
	[m1]మేరీ కాం[/m]
	[m1]メアリー・コム[/m]

అవిశ్వాస తీర్మానం
内閣不信任決議
	[m1]అవిశ్వాస తీర్మానం[/m]
	[m1]内閣不信任決議[/m]

అభయపత్రం
L/G
	[m1]అభయపత్రం[/m]
	[m1]L/G[/m]

వ్యాసుడు
ヴィヤーサ
	[m1]వ్యాసుడు[/m]
	[m1]ヴィヤーサ[/m]

రక్త పింజరి
ラッセルクサリヘビ
	[m1]రక్త పింజరి[/m]
	[m1]ラッセルクサリヘビ[/m]

డ్రాగన్ హార్ట్
ドラゴンハート (映画)
	[m1]డ్రాగన్ హార్ట్[/m]
	[m1]ドラゴンハート (映画)[/m]

భారతీయ వాయుసేన
インド空軍
	[m1]భారతీయ వాయుసేన[/m]
	[m1]インド空軍[/m]

అసౌష్ఠవత
歪度
	[m1]అసౌష్ఠవత[/m]
	[m1]歪度[/m]

ఫెర్మాట్ సూత్రం
フェルマーの原理
	[m1]ఫెర్మాట్ సూత్రం[/m]
	[m1]フェルマーの原理[/m]

లార్డ్స్ క్రికెట్ స్టేడియం
ローズ・クリケット・グラウンド
	[m1]లార్డ్స్ క్రికెట్ స్టేడియం[/m]
	[m1]ローズ・クリケット・グラウンド[/m]

టాటా గ్రూప్
タタ・グループ
	[m1]టాటా గ్రూప్[/m]
	[m1]タタ・グループ[/m]

వయసుపైబడుట
老化
	[m1]వయసుపైబడుట[/m]
	[m1]老化[/m]

తలంబ్రాలు చెట్టు
ランタナ
	[m1]తలంబ్రాలు చెట్టు[/m]
	[m1]ランタナ[/m]

రంజిత్ సింగ్
ランジート・シング
	[m1]రంజిత్ సింగ్[/m]
	[m1]ランジート・シング[/m]

ఫిరాయింపు
亡命
	[m1]ఫిరాయింపు[/m]
	[m1]亡命[/m]

సరస్సు కొంగ
オオヅル
	[m1]సరస్సు కొంగ[/m]
	[m1]オオヅル[/m]

వారియర్ (మల్లయోధుడు)
アルティメット・ウォリアー
	[m1]వారియర్ (మల్లయోధుడు)[/m]
	[m1]アルティメット・ウォリアー[/m]

ఫరీద్ జకారియ
ファリード・ザカリア
	[m1]ఫరీద్ జకారియ[/m]
	[m1]ファリード・ザカリア[/m]

చార్‌ల్స్ విల్సన్ (రాజకీయవేత్త)
チャールズ・ネスビット・ウィルソン
	[m1]చార్‌ల్స్ విల్సన్ (రాజకీయవేత్త)[/m]
	[m1]チャールズ・ネスビット・ウィルソン[/m]

అమ్రీష్ పురి
アムリーシュ・プリー
	[m1]అమ్రీష్ పురి[/m]
	[m1]アムリーシュ・プリー[/m]

రాజా రవివర్మ
ラヴィ・ヴァルマ
	[m1]రాజా రవివర్మ[/m]
	[m1]ラヴィ・ヴァルマ[/m]

బెస్సేమర్ పద్ధతి
ベッセマー法
	[m1]బెస్సేమర్ పద్ధతి[/m]
	[m1]ベッセマー法[/m]

SAT
SAT (大学進学適性試験)
	[m1]SAT[/m]
	[m1]SAT (大学進学適性試験)[/m]

మెర్రిల్ లించ్
メリルリンチ
	[m1]మెర్రిల్ లించ్[/m]
	[m1]メリルリンチ[/m]

ప్రపంచ జన్మస్థానం (చిత్రపటం)
世界の起源
	[m1]ప్రపంచ జన్మస్థానం (చిత్రపటం)[/m]
	[m1]世界の起源[/m]

జిహ్వ గ్రసని నాడి
舌咽神経
	[m1]జిహ్వ గ్రసని నాడి[/m]
	[m1]舌咽神経[/m]

ఫాసియోలా హిపాటికా
肝蛭
	[m1]ఫాసియోలా హిపాటికా[/m]
	[m1]肝蛭[/m]

మోర్గాన్ స్టాన్లీ
モルガン・スタンレー
	[m1]మోర్గాన్ స్టాన్లీ[/m]
	[m1]モルガン・スタンレー[/m]

దేవమాత
地母神
	[m1]దేవమాత[/m]
	[m1]地母神[/m]

స్టొరీబోర్డ్
絵コンテ
	[m1]స్టొరీబోర్డ్[/m]
	[m1]絵コンテ[/m]

అబుల్ ఫజల్ ఇబ్న్ ముబారక్
アブル・ファズル
	[m1]అబుల్ ఫజల్ ఇబ్న్ ముబారక్[/m]
	[m1]アブル・ファズル[/m]

పెప్సికో
ペプシコ
	[m1]పెప్సికో[/m]
	[m1]ペプシコ[/m]

అబూబక్ర్
アブー・バクル
	[m1]అబూబక్ర్[/m]
	[m1]アブー・バクル[/m]

మసనోబు ఫుకుఒక
福岡正信
	[m1]మసనోబు ఫుకుఒక[/m]
	[m1]福岡正信[/m]

భర్తృహరి
バルトリハリ
	[m1]భర్తృహరి[/m]
	[m1]バルトリハリ[/m]

సౌర స్థిరాంకం
太陽定数
	[m1]సౌర స్థిరాంకం[/m]
	[m1]太陽定数[/m]

గడ్డివాము
干し草
	[m1]గడ్డివాము[/m]
	[m1]干し草[/m]

తటస్థీకరణం
中和 (化学)
	[m1]తటస్థీకరణం[/m]
	[m1]中和 (化学)[/m]

నిజాయితీ
正直
	[m1]నిజాయితీ[/m]
	[m1]正直[/m]

రాజపుత్రులు
ラージプート
	[m1]రాజపుత్రులు[/m]
	[m1]ラージプート[/m]

టాంగో (నృత్యం)
タンゴ
	[m1]టాంగో (నృత్యం)[/m]
	[m1]タンゴ[/m]

రోసిడ్స్
バラ類
	[m1]రోసిడ్స్[/m]
	[m1]バラ類[/m]

గాడ్జెట్
ガジェット (電子機器)
	[m1]గాడ్జెట్[/m]
	[m1]ガジェット (電子機器)[/m]

క్రిస్
クリス
	[m1]క్రిస్[/m]
	[m1]クリス[/m]

హిప్పీ
ヒッピー
	[m1]హిప్పీ[/m]
	[m1]ヒッピー[/m]

ప్రైవేట్
プライベート
	[m1]ప్రైవేట్[/m]
	[m1]プライベート[/m]

అక్క్యూట్ రెస్పిరేటరీ డిస్ట్రెస్ సిండ్రోం
急性呼吸窮迫症候群
	[m1]అక్క్యూట్ రెస్పిరేటరీ డిస్ట్రెస్ సిండ్రోం[/m]
	[m1]急性呼吸窮迫症候群[/m]

షట్టరు వేగం
シャッタースピード
	[m1]షట్టరు వేగం[/m]
	[m1]シャッタースピード[/m]

జాతీయ ఆదాయం
国民経済計算
	[m1]జాతీయ ఆదాయం[/m]
	[m1]国民経済計算[/m]

ద్రవీకృత పెట్రోలియం వాయువు
液化石油ガス
	[m1]ద్రవీకృత పెట్రోలియం వాయువు[/m]
	[m1]液化石油ガス[/m]

ఓపెన్
オープン
	[m1]ఓపెన్[/m]
	[m1]オープン[/m]

చరిత్రలో ఘోర విమాన ప్రమాదాలు
航空事故の一覧
	[m1]చరిత్రలో ఘోర విమాన ప్రమాదాలు[/m]
	[m1]航空事故の一覧[/m]

లీ డి ఫారెస్ట్
リー・ド・フォレスト
	[m1]లీ డి ఫారెస్ట్[/m]
	[m1]リー・ド・フォレスト[/m]

చిణువు
ピクセル
	[m1]చిణువు[/m]
	[m1]ピクセル[/m]

భారత సైనిక దళం
インド陸軍
	[m1]భారత సైనిక దళం[/m]
	[m1]インド陸軍[/m]

నారు
移植 (生物)
	[m1]నారు[/m]
	[m1]移植 (生物)[/m]

ఎడినోకార్సినోమా
腺癌
	[m1]ఎడినోకార్సినోమా[/m]
	[m1]腺癌[/m]

భారత నావికా దళం
インド海軍
	[m1]భారత నావికా దళం[/m]
	[m1]インド海軍[/m]

ఆదిబుద్ధుడు
法身普賢
	[m1]ఆదిబుద్ధుడు[/m]
	[m1]法身普賢[/m]

ద్వాదశాదిత్యులు
アーディティヤ神群
	[m1]ద్వాదశాదిత్యులు[/m]
	[m1]アーディティヤ神群[/m]

మౌంట్
マウント
	[m1]మౌంట్[/m]
	[m1]マウント[/m]

బీచ్ (అయోమయ నివృత్తి)
ビーチ
	[m1]బీచ్ (అయోమయ నివృత్తి)[/m]
	[m1]ビーチ[/m]

డేవిడ్ ఎడ్వర్డ్ హ్యుస్
デイビッド・エドワード・ヒューズ
	[m1]డేవిడ్ ఎడ్వర్డ్ హ్యుస్[/m]
	[m1]デイビッド・エドワード・ヒューズ[/m]

డేటా మోడలింగ్
データモデリング
	[m1]డేటా మోడలింగ్[/m]
	[m1]データモデリング[/m]

మీనన్
メノン
	[m1]మీనన్[/m]
	[m1]メノン[/m]

ఆరు ఎ లు
5W1H
	[m1]ఆరు ఎ లు[/m]
	[m1]5W1H[/m]

మినుములు
ケツルアズキ
	[m1]మినుములు[/m]
	[m1]ケツルアズキ[/m]

బెండ్ ఇట్ లైక్ బెక్హాం
ベッカムに恋して
	[m1]బెండ్ ఇట్ లైక్ బెక్హాం[/m]
	[m1]ベッカムに恋して[/m]

క్షవరం
剃毛
	[m1]క్షవరం[/m]
	[m1]剃毛[/m]

ఘసన్ కనాఫానీ
ガッサーン・カナファーニー
	[m1]ఘసన్ కనాఫానీ[/m]
	[m1]ガッサーン・カナファーニー[/m]

విక్టర్ కేసినోలు
コズィン・ヴィクトル・ミハイロヴィチ
	[m1]విక్టర్ కేసినోలు[/m]
	[m1]コズィン・ヴィクトル・ミハイロヴィチ[/m]

సంజ్ఞ
ジェスチャー
	[m1]సంజ్ఞ[/m]
	[m1]ジェスチャー[/m]

గబూన్ పాము
ガボンアダー
	[m1]గబూన్ పాము[/m]
	[m1]ガボンアダー[/m]

ఒరిపిడి పదార్థాలు
研磨材
	[m1]ఒరిపిడి పదార్థాలు[/m]
	[m1]研磨材[/m]

రాయ్‌పుర్
ラーイプル
	[m1]రాయ్‌పుర్[/m]
	[m1]ラーイプル[/m]

బహుమనీ సామ్రాజ్యము
バフマニー朝
	[m1]బహుమనీ సామ్రాజ్యము[/m]
	[m1]バフマニー朝[/m]

మిత్సుబిషి పజెరో
三菱・パジェロ
	[m1]మిత్సుబిషి పజెరో[/m]
	[m1]三菱・パジェロ[/m]

యోగ్యతా పత్ర ప్రదానం
資格
	[m1]యోగ్యతా పత్ర ప్రదానం[/m]
	[m1]資格[/m]

చిట్టగాంగ్
チッタゴン
	[m1]చిట్టగాంగ్[/m]
	[m1]チッタゴン[/m]

కొత్తగా పారిశ్రామికీకరణ చెందుతున్న దేశం
新興工業経済地域
	[m1]కొత్తగా పారిశ్రామికీకరణ చెందుతున్న దేశం[/m]
	[m1]新興工業経済地域[/m]

పి. చిదంబరం
P・チダンバラム
	[m1]పి. చిదంబరం[/m]
	[m1]P・チダンバラム[/m]

సీనాయి పర్వతం
シナイ山
	[m1]సీనాయి పర్వతం[/m]
	[m1]シナイ山[/m]

మేఘనాధ్ సాహా
メーグナード・サーハー
	[m1]మేఘనాధ్ సాహా[/m]
	[m1]メーグナード・サーハー[/m]

ఆవశ్యక కొవ్వు ఆమ్లం
必須脂肪酸
	[m1]ఆవశ్యక కొవ్వు ఆమ్లం[/m]
	[m1]必須脂肪酸[/m]

వట్టివేరు
ベチバー
	[m1]వట్టివేరు[/m]
	[m1]ベチバー[/m]

రాజధాని ఎక్స్‌ప్రెస్
ラージダーニー急行
	[m1]రాజధాని ఎక్స్‌ప్రెస్[/m]
	[m1]ラージダーニー急行[/m]

ముత్తయ్య మురళీధరన్
ムティア・ムラリタラン
	[m1]ముత్తయ్య మురళీధరన్[/m]
	[m1]ムティア・ムラリタラン[/m]

శతాబ్ది ఎక్స్‌ప్రెస్
シャターブディー急行
	[m1]శతాబ్ది ఎక్స్‌ప్రెస్[/m]
	[m1]シャターブディー急行[/m]

చిక్కుడు
豆
	[m1]చిక్కుడు[/m]
	[m1]豆[/m]

అద్వైత
アドワイチャ
	[m1]అద్వైత[/m]
	[m1]アドワイチャ[/m]

ఎంటిరోబాక్టీరియేసి
腸内細菌科
	[m1]ఎంటిరోబాక్టీరియేసి[/m]
	[m1]腸内細菌科[/m]

బీజకోశం
胚珠
	[m1]బీజకోశం[/m]
	[m1]胚珠[/m]

వృత్తి చికిత్స
作業療法
	[m1]వృత్తి చికిత్స[/m]
	[m1]作業療法[/m]

బెంటొనైట్
ベントナイト
	[m1]బెంటొనైట్[/m]
	[m1]ベントナイト[/m]

అజీమ్ ప్రేమ్‌జీ
アジム・プレムジ
	[m1]అజీమ్ ప్రేమ్‌జీ[/m]
	[m1]アジム・プレムジ[/m]

పశుపతినాథ్
パシュパティナート
	[m1]పశుపతినాథ్[/m]
	[m1]パシュパティナート[/m]

కార్పొరేట్ పాలన
コーポレート・ガバナンス
	[m1]కార్పొరేట్ పాలన[/m]
	[m1]コーポレート・ガバナンス[/m]

సేంద్రీయ ఆహారం
有機農産物
	[m1]సేంద్రీయ ఆహారం[/m]
	[m1]有機農産物[/m]

షణ్ముఖుడు
スカンダ
	[m1]షణ్ముఖుడు[/m]
	[m1]スカンダ[/m]

ఫాస్ట్ అండ్ ఫ్యూరియస్
ワイルド・スピード MAX
	[m1]ఫాస్ట్ అండ్ ఫ్యూరియస్[/m]
	[m1]ワイルド・スピード MAX[/m]

సంపూర్ణ నాణ్యతా నిర్వహణ
TQM
	[m1]సంపూర్ణ నాణ్యతా నిర్వహణ[/m]
	[m1]TQM[/m]

ప్రతిజ్ఞ
宣誓
	[m1]ప్రతిజ్ఞ[/m]
	[m1]宣誓[/m]

జల్లెడ
篩
	[m1]జల్లెడ[/m]
	[m1]篩[/m]

అనుభవజ్ఞుడు
専門家
	[m1]అనుభవజ్ఞుడు[/m]
	[m1]専門家[/m]

సెమోలినా
セモリナ
	[m1]సెమోలినా[/m]
	[m1]セモリナ[/m]

ఒలింపిక్ చిహ్నం
オリンピックシンボル
	[m1]ఒలింపిక్ చిహ్నం[/m]
	[m1]オリンピックシンボル[/m]

క్రిస్ గార్డనర్
クリス・ガードナー
	[m1]క్రిస్ గార్డనర్[/m]
	[m1]クリス・ガードナー[/m]

వికాస్ స్వరూప్
ヴィカス・スワラップ
	[m1]వికాస్ స్వరూప్[/m]
	[m1]ヴィカス・スワラップ[/m]

ముహమ్మద్ బిన్ తుగ్లక్
ムハンマド・ビン・トゥグルク
	[m1]ముహమ్మద్ బిన్ తుగ్లక్[/m]
	[m1]ムハンマド・ビン・トゥグルク[/m]

సమాధి
墓
	[m1]సమాధి[/m]
	[m1]墓[/m]

ఆవాలు
クロガラシ
	[m1]ఆవాలు[/m]
	[m1]クロガラシ[/m]

స్కాచ్ విస్కీ
スコッチ・ウイスキー
	[m1]స్కాచ్ విస్కీ[/m]
	[m1]スコッチ・ウイスキー[/m]

విద్యుత్తు ఉత్పత్తి
発電
	[m1]విద్యుత్తు ఉత్పత్తి[/m]
	[m1]発電[/m]

నిర్మాణము
建設
	[m1]నిర్మాణము[/m]
	[m1]建設[/m]

నేతాజీ సుభాష్ చంద్రబోస్ అంతర్జాతీయ విమానాశ్రయం
ネータージー・スバース・チャンドラ・ボース国際空港
	[m1]నేతాజీ సుభాష్ చంద్రబోస్ అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]ネータージー・スバース・チャンドラ・ボース国際空港[/m]

గుండె రక్తనాళాల వ్యాధి
心血管疾患
	[m1]గుండె రక్తనాళాల వ్యాధి[/m]
	[m1]心血管疾患[/m]

పాటలీపుత్ర
パータリプトラ
	[m1]పాటలీపుత్ర[/m]
	[m1]パータリプトラ[/m]

అగస్త్య మహర్షి
アガスティヤ
	[m1]అగస్త్య మహర్షి[/m]
	[m1]アガスティヤ[/m]

బుల్లెట్‌ప్రూఫ్ జాకెట్
ボディアーマー
	[m1]బుల్లెట్‌ప్రూఫ్ జాకెట్[/m]
	[m1]ボディアーマー[/m]

దుప్పటి
シーチング
	[m1]దుప్పటి[/m]
	[m1]シーチング[/m]

ఆగా ఖాన్
アーガー・ハーン
	[m1]ఆగా ఖాన్[/m]
	[m1]アーガー・ハーン[/m]

పొలుసు
スケール
	[m1]పొలుసు[/m]
	[m1]スケール[/m]

అగ్ని (దేవుడు)
アグニ
	[m1]అగ్ని (దేవుడు)[/m]
	[m1]アグニ[/m]

అగ్ని (అయోమయ నివృత్తి)
アグニ (曖昧さ回避)
	[m1]అగ్ని (అయోమయ నివృత్తి)[/m]
	[m1]アグニ (曖昧さ回避)[/m]

ఇండియన్ ప్రీమియర్ లీగ్
インディアン・プレミアリーグ
	[m1]ఇండియన్ ప్రీమియర్ లీగ్[/m]
	[m1]インディアン・プレミアリーグ[/m]

స్లమ్‌డాగ్ మిల్లియనీర్
ミリオネア
	[m1]స్లమ్‌డాగ్ మిల్లియనీర్[/m]
	[m1]ミリオネア[/m]

ఆపరేషన్ బ్లూస్టార్
メープルシロップ尿症
	[m1]ఆపరేషన్ బ్లూస్టార్[/m]
	[m1]メープルシロップ尿症[/m]

బంగారు పతకం
金メダル
	[m1]బంగారు పతకం[/m]
	[m1]金メダル[/m]

థియోఫిలిన్
テオフィリン
	[m1]థియోఫిలిన్[/m]
	[m1]テオフィリン[/m]

ఏయిర్ ఇండియా ఎక్స్ ప్రెస్
エア・インディア・エクスプレス
	[m1]ఏయిర్ ఇండియా ఎక్స్ ప్రెస్[/m]
	[m1]エア・インディア・エクスプレス[/m]

లినొలిక్ ఆమ్లం
リノール酸
	[m1]లినొలిక్ ఆమ్లం[/m]
	[m1]リノール酸[/m]

శిశు వికాసము
児童心理学
	[m1]శిశు వికాసము[/m]
	[m1]児童心理学[/m]

ఖైటోసాన్
キトサン
	[m1]ఖైటోసాన్[/m]
	[m1]キトサン[/m]

మిథైల్ ఆరెంజ్
メチルオレンジ
	[m1]మిథైల్ ఆరెంజ్[/m]
	[m1]メチルオレンジ[/m]

బెంజిడిన్
ベンジジン
	[m1]బెంజిడిన్[/m]
	[m1]ベンジジン[/m]

ఫెనైటోయిన్
フェニトイン
	[m1]ఫెనైటోయిన్[/m]
	[m1]フェニトイン[/m]

ఏంఫోటెరిసిన్ బి
アムホテリシンB
	[m1]ఏంఫోటెరిసిన్ బి[/m]
	[m1]アムホテリシンB[/m]

విద్యుత్ లేపనం
亜鉛めっき
	[m1]విద్యుత్ లేపనం[/m]
	[m1]亜鉛めっき[/m]

పామిటొలిక్ ఆమ్లం
パルミトレイン酸
	[m1]పామిటొలిక్ ఆమ్లం[/m]
	[m1]パルミトレイン酸[/m]

అజ్మీర్ జిల్లా
アジュメール県
	[m1]అజ్మీర్ జిల్లా[/m]
	[m1]アジュメール県[/m]

ఇరూసిక్ ఆమ్లం
エルカ酸
	[m1]ఇరూసిక్ ఆమ్లం[/m]
	[m1]エルカ酸[/m]

క్లోట్రిమజోల్
クロトリマゾール
	[m1]క్లోట్రిమజోల్[/m]
	[m1]クロトリマゾール[/m]

మోనజైట్
モナズ石
	[m1]మోనజైట్[/m]
	[m1]モナズ石[/m]

డిగాక్సిన్
ジゴキシン
	[m1]డిగాక్సిన్[/m]
	[m1]ジゴキシン[/m]

క్లోరోక్విన్
クロロキン
	[m1]క్లోరోక్విన్[/m]
	[m1]クロロキン[/m]

జెంటామైసిన్
ゲンタマイシン
	[m1]జెంటామైసిన్[/m]
	[m1]ゲンタマイシン[/m]

బెహెనిక్ ఆమ్లం
ベヘン酸
	[m1]బెహెనిక్ ఆమ్లం[/m]
	[m1]ベヘン酸[/m]

కాప్రోయిక్ ఆమ్లం
カプロン酸
	[m1]కాప్రోయిక్ ఆమ్లం[/m]
	[m1]カプロン酸[/m]

కాప్రిక్ ఆమ్లం
カプリン酸
	[m1]కాప్రిక్ ఆమ్లం[/m]
	[m1]カプリン酸[/m]

లారిక్ ఆమ్లం
ラウリン酸
	[m1]లారిక్ ఆమ్లం[/m]
	[m1]ラウリン酸[/m]

లామివుడిన్
ラミブジン
	[m1]లామివుడిన్[/m]
	[m1]ラミブジン[/m]

లిగ్నోసెరిక్ ఆమ్లం
リグノセリン酸
	[m1]లిగ్నోసెరిక్ ఆమ్లం[/m]
	[m1]リグノセリン酸[/m]

ఇయోసిన్
エオシン
	[m1]ఇయోసిన్[/m]
	[m1]エオシン[/m]

క్రోమిక్ ఆమ్లం
クロム酸
	[m1]క్రోమిక్ ఆమ్లం[/m]
	[m1]クロム酸[/m]

జీవాణుపుంజం (బయోపాలిమర్)
生体高分子
	[m1]జీవాణుపుంజం (బయోపాలిమర్)[/m]
	[m1]生体高分子[/m]

రిఫాంపిసిన్
リファンピシン
	[m1]రిఫాంపిసిన్[/m]
	[m1]リファンピシン[/m]

మిరిస్టిక్ ఆమ్లం
ミリスチン酸
	[m1]మిరిస్టిక్ ఆమ్లం[/m]
	[m1]ミリスチン酸[/m]

నీలిమందు
インディゴ
	[m1]నీలిమందు[/m]
	[m1]インディゴ[/m]

ప్రొపియోనిక్ ఆమ్లం
プロピオン酸
	[m1]ప్రొపియోనిక్ ఆమ్లం[/m]
	[m1]プロピオン酸[/m]

నియోమైసిన్
ネオマイシン
	[m1]నియోమైసిన్[/m]
	[m1]ネオマイシン[/m]

బిబిసి వరల్డ్ సర్వీస్
BBCワールドサービス
	[m1]బిబిసి వరల్డ్ సర్వీస్[/m]
	[m1]BBCワールドサービス[/m]

రిసినోలిక్ ఆమ్లం
リシノール酸
	[m1]రిసినోలిక్ ఆమ్లం[/m]
	[m1]リシノール酸[/m]

అల్ అక్సా మస్జిద్
アル＝アクサー・モスク
	[m1]అల్ అక్సా మస్జిద్[/m]
	[m1]アル＝アクサー・モスク[/m]

ఇండినవిర్
インジナビル
	[m1]ఇండినవిర్[/m]
	[m1]インジナビル[/m]

ఆంథోని బౌర్డెన్
アンソニー・ボーディン
	[m1]ఆంథోని బౌర్డెన్[/m]
	[m1]アンソニー・ボーディン[/m]

సైఫన్
サイフォン
	[m1]సైఫన్[/m]
	[m1]サイフォン[/m]

వంట నూనె
サラダ油
	[m1]వంట నూనె[/m]
	[m1]サラダ油[/m]

కంప్యూటర్ ఇంజనీరింగ్
計算機工学
	[m1]కంప్యూటర్ ఇంజనీరింగ్[/m]
	[m1]計算機工学[/m]

కాకర
ツルレイシ
	[m1]కాకర[/m]
	[m1]ツルレイシ[/m]

మస్జిదుల్ హరామ్
マスジド・ハラーム
	[m1]మస్జిదుల్ హరామ్[/m]
	[m1]マスジド・ハラーム[/m]

సాంగ్లీ
サーングリー
	[m1]సాంగ్లీ[/m]
	[m1]サーングリー[/m]

లక్క
シェラック
	[m1]లక్క[/m]
	[m1]シェラック[/m]

నల్లపాముల గద్ద
カンムリワシ
	[m1]నల్లపాముల గద్ద[/m]
	[m1]カンムリワシ[/m]

అలనా ఇవాన్స్
アラナ・エヴァンス
	[m1]అలనా ఇవాన్స్[/m]
	[m1]アラナ・エヴァンス[/m]

మూస
テンプレート (曖昧さ回避)
	[m1]మూస[/m]
	[m1]テンプレート (曖昧さ回避)[/m]

చంద్రశేఖర్
チャンドラセカール
	[m1]చంద్రశేఖర్[/m]
	[m1]チャンドラセカール[/m]

గూగుల్ అప్ ఇంజిన్
Google App Engine
	[m1]గూగుల్ అప్ ఇంజిన్[/m]
	[m1]Google App Engine[/m]

రాయితీ నగదు ప్రవాహం
DCF法
	[m1]రాయితీ నగదు ప్రవాహం[/m]
	[m1]DCF法[/m]

అంబర్ కోట
アンベール城
	[m1]అంబర్ కోట[/m]
	[m1]アンベール城[/m]

మధురం
甘味
	[m1]మధురం[/m]
	[m1]甘味[/m]

స్కేల
Scala
	[m1]స్కేల[/m]
	[m1]Scala[/m]

డార్జిలింగ్ హిమాలయన్ రైల్వే
ダージリン・ヒマラヤ鉄道
	[m1]డార్జిలింగ్ హిమాలయన్ రైల్వే[/m]
	[m1]ダージリン・ヒマラヤ鉄道[/m]

అంతర్జాతీయ జీవవైవిధ్య దినోత్సవం
国際生物多様性の日
	[m1]అంతర్జాతీయ జీవవైవిధ్య దినోత్సవం[/m]
	[m1]国際生物多様性の日[/m]

దలేర్ మెహంది
ダレル・メヘンディ
	[m1]దలేర్ మెహంది[/m]
	[m1]ダレル・メヘンディ[/m]

సైనా నెహ్వాల్
サイナ・ネワール
	[m1]సైనా నెహ్వాల్[/m]
	[m1]サイナ・ネワール[/m]

అనీ బిసెంట్
アニー・ベサント
	[m1]అనీ బిసెంట్[/m]
	[m1]アニー・ベサント[/m]

ఈద్-ఉల్-ఫితర్
イド・アル＝フィトル
	[m1]ఈద్-ఉల్-ఫితర్[/m]
	[m1]イド・アル＝フィトル[/m]

నోర్టెల్
ノーテルネットワークス
	[m1]నోర్టెల్[/m]
	[m1]ノーテルネットワークス[/m]

డెస్పెరాడో (చిత్రం)
デスペラード (映画)
	[m1]డెస్పెరాడో (చిత్రం)[/m]
	[m1]デスペラード (映画)[/m]

ఫూలన్ దేవి
プーラン・デーヴィー
	[m1]ఫూలన్ దేవి[/m]
	[m1]プーラン・デーヴィー[/m]

తూర్పు కనుమలు
東ガーツ山脈
	[m1]తూర్పు కనుమలు[/m]
	[m1]東ガーツ山脈[/m]

మాతా అమృతానందమయి
マーター・アムリターナンダマイー
	[m1]మాతా అమృతానందమయి[/m]
	[m1]マーター・アムリターナンダマイー[/m]

రజియా సుల్తానా
ラズィーヤ
	[m1]రజియా సుల్తానా[/m]
	[m1]ラズィーヤ[/m]

జుంపా లహరి
ジュンパ・ラヒリ
	[m1]జుంపా లహరి[/m]
	[m1]ジュンパ・ラヒリ[/m]

అనుష్క శర్మ
アヌーシュカ・シャルマ
	[m1]అనుష్క శర్మ[/m]
	[m1]アヌーシュカ・シャルマ[/m]

షబానా అజ్మీ
シャバーナー・アーズミー
	[m1]షబానా అజ్మీ[/m]
	[m1]シャバーナー・アーズミー[/m]

దియా మిర్జా
ディア・ミルザ
	[m1]దియా మిర్జా[/m]
	[m1]ディア・ミルザ[/m]

రీబాక్
リーボック
	[m1]రీబాక్[/m]
	[m1]リーボック[/m]

అమెరికన్ సైకో
アメリカン・サイコ
	[m1]అమెరికన్ సైకో[/m]
	[m1]アメリカン・サイコ[/m]

హొయసల సామ్రాజ్యం
ホイサラ朝
	[m1]హొయసల సామ్రాజ్యం[/m]
	[m1]ホイサラ朝[/m]

పల్లవ
パッラヴァ朝
	[m1]పల్లవ[/m]
	[m1]パッラヴァ朝[/m]

రామన్ ఎఫెక్ట్
ラマン効果
	[m1]రామన్ ఎఫెక్ట్[/m]
	[m1]ラマン効果[/m]

అమెరికన్ సొసైటీ ఆఫ్ మెకానికల్ ఇంజనీర్స్
アメリカ機械学会
	[m1]అమెరికన్ సొసైటీ ఆఫ్ మెకానికల్ ఇంజనీర్స్[/m]
	[m1]アメリカ機械学会[/m]

ప్రతిభ
ギフテッド
	[m1]ప్రతిభ[/m]
	[m1]ギフテッド[/m]

కేంద్రపాలిత ప్రాంతము
連邦直轄領 (インド)
	[m1]కేంద్రపాలిత ప్రాంతము[/m]
	[m1]連邦直轄領 (インド)[/m]

మీర్ ఉస్మాన్ అలీ ఖాన్
ウスマーン・アリー・ハーン
	[m1]మీర్ ఉస్మాన్ అలీ ఖాన్[/m]
	[m1]ウスマーン・アリー・ハーン[/m]

లాల్ కృష్ణ అద్వానీ
ラール・クリシュナ・アードヴァーニー
	[m1]లాల్ కృష్ణ అద్వానీ[/m]
	[m1]ラール・クリシュナ・アードヴァーニー[/m]

జె.ఆర్.డి.టాటా
ジャハンギール・ラタンジ・ダーダーバーイ・タタ
	[m1]జె.ఆర్.డి.టాటా[/m]
	[m1]ジャハンギール・ラタンジ・ダーダーバーイ・タタ[/m]

శ్రీ శ్రీ రవి శంకర్
シュリ・シュリ・ラビ・シャンカール
	[m1]శ్రీ శ్రీ రవి శంకర్[/m]
	[m1]シュリ・シュリ・ラビ・シャンカール[/m]

రక్తపుగడ్డ
血腫
	[m1]రక్తపుగడ్డ[/m]
	[m1]血腫[/m]

శివ లింగము
リンガ (シンボル)
	[m1]శివ లింగము[/m]
	[m1]リンガ (シンボル)[/m]

బెణుకు
捻挫
	[m1]బెణుకు[/m]
	[m1]捻挫[/m]

ఎం.కరుణానిధి
M・カルナーニディ
	[m1]ఎం.కరుణానిధి[/m]
	[m1]M・カルナーニディ[/m]

అసాధారణ పరిస్థితి నిర్వహణ
例外処理
	[m1]అసాధారణ పరిస్థితి నిర్వహణ[/m]
	[m1]例外処理[/m]

మొగిలి
タコノキ属
	[m1]మొగిలి[/m]
	[m1]タコノキ属[/m]

సీతాఫలం
ギュウシンリ
	[m1]సీతాఫలం[/m]
	[m1]ギュウシンリ[/m]

ఉల్బం
羊膜
	[m1]ఉల్బం[/m]
	[m1]羊膜[/m]

ప్రపంచ ఆర్థిక వ్యవస్థ
世界経済
	[m1]ప్రపంచ ఆర్థిక వ్యవస్థ[/m]
	[m1]世界経済[/m]

ది క్రానికల్స్ ఆఫ్ నార్నియా: ది వాయేజ్ ఆఫ్ ది డాన్ ట్రీడెర్
ナルニア国物語/第3章: アスラン王と魔法の島
	[m1]ది క్రానికల్స్ ఆఫ్ నార్నియా: ది వాయేజ్ ఆఫ్ ది డాన్ ట్రీడెర్[/m]
	[m1]ナルニア国物語/第3章: アスラン王と魔法の島[/m]

పద్మాసనము
結跏趺坐
	[m1]పద్మాసనము[/m]
	[m1]結跏趺坐[/m]

నౌకానిర్మాణం
造船
	[m1]నౌకానిర్మాణం[/m]
	[m1]造船[/m]

స్టాక్ మార్కెట్
証券市場
	[m1]స్టాక్ మార్కెట్[/m]
	[m1]証券市場[/m]

కూర్మావతారము
クールマ
	[m1]కూర్మావతారము[/m]
	[m1]クールマ[/m]

కల్క్యావతారము
カルキ (ヒンドゥー教)
	[m1]కల్క్యావతారము[/m]
	[m1]カルキ (ヒンドゥー教)[/m]

పల్లకి
輿
	[m1]పల్లకి[/m]
	[m1]輿[/m]

విశ్వకర్మ
ヴィシュヴァカルマン
	[m1]విశ్వకర్మ[/m]
	[m1]ヴィシュヴァカルマン[/m]

భారత రాజ్యాంగం
インド憲法
	[m1]భారత రాజ్యాంగం[/m]
	[m1]インド憲法[/m]

శారీరక భాష
ボディーランゲージ
	[m1]శారీరక భాష[/m]
	[m1]ボディーランゲージ[/m]

చిత్రము
画像
	[m1]చిత్రము[/m]
	[m1]画像[/m]

పాశ్చాత్య సంస్కృతి
西洋文明
	[m1]పాశ్చాత్య సంస్కృతి[/m]
	[m1]西洋文明[/m]

ఏమీ ఆడమ్స్
エイミー・アダムス
	[m1]ఏమీ ఆడమ్స్[/m]
	[m1]エイミー・アダムス[/m]

షరియా
シャリーア
	[m1]షరియా[/m]
	[m1]シャリーア[/m]

గజము (పొడవు)
ヤード
	[m1]గజము (పొడవు)[/m]
	[m1]ヤード[/m]

పారాచూట్
パラシュート
	[m1]పారాచూట్[/m]
	[m1]パラシュート[/m]

వెన్నెముక
脊椎
	[m1]వెన్నెముక[/m]
	[m1]脊椎[/m]

బ్రయాన్ ఆడమ్స్
ブライアン・アダムス
	[m1]బ్రయాన్ ఆడమ్స్[/m]
	[m1]ブライアン・アダムス[/m]

విండోస్ 98
Microsoft Windows 98
	[m1]విండోస్ 98[/m]
	[m1]Microsoft Windows 98[/m]

వికీమానియా
ウィキマニア
	[m1]వికీమానియా[/m]
	[m1]ウィキマニア[/m]

కళా ప్రక్రియ
ジャンル
	[m1]కళా ప్రక్రియ[/m]
	[m1]ジャンル[/m]

ది క్రానికల్స్ ఆఫ్ నార్నియా
ナルニア国物語
	[m1]ది క్రానికల్స్ ఆఫ్ నార్నియా[/m]
	[m1]ナルニア国物語[/m]

రియో ఫెర్డినాండ్
リオ・ファーディナンド
	[m1]రియో ఫెర్డినాండ్[/m]
	[m1]リオ・ファーディナンド[/m]

ఆసియా క్రీడలు
アジア競技大会
	[m1]ఆసియా క్రీడలు[/m]
	[m1]アジア競技大会[/m]

కళాకారుడు
美術家
	[m1]కళాకారుడు[/m]
	[m1]美術家[/m]

వాల్-మార్ట్
ウォルマート
	[m1]వాల్-మార్ట్[/m]
	[m1]ウォルマート[/m]

అలన్ షేరర్
アラン・シアラー
	[m1]అలన్ షేరర్[/m]
	[m1]アラン・シアラー[/m]

క్లౌడ్ కంప్యూటింగ్
クラウドコンピューティング
	[m1]క్లౌడ్ కంప్యూటింగ్[/m]
	[m1]クラウドコンピューティング[/m]

సున్నీ ఇస్లాం
スンナ派
	[m1]సున్నీ ఇస్లాం[/m]
	[m1]スンナ派[/m]

సత్య సాయి బాబా
サティヤ・サイ・ババ
	[m1]సత్య సాయి బాబా[/m]
	[m1]サティヤ・サイ・ババ[/m]

షిండ్లర్స్ లిస్ట్
シンドラーのリスト
	[m1]షిండ్లర్స్ లిస్ట్[/m]
	[m1]シンドラーのリスト[/m]

పేపాల్
PayPal
	[m1]పేపాల్[/m]
	[m1]PayPal[/m]

ముహమ్మద్ ఇక్బాల్
ムハンマド・イクバール
	[m1]ముహమ్మద్ ఇక్బాల్[/m]
	[m1]ムハンマド・イクバール[/m]

ఫిఖహ్
イスラム法学
	[m1]ఫిఖహ్[/m]
	[m1]イスラム法学[/m]

అలిస్ ఇన్ చెయిన్స్
アリス・イン・チェインズ
	[m1]అలిస్ ఇన్ చెయిన్స్[/m]
	[m1]アリス・イン・チェインズ[/m]

గురువు
グル
	[m1]గురువు[/m]
	[m1]グル[/m]

నాయకత్వం
リーダーシップ
	[m1]నాయకత్వం[/m]
	[m1]リーダーシップ[/m]

ఉపరితలం
曲面
	[m1]ఉపరితలం[/m]
	[m1]曲面[/m]

కులం
カースト
	[m1]కులం[/m]
	[m1]カースト[/m]

పెసలు
リョクトウ
	[m1]పెసలు[/m]
	[m1]リョクトウ[/m]

బమియాన్ బుద్ధ విగ్రహాలు
バーミヤン渓谷の文化的景観と古代遺跡群
	[m1]బమియాన్ బుద్ధ విగ్రహాలు[/m]
	[m1]バーミヤン渓谷の文化的景観と古代遺跡群[/m]

ఇ-కామర్స్
電子商取引
	[m1]ఇ-కామర్స్[/m]
	[m1]電子商取引[/m]

వాసన
におい
	[m1]వాసన[/m]
	[m1]におい[/m]

ఔరంగజేబు
アウラングゼーブ
	[m1]ఔరంగజేబు[/m]
	[m1]アウラングゼーブ[/m]

రెడ్ హ్యాట్
レッドハット
	[m1]రెడ్ హ్యాట్[/m]
	[m1]レッドハット[/m]

వికీమీడియా కామన్స్
顧客関係管理
	[m1]వికీమీడియా కామన్స్[/m]
	[m1]顧客関係管理[/m]

క్షారం
アルカリ
	[m1]క్షారం[/m]
	[m1]アルカリ[/m]

చికెన్ పులావ్
ピラフ
	[m1]చికెన్ పులావ్[/m]
	[m1]ピラフ[/m]

అనంగరంగ
アナンガ・ランガ
	[m1]అనంగరంగ[/m]
	[m1]アナンガ・ランガ[/m]

పొడవైన నదుల జాబితా
長さ順の川の一覧
	[m1]పొడవైన నదుల జాబితా[/m]
	[m1]長さ順の川の一覧[/m]

మస్జిదె నబవి
預言者のモスク
	[m1]మస్జిదె నబవి[/m]
	[m1]預言者のモスク[/m]

హుమాయూన్
フマーユーン
	[m1]హుమాయూన్[/m]
	[m1]フマーユーン[/m]

ఇస్లామోఫోబియా
イスラム恐怖症
	[m1]ఇస్లామోఫోబియా[/m]
	[m1]イスラム恐怖症[/m]

కేంబ్రిడ్జ్ డ్యూక్ ప్రిన్స్ విలియమ్స్ మరియు కేథరీన్ మిడిల్టన్ ల వివాహం
ウィリアム王子とキャサリン・ミドルトンの婚礼
	[m1]కేంబ్రిడ్జ్ డ్యూక్ ప్రిన్స్ విలియమ్స్ మరియు కేథరీన్ మిడిల్టన్ ల వివాహం[/m]
	[m1]ウィリアム王子とキャサリン・ミドルトンの婚礼[/m]

పార్లమెంటు సభ్యుడు
国会議員
	[m1]పార్లమెంటు సభ్యుడు[/m]
	[m1]国会議員[/m]

ప్రైస్‌వాటర్‌హౌస్‌కూపర్స్
プライスウォーターハウスクーパース
	[m1]ప్రైస్‌వాటర్‌హౌస్‌కూపర్స్[/m]
	[m1]プライスウォーターハウスクーパース[/m]

నీలి చిత్రాల నటులు
ポルノ女優
	[m1]నీలి చిత్రాల నటులు[/m]
	[m1]ポルノ女優[/m]

మ్యాక్‌బుక్ ఎయిర్
MacBook Air
	[m1]మ్యాక్‌బుక్ ఎయిర్[/m]
	[m1]MacBook Air[/m]

ఎర్నెస్ట్
アーンスト・アンド・ヤング
	[m1]ఎర్నెస్ట్[/m]
	[m1]アーンスト・アンド・ヤング[/m]

ఏడు పురాతన ప్రపంచ అద్భుతాలు
世界の七不思議
	[m1]ఏడు పురాతన ప్రపంచ అద్భుతాలు[/m]
	[m1]世界の七不思議[/m]

ఇజ్రాయీల్
アズラーイール
	[m1]ఇజ్రాయీల్[/m]
	[m1]アズラーイール[/m]

చిక్-ఫిల్ ఎ
チックフィレイ
	[m1]చిక్-ఫిల్ ఎ[/m]
	[m1]チックフィレイ[/m]

సమోసా
サモサ
	[m1]సమోసా[/m]
	[m1]サモサ[/m]

డెలాయిట్
デロイト トウシュ トーマツ
	[m1]డెలాయిట్[/m]
	[m1]デロイト トウシュ トーマツ[/m]

వైద్య కళాశాల
医学部
	[m1]వైద్య కళాశాల[/m]
	[m1]医学部[/m]

వజ్ర సూత్రం
金剛般若経
	[m1]వజ్ర సూత్రం[/m]
	[m1]金剛般若経[/m]

ఆదిలాబాద్
アーディラーバード
	[m1]ఆదిలాబాద్[/m]
	[m1]アーディラーバード[/m]

పుష్పక విమానము
ヴィマナ
	[m1]పుష్పక విమానము[/m]
	[m1]ヴィマナ[/m]

అలసంద
ササゲ
	[m1]అలసంద[/m]
	[m1]ササゲ[/m]

చరాస్తి
人的財産
	[m1]చరాస్తి[/m]
	[m1]人的財産[/m]

సైక్లోస్టొమేటా
円口類
	[m1]సైక్లోస్టొమేటా[/m]
	[m1]円口類[/m]

ద్విపాత్రాభినయం
一人二役
	[m1]ద్విపాత్రాభినయం[/m]
	[m1]一人二役[/m]

లోగానియేసి
マチン科
	[m1]లోగానియేసి[/m]
	[m1]マチン科[/m]

కంపెనీ ఆఫ్ హీరోస్
カンパニー・オブ・ヒーローズ
	[m1]కంపెనీ ఆఫ్ హీరోస్[/m]
	[m1]カンパニー・オブ・ヒーローズ[/m]

తాటి ముంజలు
オウギヤシ
	[m1]తాటి ముంజలు[/m]
	[m1]オウギヤシ[/m]

కాలింపాంగ్
カリンポン
	[m1]కాలింపాంగ్[/m]
	[m1]カリンポン[/m]

మధ్య చెవి
中耳
	[m1]మధ్య చెవి[/m]
	[m1]中耳[/m]

జానీ వాకర్
ジョニー・ウォーカー
	[m1]జానీ వాకర్[/m]
	[m1]ジョニー・ウォーカー[/m]

చెన్నై అంతర్జాతీయ విమానాశ్రయం
チェンナイ国際空港
	[m1]చెన్నై అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]チェンナイ国際空港[/m]

మృదులాస్థి
軟骨
	[m1]మృదులాస్థి[/m]
	[m1]軟骨[/m]

అ
中舌狭めの広母音
	[m1]అ[/m]
	[m1]中舌狭めの広母音[/m]

కెంపెగౌడ అంతర్జాతీయ విమానాశ్రయం
ケンペゴウダ国際空港
	[m1]కెంపెగౌడ అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]ケンペゴウダ国際空港[/m]

స్పిగ్మోమానోమీటరు
血圧計
	[m1]స్పిగ్మోమానోమీటరు[/m]
	[m1]血圧計[/m]

ఛత్రపతి శివాజీ అంతర్జాతీయ విమానాశ్రయం
チャトラパティ・シヴァージー国際空港
	[m1]ఛత్రపతి శివాజీ అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]チャトラパティ・シヴァージー国際空港[/m]

ది కామెడీ ఆఫ్ ఎర్రర్స్
間違いの喜劇
	[m1]ది కామెడీ ఆఫ్ ఎర్రర్స్[/m]
	[m1]間違いの喜劇[/m]

మానస్ జాతీయ అభయారణ్యం
マナス国立公園
	[m1]మానస్ జాతీయ అభయారణ్యం[/m]
	[m1]マナス国立公園[/m]

భక్తి
バクティ
	[m1]భక్తి[/m]
	[m1]バクティ[/m]

అపాచే టాంక్యాట్
Apache Tomcat
	[m1]అపాచే టాంక్యాట్[/m]
	[m1]Apache Tomcat[/m]

ఔషధ తయారీ సంస్థలు
製薬
	[m1]ఔషధ తయారీ సంస్థలు[/m]
	[m1]製薬[/m]

ఈక్విలిబ్రియమ్(చిత్రం)
リベリオン
	[m1]ఈక్విలిబ్రియమ్(చిత్రం)[/m]
	[m1]リベリオン[/m]

ఇంటర్నల్ రేట్ అఫ్ రిటర్న్
内部収益率法
	[m1]ఇంటర్నల్ రేట్ అఫ్ రిటర్న్[/m]
	[m1]内部収益率法[/m]

అర్హీనియస్ ఆమ్ల క్షార సిద్ధాంతము
アレニウスの式
	[m1]అర్హీనియస్ ఆమ్ల క్షార సిద్ధాంతము[/m]
	[m1]アレニウスの式[/m]

నెస్టోరిని
ミヤマオウム属
	[m1]నెస్టోరిని[/m]
	[m1]ミヤマオウム属[/m]

జంతర్ మంతర్ వేధశాల
ジャンタル・マンタル
	[m1]జంతర్ మంతర్ వేధశాల[/m]
	[m1]ジャンタル・マンタル[/m]

ఆలమ్నీ
OB・OG
	[m1]ఆలమ్నీ[/m]
	[m1]OB・OG[/m]

హృదయగతిప్రేరకం
房室結節
	[m1]హృదయగతిప్రేరకం[/m]
	[m1]房室結節[/m]

గూగుల్ యాప్స్
Google Apps
	[m1]గూగుల్ యాప్స్[/m]
	[m1]Google Apps[/m]

సంజయ్ గుప్తా
サンジェイ・グプタ
	[m1]సంజయ్ గుప్తా[/m]
	[m1]サンジェイ・グプタ[/m]

ఓపెన్ ఆఫీస్
OpenOffice.org
	[m1]ఓపెన్ ఆఫీస్[/m]
	[m1]OpenOffice.org[/m]

ఖవ్వాలి
カッワーリー
	[m1]ఖవ్వాలి[/m]
	[m1]カッワーリー[/m]

లింగమార్పిడి
性転換
	[m1]లింగమార్పిడి[/m]
	[m1]性転換[/m]

ఈదుల్ అజ్ హా
イード・アル＝アドハー
	[m1]ఈదుల్ అజ్ హా[/m]
	[m1]イード・アル＝アドハー[/m]

ప్రేమ పక్షులు
ラブバード
	[m1]ప్రేమ పక్షులు[/m]
	[m1]ラブバード[/m]

ద్రవ్య మార్పిడి
スワップポイント
	[m1]ద్రవ్య మార్పిడి[/m]
	[m1]スワップポイント[/m]

కశేరుక ధమని
椎骨動脈
	[m1]కశేరుక ధమని[/m]
	[m1]椎骨動脈[/m]

జి స్పాట్
Gスポット
	[m1]జి స్పాట్[/m]
	[m1]Gスポット[/m]

వరాహావతారము
ヴァラーハ
	[m1]వరాహావతారము[/m]
	[m1]ヴァラーハ[/m]

షార్ప్‌విల్లే మారణకాండ
シャープビル虐殺事件
	[m1]షార్ప్‌విల్లే మారణకాండ[/m]
	[m1]シャープビル虐殺事件[/m]

లీష్మానియా
リーシュマニア
	[m1]లీష్మానియా[/m]
	[m1]リーシュマニア[/m]

ముడి
結び目
	[m1]ముడి[/m]
	[m1]結び目[/m]

రొనాల్డో
ロナウド
	[m1]రొనాల్డో[/m]
	[m1]ロナウド[/m]

ఆసనాస్థి
坐骨
	[m1]ఆసనాస్థి[/m]
	[m1]坐骨[/m]

ఴ
そり舌接近音
	[m1]ఴ[/m]
	[m1]そり舌接近音[/m]

విక్టోరియా
ヴィクトリア
	[m1]విక్టోరియా[/m]
	[m1]ヴィクトリア[/m]

యాంజియోప్లాస్టి
血管形成術
	[m1]యాంజియోప్లాస్టి[/m]
	[m1]血管形成術[/m]

అంగిరో మహర్షి
アンギラス (インド神話)
	[m1]అంగిరో మహర్షి[/m]
	[m1]アンギラス (インド神話)[/m]

ICD-10 అధ్యాయము 12: చర్మవ్యాధులు
ICD-10 第12章:皮膚および皮下組織の疾患
	[m1]ICD-10 అధ్యాయము 12: చర్మవ్యాధులు[/m]
	[m1]ICD-10 第12章:皮膚および皮下組織の疾患[/m]

జాస్మిన్ బైర్న్
ジャスミン・バーン
	[m1]జాస్మిన్ బైర్న్[/m]
	[m1]ジャスミン・バーン[/m]

దక్షిణ భారతదేశము
南インド
	[m1]దక్షిణ భారతదేశము[/m]
	[m1]南インド[/m]

ఇమేజ్ ఎడిటింగ్
画像編集
	[m1]ఇమేజ్ ఎడిటింగ్[/m]
	[m1]画像編集[/m]

చెదలు
シロアリ
	[m1]చెదలు[/m]
	[m1]シロアリ[/m]

వేరికోసిల్
精索静脈瘤
	[m1]వేరికోసిల్[/m]
	[m1]精索静脈瘤[/m]

మల్చింగ్‌
マルチング
	[m1]మల్చింగ్‌[/m]
	[m1]マルチング[/m]

ఫైర్‌ఫాక్స్ ఓయస్
Firefox OS
	[m1]ఫైర్‌ఫాక్స్ ఓయస్[/m]
	[m1]Firefox OS[/m]

క్లేఫేస్
クレイフェイス
	[m1]క్లేఫేస్[/m]
	[m1]クレイフェイス[/m]

చైన్ (యూనిట్)
チェーン (単位)
	[m1]చైన్ (యూనిట్)[/m]
	[m1]チェーン (単位)[/m]

SAP AG
SAP (企業)
	[m1]SAP AG[/m]
	[m1]SAP (企業)[/m]

బి. కె. ఎస్. అయ్యంగార్
B.K.S.アイアンガー
	[m1]బి. కె. ఎస్. అయ్యంగార్[/m]
	[m1]B.K.S.アイアンガー[/m]

స్మార్తం
スマルタ派
	[m1]స్మార్తం[/m]
	[m1]スマルタ派[/m]

అన్నా చక్వతడ్జే
アンナ・チャクベタゼ
	[m1]అన్నా చక్వతడ్జే[/m]
	[m1]アンナ・チャクベタゼ[/m]

పి.సి.మహలనోబిస్
プラサンタ・チャンドラ・マハラノビス
	[m1]పి.సి.మహలనోబిస్[/m]
	[m1]プラサンタ・チャンドラ・マハラノビス[/m]

బిక్సేసి
ベニノキ科
	[m1]బిక్సేసి[/m]
	[m1]ベニノキ科[/m]

సయాటికా
坐骨神経痛
	[m1]సయాటికా[/m]
	[m1]坐骨神経痛[/m]

తెలుగు లిపి
テルグ文字
	[m1]తెలుగు లిపి[/m]
	[m1]テルグ文字[/m]

శుక్రాచార్యుడు
シュクラ
	[m1]శుక్రాచార్యుడు[/m]
	[m1]シュクラ[/m]

హెర్బాలైఫ్‌
ハーバライフ
	[m1]హెర్బాలైఫ్‌[/m]
	[m1]ハーバライフ[/m]

కపిల మహర్షి
カピラ
	[m1]కపిల మహర్షి[/m]
	[m1]カピラ[/m]

గూగుల్ గ్లాసెస్
Google Glass
	[m1]గూగుల్ గ్లాసెస్[/m]
	[m1]Google Glass[/m]

రక్తపోటు మందు
高血圧治療薬
	[m1]రక్తపోటు మందు[/m]
	[m1]高血圧治療薬[/m]

క్రైస్తవ ఛాందసవాదం
キリスト教根本主義
	[m1]క్రైస్తవ ఛాందసవాదం[/m]
	[m1]キリスト教根本主義[/m]

అఖండజ్యోతి
ネール・ターミード
	[m1]అఖండజ్యోతి[/m]
	[m1]ネール・ターミード[/m]

డిప్టెరోకార్పేసి
フタバガキ科
	[m1]డిప్టెరోకార్పేసి[/m]
	[m1]フタバガキ科[/m]

దగ్గు మందు
鎮咳去痰薬
	[m1]దగ్గు మందు[/m]
	[m1]鎮咳去痰薬[/m]

బాస్కిన్-రాబిన్స్
バスキン・ロビンス
	[m1]బాస్కిన్-రాబిన్స్[/m]
	[m1]バスキン・ロビンス[/m]

స్విచ్ మోడ్ పవర్ సప్లై
スイッチング電源
	[m1]స్విచ్ మోడ్ పవర్ సప్లై[/m]
	[m1]スイッチング電源[/m]

బాణాసంచా
爆竹
	[m1]బాణాసంచా[/m]
	[m1]爆竹[/m]

బద్రీనాథ్
バドリーナート
	[m1]బద్రీనాథ్[/m]
	[m1]バドリーナート[/m]

ఆరోవిల్
オーロヴィル
	[m1]ఆరోవిల్[/m]
	[m1]オーロヴィル[/m]

సినిమాటోగ్రఫీ
撮影
	[m1]సినిమాటోగ్రఫీ[/m]
	[m1]撮影[/m]

చంద్ర మాసము
朔望月
	[m1]చంద్ర మాసము[/m]
	[m1]朔望月[/m]

చక్రం మరియు ఇరుసు
輪軸
	[m1]చక్రం మరియు ఇరుసు[/m]
	[m1]輪軸[/m]

దేశాల జాబితా – రైలు రవాణా వ్యవస్థ పరిమాణం క్రమంలో
国の鉄道路線長順リスト
	[m1]దేశాల జాబితా – రైలు రవాణా వ్యవస్థ పరిమాణం క్రమంలో[/m]
	[m1]国の鉄道路線長順リスト[/m]

పీల్ డిస్ట్రిక్ స్కూలు బోర్డ్
ピール地区教育委員会
	[m1]పీల్ డిస్ట్రిక్ స్కూలు బోర్డ్[/m]
	[m1]ピール地区教育委員会[/m]

మెథిసిల్లిన్-రెసిస్టంట్ స్టెఫిలోకాకస్ ఆరియస్
メチシリン耐性黄色ブドウ球菌
	[m1]మెథిసిల్లిన్-రెసిస్టంట్ స్టెఫిలోకాకస్ ఆరియస్[/m]
	[m1]メチシリン耐性黄色ブドウ球菌[/m]

సాగిన చర్మపు గుర్తులు
線状皮膚萎縮症
	[m1]సాగిన చర్మపు గుర్తులు[/m]
	[m1]線状皮膚萎縮症[/m]

గర్భాశయ దర్శనం
ヒステロスコピー
	[m1]గర్భాశయ దర్శనం[/m]
	[m1]ヒステロスコピー[/m]

బౌలింగ్
ボウリング (クリケット)
	[m1]బౌలింగ్[/m]
	[m1]ボウリング (クリケット)[/m]

సింధూ లిపి
インダス文字
	[m1]సింధూ లిపి[/m]
	[m1]インダス文字[/m]

వాణిజ్యం
取引
	[m1]వాణిజ్యం[/m]
	[m1]取引[/m]

ఉపన్యాసం
講義
	[m1]ఉపన్యాసం[/m]
	[m1]講義[/m]

భారత ప్రామాణిక కాలమానం
インド標準時
	[m1]భారత ప్రామాణిక కాలమానం[/m]
	[m1]インド標準時[/m]

పానిపట్టు యుద్ధం
第一次パーニーパットの戦い
	[m1]పానిపట్టు యుద్ధం[/m]
	[m1]第一次パーニーパットの戦い[/m]

క్షీరసాగర మథనం
乳海攪拌
	[m1]క్షీరసాగర మథనం[/m]
	[m1]乳海攪拌[/m]

మెట్‌లైఫ్
メットライフ
	[m1]మెట్‌లైఫ్[/m]
	[m1]メットライフ[/m]

ప్రియాంక గాంధీ
プリヤンカ・ヴァドラ
	[m1]ప్రియాంక గాంధీ[/m]
	[m1]プリヤンカ・ヴァドラ[/m]

అనిష్ప సంఖ్య
無理数
	[m1]అనిష్ప సంఖ్య[/m]
	[m1]無理数[/m]

తిరువళ్ళూరు
ティルヴァッルール
	[m1]తిరువళ్ళూరు[/m]
	[m1]ティルヴァッルール[/m]

తల్లివేరు
直根性
	[m1]తల్లివేరు[/m]
	[m1]直根性[/m]

వెలుపలి చెవి
外耳
	[m1]వెలుపలి చెవి[/m]
	[m1]外耳[/m]

తూము (కాలువ)
水門
	[m1]తూము (కాలువ)[/m]
	[m1]水門[/m]

నిజాం
ニザーム
	[m1]నిజాం[/m]
	[m1]ニザーム[/m]

సూటు
背広
	[m1]సూటు[/m]
	[m1]背広[/m]

ఇంటర్నెట్ విజ్ఞాన సర్వస్వము
インターネット百科事典
	[m1]ఇంటర్నెట్ విజ్ఞాన సర్వస్వము[/m]
	[m1]インターネット百科事典[/m]

మూడవ ఆంగ్లో-మైసూరు యుద్ధం
第三次マイソール戦争
	[m1]మూడవ ఆంగ్లో-మైసూరు యుద్ధం[/m]
	[m1]第三次マイソール戦争[/m]

గ్లైసీన్
グリシン
	[m1]గ్లైసీన్[/m]
	[m1]グリシン[/m]

ఆస్తికవాదం
有神論
	[m1]ఆస్తికవాదం[/m]
	[m1]有神論[/m]

వైద్య ఉష్ణమాపకం
体温計
	[m1]వైద్య ఉష్ణమాపకం[/m]
	[m1]体温計[/m]

ఇండియన్ ఇన్‌స్టిట్యూట్ ఆఫ్ టెక్నాలజీ
インド工科大学
	[m1]ఇండియన్ ఇన్‌స్టిట్యూట్ ఆఫ్ టెక్నాలజీ[/m]
	[m1]インド工科大学[/m]

నైట్‌ క్లబ్
ナイトクラブ
	[m1]నైట్‌ క్లబ్[/m]
	[m1]ナイトクラブ[/m]

పెప్పర్ స్ప్రే
トウガラシスプレー
	[m1]పెప్పర్ స్ప్రే[/m]
	[m1]トウガラシスプレー[/m]

హృదయ సూత్రం
般若心経
	[m1]హృదయ సూత్రం[/m]
	[m1]般若心経[/m]

నియాన్ దీపం
ネオン管
	[m1]నియాన్ దీపం[/m]
	[m1]ネオン管[/m]

ట్వీటీ
トゥイティー
	[m1]ట్వీటీ[/m]
	[m1]トゥイティー[/m]

ఆన్‌లైన్ వాణిజ్య ప్రకటన
インターネット広告
	[m1]ఆన్‌లైన్ వాణిజ్య ప్రకటన[/m]
	[m1]インターネット広告[/m]

చేతి పంపు
手押しポンプ
	[m1]చేతి పంపు[/m]
	[m1]手押しポンプ[/m]

కుండలిని
クンダリニー
	[m1]కుండలిని[/m]
	[m1]クンダリニー[/m]

సైబర్ సెక్స్
サイバーセックス
	[m1]సైబర్ సెక్స్[/m]
	[m1]サイバーセックス[/m]

కకా
カカ
	[m1]కకా[/m]
	[m1]カカ[/m]

సబ్స్టిట్యూషన్ సైఫర్
換字式暗号
	[m1]సబ్స్టిట్యూషన్ సైఫర్[/m]
	[m1]換字式暗号[/m]

దీవెన
祝福
	[m1]దీవెన[/m]
	[m1]祝福[/m]

అవశేషావయవము
痕跡器官 (生物)
	[m1]అవశేషావయవము[/m]
	[m1]痕跡器官 (生物)[/m]

ది టైం మెషీన్
タイム・マシン (小説)
	[m1]ది టైం మెషీన్[/m]
	[m1]タイム・マシン (小説)[/m]

కార్టూన్
カートゥーン
	[m1]కార్టూన్[/m]
	[m1]カートゥーン[/m]

శ్రామిక చట్టం
労働法
	[m1]శ్రామిక చట్టం[/m]
	[m1]労働法[/m]

దేహ కుహరం
体腔
	[m1]దేహ కుహరం[/m]
	[m1]体腔[/m]

కాఫిర్
カーフィル
	[m1]కాఫిర్[/m]
	[m1]カーフィル[/m]

నాణేల సేకరణ శాస్త్రం
貨幣学
	[m1]నాణేల సేకరణ శాస్త్రం[/m]
	[m1]貨幣学[/m]

గులాబి ముఖం లవ్ బర్డ్
コザクラインコ
	[m1]గులాబి ముఖం లవ్ బర్డ్[/m]
	[m1]コザクラインコ[/m]

భారత పురాతత్వ శాఖ
インド考古調査局
	[m1]భారత పురాతత్వ శాఖ[/m]
	[m1]インド考古調査局[/m]

కందులు
キマメ
	[m1]కందులు[/m]
	[m1]キマメ[/m]

కొబ్బరినీరు
ココナッツジュース
	[m1]కొబ్బరినీరు[/m]
	[m1]ココナッツジュース[/m]

హోమినిడే
ヒト科
	[m1]హోమినిడే[/m]
	[m1]ヒト科[/m]

ప్రపంచ పర్యాటక దినోత్సవం
世界観光の日
	[m1]ప్రపంచ పర్యాటక దినోత్సవం[/m]
	[m1]世界観光の日[/m]

సైకిల్ పంపు
空気入れ
	[m1]సైకిల్ పంపు[/m]
	[m1]空気入れ[/m]

పాడి పరిశ్రమ
酪農
	[m1]పాడి పరిశ్రమ[/m]
	[m1]酪農[/m]

బాంబే స్టాక్ ఎక్స్ఛేంజ్
ボンベイ証券取引所
	[m1]బాంబే స్టాక్ ఎక్స్ఛేంజ్[/m]
	[m1]ボンベイ証券取引所[/m]

భారతదేశ జాతీయ స్టాక్ ఎక్స్ఛేంజ్
インド国立証券取引所
	[m1]భారతదేశ జాతీయ స్టాక్ ఎక్స్ఛేంజ్[/m]
	[m1]インド国立証券取引所[/m]

అష్ట దిక్కులు
羅針図
	[m1]అష్ట దిక్కులు[/m]
	[m1]羅針図[/m]

బాలాసోర్
バーレーシュワル
	[m1]బాలాసోర్[/m]
	[m1]バーレーシュワル[/m]

టోటల్ స్టేషన్
トータルステーション
	[m1]టోటల్ స్టేషన్[/m]
	[m1]トータルステーション[/m]

పరిరక్షణ జీవశాస్త్రం
保全生態学
	[m1]పరిరక్షణ జీవశాస్త్రం[/m]
	[m1]保全生態学[/m]

హెపాటిక్ ఎన్‌సెఫలోపతి
肝性脳症
	[m1]హెపాటిక్ ఎన్‌సెఫలోపతి[/m]
	[m1]肝性脳症[/m]

రోవర్ (అంతరిక్ష అన్వేషణ)
探査車
	[m1]రోవర్ (అంతరిక్ష అన్వేషణ)[/m]
	[m1]探査車[/m]

వాస్కులైటిస్
血管炎症候群
	[m1]వాస్కులైటిస్[/m]
	[m1]血管炎症候群[/m]

సూపర్‌నోవా 2006జివై
SN 2006gy
	[m1]సూపర్‌నోవా 2006జివై[/m]
	[m1]SN 2006gy[/m]

కార్పోరేషన్ పన్ను
法人税
	[m1]కార్పోరేషన్ పన్ను[/m]
	[m1]法人税[/m]

సన్నని-పొర ఆప్టిక్స్
薄膜光学
	[m1]సన్నని-పొర ఆప్టిక్స్[/m]
	[m1]薄膜光学[/m]

ఎలిఫెంటా గుహలు
エレファンタ石窟群
	[m1]ఎలిఫెంటా గుహలు[/m]
	[m1]エレファンタ石窟群[/m]

పారాథైరాయిడ్ గ్రంధి
副甲状腺
	[m1]పారాథైరాయిడ్ గ్రంధి[/m]
	[m1]副甲状腺[/m]

అన్‌బ్రేకబుల్ (చలనచిత్రం)
アンブレイカブル
	[m1]అన్‌బ్రేకబుల్ (చలనచిత్రం)[/m]
	[m1]アンブレイカブル[/m]

బిఫోర్‌ సన్‌సెట్‌
ビフォア・サンセット
	[m1]బిఫోర్‌ సన్‌సెట్‌[/m]
	[m1]ビフォア・サンセット[/m]

బూడిద గుమ్మడి
トウガン
	[m1]బూడిద గుమ్మడి[/m]
	[m1]トウガン[/m]

దేశాల జాబితా – ఎత్తైన స్థలం క్రమంలో
国別の最高地点一覧
	[m1]దేశాల జాబితా – ఎత్తైన స్థలం క్రమంలో[/m]
	[m1]国別の最高地点一覧[/m]

భారత్ పాకిస్తాన్ యుద్ధం 1947
第一次印パ戦争
	[m1]భారత్ పాకిస్తాన్ యుద్ధం 1947[/m]
	[m1]第一次印パ戦争[/m]

కాథెటర్
カテーテル
	[m1]కాథెటర్[/m]
	[m1]カテーテル[/m]

డెనిమ్
デニム
	[m1]డెనిమ్[/m]
	[m1]デニム[/m]

డైఫ్రాక్షన్ గ్రేటింగ్
回折格子
	[m1]డైఫ్రాక్షన్ గ్రేటింగ్[/m]
	[m1]回折格子[/m]

రే-బాన్
レイバン
	[m1]రే-బాన్[/m]
	[m1]レイバン[/m]

శ్రీరంగపట్టణం
シュリーランガパトナ
	[m1]శ్రీరంగపట్టణం[/m]
	[m1]シュリーランガパトナ[/m]

లోటస్ 1-2-3
Lotus 1-2-3
	[m1]లోటస్ 1-2-3[/m]
	[m1]Lotus 1-2-3[/m]

పిస్టియా
ボタンウキクサ
	[m1]పిస్టియా[/m]
	[m1]ボタンウキクサ[/m]

వర్ణపటం
スペクトル
	[m1]వర్ణపటం[/m]
	[m1]スペクトル[/m]

పుట్టగొడుగుల పెంపకం
食用キノコ
	[m1]పుట్టగొడుగుల పెంపకం[/m]
	[m1]食用キノコ[/m]

సజ్జలు
トウジンビエ
	[m1]సజ్జలు[/m]
	[m1]トウジンビエ[/m]

బాబ్రీ మసీదు
バーブリー・マスジド
	[m1]బాబ్రీ మసీదు[/m]
	[m1]バーブリー・マスジド[/m]

ఇస్లామీయ లిపీ కళాకృతులు
イスラームの書法
	[m1]ఇస్లామీయ లిపీ కళాకృతులు[/m]
	[m1]イスラームの書法[/m]

గాంధీ జయంతి
ガンディー生誕記念日
	[m1]గాంధీ జయంతి[/m]
	[m1]ガンディー生誕記念日[/m]

నపుంసకుడు
ヒジュラー
	[m1]నపుంసకుడు[/m]
	[m1]ヒジュラー[/m]

లోమోగ్రఫీ
ロモグラフィー
	[m1]లోమోగ్రఫీ[/m]
	[m1]ロモグラフィー[/m]

మహిషాసురుడు
マヒシャースラ
	[m1]మహిషాసురుడు[/m]
	[m1]マヒシャースラ[/m]

భూ లఘు కక్ష్య
低軌道
	[m1]భూ లఘు కక్ష్య[/m]
	[m1]低軌道[/m]

ధర్మచక్రము
法輪
	[m1]ధర్మచక్రము[/m]
	[m1]法輪[/m]

లక్స్ (సబ్బు)
ラックス (ヘアケア・ボディケア)
	[m1]లక్స్ (సబ్బు)[/m]
	[m1]ラックス (ヘアケア・ボディケア)[/m]

గర్భాశయ గ్రీవము
子宮頸部
	[m1]గర్భాశయ గ్రీవము[/m]
	[m1]子宮頸部[/m]

జాతక కథలు
ジャータカ
	[m1]జాతక కథలు[/m]
	[m1]ジャータカ[/m]

ICD-10 అధ్యాయము 11: జీర్ణవ్యవస్థకు చెందిన వ్యాధులు
ICD-10 第11章:消化器系の疾患
	[m1]ICD-10 అధ్యాయము 11: జీర్ణవ్యవస్థకు చెందిన వ్యాధులు[/m]
	[m1]ICD-10 第11章:消化器系の疾患[/m]

ఐజాక్
イサク
	[m1]ఐజాక్[/m]
	[m1]イサク[/m]

దేశాల జాబితా – తీరరేఖ పొడవు క్రమంలో
国の海岸線の長さ順リスト
	[m1]దేశాల జాబితా – తీరరేఖ పొడవు క్రమంలో[/m]
	[m1]国の海岸線の長さ順リスト[/m]

మాచు పిచ్చు
マチュ・ピチュ
	[m1]మాచు పిచ్చు[/m]
	[m1]マチュ・ピチュ[/m]

విపాసన
ヴィパッサナー瞑想
	[m1]విపాసన[/m]
	[m1]ヴィパッサナー瞑想[/m]

తెలంగాణ
テランガーナ州
	[m1]తెలంగాణ[/m]
	[m1]テランガーナ州[/m]

లుంగీ
ルンギー
	[m1]లుంగీ[/m]
	[m1]ルンギー[/m]

సిక్స్ స్ట్రోక్ ఇంజిన్
6ストローク機関
	[m1]సిక్స్ స్ట్రోక్ ఇంజిన్[/m]
	[m1]6ストローク機関[/m]

మహబూబ్ అలీ ఖాన్
マフブーブ・アリー・ハーン
	[m1]మహబూబ్ అలీ ఖాన్[/m]
	[m1]マフブーブ・アリー・ハーン[/m]

స్క్వామస్ సెల్ కార్సినోమా
扁平上皮癌
	[m1]స్క్వామస్ సెల్ కార్సినోమా[/m]
	[m1]扁平上皮癌[/m]

వాస్తవ ఆస్తి
不動産
	[m1]వాస్తవ ఆస్తి[/m]
	[m1]不動産[/m]

పిప్పలి
ヒハツ
	[m1]పిప్పలి[/m]
	[m1]ヒハツ[/m]

వ్రిందావన్
ヴリンダーヴァン
	[m1]వ్రిందావన్[/m]
	[m1]ヴリンダーヴァン[/m]

ఒలింపస్ కార్పొరేషన్
オリンパス
	[m1]ఒలింపస్ కార్పొరేషన్[/m]
	[m1]オリンパス[/m]

ఆమ్రపాలి
アンバパーリー
	[m1]ఆమ్రపాలి[/m]
	[m1]アンバパーリー[/m]

ఒరైజా
イネ属
	[m1]ఒరైజా[/m]
	[m1]イネ属[/m]

రింగ్‌టోన్
着信メロディ
	[m1]రింగ్‌టోన్[/m]
	[m1]着信メロディ[/m]

కాంతి మాపకము
光度計
	[m1]కాంతి మాపకము[/m]
	[m1]光度計[/m]

ఎలక్ట్రానిక్ డేటా సిస్టమ్స్
Electronic Data Systems
	[m1]ఎలక్ట్రానిక్ డేటా సిస్టమ్స్[/m]
	[m1]Electronic Data Systems[/m]

అయస్కాంత ససెప్టబిలిటీ
磁化率
	[m1]అయస్కాంత ససెప్టబిలిటీ[/m]
	[m1]磁化率[/m]

మయోపతీ
ミオパチー
	[m1]మయోపతీ[/m]
	[m1]ミオパチー[/m]

అంతర్జాతీయ వృక్ష నామీకరణ నియమావళి
国際藻類・菌類・植物命名規約
	[m1]అంతర్జాతీయ వృక్ష నామీకరణ నియమావళి[/m]
	[m1]国際藻類・菌類・植物命名規約[/m]

దర్భ గడ్డి
チガヤ
	[m1]దర్భ గడ్డి[/m]
	[m1]チガヤ[/m]

డబ్బు
現金
	[m1]డబ్బు[/m]
	[m1]現金[/m]

తాత్కాలిక హక్కు
担保
	[m1]తాత్కాలిక హక్కు[/m]
	[m1]担保[/m]

భారత పార్లమెంటు
インドの国会
	[m1]భారత పార్లమెంటు[/m]
	[m1]インドの国会[/m]

వామనావతారము
ヴァーマナ
	[m1]వామనావతారము[/m]
	[m1]ヴァーマナ[/m]

వైకుంఠపాళీ
蛇と梯子
	[m1]వైకుంఠపాళీ[/m]
	[m1]蛇と梯子[/m]

రెండవ హరిహర రాయలు
ハリハラ2世
	[m1]రెండవ హరిహర రాయలు[/m]
	[m1]ハリハラ2世[/m]

మొదటి శ్రీరంగ రాయలు
シュリーランガ2世
	[m1]మొదటి శ్రీరంగ రాయలు[/m]
	[m1]シュリーランガ2世[/m]

వేంకటపతి దేవ రాయలు
ヴェンカタ2世
	[m1]వేంకటపతి దేవ రాయలు[/m]
	[m1]ヴェンカタ2世[/m]

విరాళం
贈与
	[m1]విరాళం[/m]
	[m1]贈与[/m]

వృక్క ధమని
腎動脈
	[m1]వృక్క ధమని[/m]
	[m1]腎動脈[/m]

దేశాల జాబితా – జనసంఖ్య క్రమంలో
国の人口順リスト
	[m1]దేశాల జాబితా – జనసంఖ్య క్రమంలో[/m]
	[m1]国の人口順リスト[/m]

అధివృక్క గ్రంధి
副腎
	[m1]అధివృక్క గ్రంధి[/m]
	[m1]副腎[/m]

శోషరస వ్యవస్థ
リンパ系
	[m1]శోషరస వ్యవస్థ[/m]
	[m1]リンパ系[/m]

ప్రపంచంలోని కొత్త ఏడు అద్భుతాలు
新・世界七不思議
	[m1]ప్రపంచంలోని కొత్త ఏడు అద్భుతాలు[/m]
	[m1]新・世界七不思議[/m]

క్రిస్ మార్టిన్
クリス・マーティン
	[m1]క్రిస్ మార్టిన్[/m]
	[m1]クリス・マーティン[/m]

శ్రోణి మేఖల
骨盤
	[m1]శ్రోణి మేఖల[/m]
	[m1]骨盤[/m]

చెంగల్వ
ハマユウ
	[m1]చెంగల్వ[/m]
	[m1]ハマユウ[/m]

మేడి
うどんげ
	[m1]మేడి[/m]
	[m1]うどんげ[/m]

కళింగ యుద్ధం
カリンガ戦争
	[m1]కళింగ యుద్ధం[/m]
	[m1]カリンガ戦争[/m]

వాజ్యపుచెట్టు
デイゴ
	[m1]వాజ్యపుచెట్టు[/m]
	[m1]デイゴ[/m]

ఆర్యసమాజ్
アーリヤ・サマージ
	[m1]ఆర్యసమాజ్[/m]
	[m1]アーリヤ・サマージ[/m]

కయీను
カインとアベル
	[m1]కయీను[/m]
	[m1]カインとアベル[/m]

బొంబాక్స్
キワタ
	[m1]బొంబాక్స్[/m]
	[m1]キワタ[/m]

గాసిపియమ్
ワタ属
	[m1]గాసిపియమ్[/m]
	[m1]ワタ属[/m]

డైనమో
ダイナモ
	[m1]డైనమో[/m]
	[m1]ダイナモ[/m]

అఫ్జల్ ఉద్దౌలా
アフザル・ウッダウラ
	[m1]అఫ్జల్ ఉద్దౌలా[/m]
	[m1]アフザル・ウッダウラ[/m]

స్ప్రింగ్ ఫ్రేమ్‌వర్క్
Spring Framework
	[m1]స్ప్రింగ్ ఫ్రేమ్‌వర్క్[/m]
	[m1]Spring Framework[/m]

హిస్సాప్
ヒソップ
	[m1]హిస్సాప్[/m]
	[m1]ヒソップ[/m]

ఉమ్మడి కుటుంబం
家系
	[m1]ఉమ్మడి కుటుంబం[/m]
	[m1]家系[/m]

డిల్బర్ట్
ディルバート
	[m1]డిల్బర్ట్[/m]
	[m1]ディルバート[/m]

అశ్వినీ దేవతలు
アシュヴィン双神
	[m1]అశ్వినీ దేవతలు[/m]
	[m1]アシュヴィン双神[/m]

కోలారు
コーラール
	[m1]కోలారు[/m]
	[m1]コーラール[/m]

ఋగ్వేదం
リグ・ヴェーダ
	[m1]ఋగ్వేదం[/m]
	[m1]リグ・ヴェーダ[/m]

భాగస్వామ్యం
パートナーシップ
	[m1]భాగస్వామ్యం[/m]
	[m1]パートナーシップ[/m]

గాయత్రీ మంత్రము
ガーヤトリー・マントラ
	[m1]గాయత్రీ మంత్రము[/m]
	[m1]ガーヤトリー・マントラ[/m]

సంజయ్ గాంధీ
サンジャイ・ガーンディー
	[m1]సంజయ్ గాంధీ[/m]
	[m1]サンジャイ・ガーンディー[/m]

ఆస్ట్రేలియన్ సింగిల్స్ టెన్నిస్ చాంపియన్‌షిప్ మహిళల విజేతల పట్టిక
全豪オープン女子シングルス優勝者一覧
	[m1]ఆస్ట్రేలియన్ సింగిల్స్ టెన్నిస్ చాంపియన్‌షిప్ మహిళల విజేతల పట్టిక[/m]
	[m1]全豪オープン女子シングルス優勝者一覧[/m]

జార్జి బెంథామ్
ジョージ・ベンサム
	[m1]జార్జి బెంథామ్[/m]
	[m1]ジョージ・ベンサム[/m]

చీర్స్
チアーズ (テレビドラマ)
	[m1]చీర్స్[/m]
	[m1]チアーズ (テレビドラマ)[/m]

ఇస్మాయిల్ మర్చెంట్
イスマイル・マーチャント
	[m1]ఇస్మాయిల్ మర్చెంట్[/m]
	[m1]イスマイル・マーチャント[/m]

బ్రంచ్
ブランチ (食事)
	[m1]బ్రంచ్[/m]
	[m1]ブランチ (食事)[/m]

మాంసకృత్తుల ఆకృతి
タンパク質構造
	[m1]మాంసకృత్తుల ఆకృతి[/m]
	[m1]タンパク質構造[/m]

శుక్రవాహిక
精管
	[m1]శుక్రవాహిక[/m]
	[m1]精管[/m]

వింబుల్డన్, లండన్
ウィンブルドン (ロンドン)
	[m1]వింబుల్డన్, లండన్[/m]
	[m1]ウィンブルドン (ロンドン)[/m]

కింగ్‌డమ్‌ టవర్
キングダム・タワー
	[m1]కింగ్‌డమ్‌ టవర్[/m]
	[m1]キングダム・タワー[/m]

వినోద్ ఖోస్లా
ビノッド・コースラ
	[m1]వినోద్ ఖోస్లా[/m]
	[m1]ビノッド・コースラ[/m]

వివియన్ రిచర్డ్స్
ヴィヴ・リチャーズ
	[m1]వివియన్ రిచర్డ్స్[/m]
	[m1]ヴィヴ・リチャーズ[/m]

అస్సాం టీ
アッサム
	[m1]అస్సాం టీ[/m]
	[m1]アッサム[/m]

నీటి తేలు
タイコウチ
	[m1]నీటి తేలు[/m]
	[m1]タイコウチ[/m]

హౌరా వంతెన
ハウラー橋
	[m1]హౌరా వంతెన[/m]
	[m1]ハウラー橋[/m]

ప్రపంచ ఎడమచేతి వాటం ప్రజల దినోత్సవం
左利きの日
	[m1]ప్రపంచ ఎడమచేతి వాటం ప్రజల దినోత్సవం[/m]
	[m1]左利きの日[/m]

జ్యోతిషం
インド占星術
	[m1]జ్యోతిషం[/m]
	[m1]インド占星術[/m]

బాబాజీ
マハー・アヴァター・ババジ
	[m1]బాబాజీ[/m]
	[m1]マハー・アヴァター・ババジ[/m]

ఖ్వాజా మొయినుద్దీన్ చిష్తి
ムイーヌッディーン・チシュティー
	[m1]ఖ్వాజా మొయినుద్దీన్ చిష్తి[/m]
	[m1]ムイーヌッディーン・チシュティー[/m]

సోలార్ ఇంపల్స్
ソーラー・インパルス
	[m1]సోలార్ ఇంపల్స్[/m]
	[m1]ソーラー・インパルス[/m]

ట్రాన్స్మిషన్ ఎలక్ట్రాన్ మైక్రోస్కోపీ
透過型電子顕微鏡
	[m1]ట్రాన్స్మిషన్ ఎలక్ట్రాన్ మైక్రోస్కోపీ[/m]
	[m1]透過型電子顕微鏡[/m]

మృదంగం
ムリダンガム
	[m1]మృదంగం[/m]
	[m1]ムリダンガム[/m]

ఇస్లామీయ స్వర్ణయుగం
イスラーム黄金時代
	[m1]ఇస్లామీయ స్వర్ణయుగం[/m]
	[m1]イスラーム黄金時代[/m]

బిందు సేద్యం
点滴灌漑
	[m1]బిందు సేద్యం[/m]
	[m1]点滴灌漑[/m]

పలుగుపార
金ごて
	[m1]పలుగుపార[/m]
	[m1]金ごて[/m]

అశ్లీల సాహిత్యం
性愛文学
	[m1]అశ్లీల సాహిత్యం[/m]
	[m1]性愛文学[/m]

కాలిబ్రె (సాఫ్ట్వేర్)
Calibre
	[m1]కాలిబ్రె (సాఫ్ట్వేర్)[/m]
	[m1]Calibre[/m]

ధమ్మపదం
法句経
	[m1]ధమ్మపదం[/m]
	[m1]法句経[/m]

ఆస్ట్రేలియన్ సింగిల్స్ టెన్నిస్ చాంపియన్‌షిప్ పురుషుల విజేతల పట్టిక
全豪オープン男子シングルス優勝者一覧
	[m1]ఆస్ట్రేలియన్ సింగిల్స్ టెన్నిస్ చాంపియన్‌షిప్ పురుషుల విజేతల పట్టిక[/m]
	[m1]全豪オープン男子シングルス優勝者一覧[/m]

ఒలింపిక్ క్రీడలలో భారతదేశం
オリンピックインド選手団
	[m1]ఒలింపిక్ క్రీడలలో భారతదేశం[/m]
	[m1]オリンピックインド選手団[/m]

కోణార్క్
コナーラク
	[m1]కోణార్క్[/m]
	[m1]コナーラク[/m]

అల్పాహారం
スナック菓子
	[m1]అల్పాహారం[/m]
	[m1]スナック菓子[/m]

చపాతి
チャパティ
	[m1]చపాతి[/m]
	[m1]チャパティ[/m]

హనీ పొసమ్
フクロミツスイ
	[m1]హనీ పొసమ్[/m]
	[m1]フクロミツスイ[/m]

కోణార్క సూర్య దేవాలయం
コナーラクのスーリヤ寺院
	[m1]కోణార్క సూర్య దేవాలయం[/m]
	[m1]コナーラクのスーリヤ寺院[/m]

గిల్బర్ట్ సిండ్రోమ్‌
ジルベール症候群
	[m1]గిల్బర్ట్ సిండ్రోమ్‌[/m]
	[m1]ジルベール症候群[/m]

డీఅలంబర్ట్ సూత్రము
ダランベールの原理
	[m1]డీఅలంబర్ట్ సూత్రము[/m]
	[m1]ダランベールの原理[/m]

స్క్రీన్ సేవర్
スクリーンセーバー
	[m1]స్క్రీన్ సేవర్[/m]
	[m1]スクリーンセーバー[/m]

విబ్రియో
ビブリオ属
	[m1]విబ్రియో[/m]
	[m1]ビブリオ属[/m]

ఋషి
リシ
	[m1]ఋషి[/m]
	[m1]リシ[/m]

రమ్మీ
ラミー
	[m1]రమ్మీ[/m]
	[m1]ラミー[/m]

ఇపికాక్
トコン
	[m1]ఇపికాక్[/m]
	[m1]トコン[/m]

క్రిమియా
クリミア自治共和国
	[m1]క్రిమియా[/m]
	[m1]クリミア自治共和国[/m]

ICD-10 అధ్యాయము 1: అంటువ్యాధులు మరియు పరాన్నజీవులకు సంబంధించిన వ్యాధులు
ICD-10 第1章:感染症および寄生虫症
	[m1]ICD-10 అధ్యాయము 1: అంటువ్యాధులు మరియు పరాన్నజీవులకు సంబంధించిన వ్యాధులు[/m]
	[m1]ICD-10 第1章:感染症および寄生虫症[/m]

అంతర్జాతీయ అక్షరాస్యతా దినోత్సవం
国際識字デー
	[m1]అంతర్జాతీయ అక్షరాస్యతా దినోత్సవం[/m]
	[m1]国際識字デー[/m]

జలరాట్నం
水汲み水車
	[m1]జలరాట్నం[/m]
	[m1]水汲み水車[/m]

అశోకవృక్షం
ムユウジュ
	[m1]అశోకవృక్షం[/m]
	[m1]ムユウジュ[/m]

భాగల్పూర్
バーガルプル
	[m1]భాగల్పూర్[/m]
	[m1]バーガルプル[/m]

వామన పురాణము
ヴァーマナ・プラーナ
	[m1]వామన పురాణము[/m]
	[m1]ヴァーマナ・プラーナ[/m]

క్రెడిట్‌ రేటింగ్‌ ఏజెన్సీ (రుణ రేటింగ్‌ సంస్థ)
格付け機関
	[m1]క్రెడిట్‌ రేటింగ్‌ ఏజెన్సీ (రుణ రేటింగ్‌ సంస్థ)[/m]
	[m1]格付け機関[/m]

తిమ్మ భూపాలుడు
ティンマ・ブーパーラ
	[m1]తిమ్మ భూపాలుడు[/m]
	[m1]ティンマ・ブーパーラ[/m]

కటకము (వస్తువు)
レンズ
	[m1]కటకము (వస్తువు)[/m]
	[m1]レンズ[/m]

తిమ్మిరి
痺れ
	[m1]తిమ్మిరి[/m]
	[m1]痺れ[/m]

స్ప్రింగ్ త్రాసు
ばねばかり
	[m1]స్ప్రింగ్ త్రాసు[/m]
	[m1]ばねばかり[/m]

తైత్తిరీయోపనిషత్తు
タイッティリーヤ・ウパニシャッド
	[m1]తైత్తిరీయోపనిషత్తు[/m]
	[m1]タイッティリーヤ・ウパニシャッド[/m]

ఛాందోగ్యోపనిషత్తు
チャーンドーギヤ・ウパニシャッド
	[m1]ఛాందోగ్యోపనిషత్తు[/m]
	[m1]チャーンドーギヤ・ウパニシャッド[/m]

ఫీడ్‌బర్నర్
FeedBurner
	[m1]ఫీడ్‌బర్నర్[/m]
	[m1]FeedBurner[/m]

రామన్ మెగసెసే పురస్కారం
マグサイサイ賞
	[m1]రామన్ మెగసెసే పురస్కారం[/m]
	[m1]マグサイサイ賞[/m]

నాటడం
播種
	[m1]నాటడం[/m]
	[m1]播種[/m]

స్మిర్నోఫ్
スミノフ
	[m1]స్మిర్నోఫ్[/m]
	[m1]スミノフ[/m]

కూబర్‌ పెడీ
クーバーペディ
	[m1]కూబర్‌ పెడీ[/m]
	[m1]クーバーペディ[/m]

ముస్లిం ప్రపంచం
イスラム世界
	[m1]ముస్లిం ప్రపంచం[/m]
	[m1]イスラム世界[/m]

గ్రాఫికల్ యూజర్ ఇంటర్ ఫేస్
グラフィカルユーザインタフェース
	[m1]గ్రాఫికల్ యూజర్ ఇంటర్ ఫేస్[/m]
	[m1]グラフィカルユーザインタフェース[/m]

లేజర్‌ హెయిర్‌ రిమూవల్‌
レーザー脱毛
	[m1]లేజర్‌ హెయిర్‌ రిమూవల్‌[/m]
	[m1]レーザー脱毛[/m]

కంపెనీ (చట్టం)
会社
	[m1]కంపెనీ (చట్టం)[/m]
	[m1]会社[/m]

ఏకమార్గం
一方通行
	[m1]ఏకమార్గం[/m]
	[m1]一方通行[/m]

ICD-10 అధ్యాయము 4: వినాళగ్రంధులు, పోషకాహార మరియు జీవక్రియ సంబంధిత వ్యాధులు
ICD-10 第4章:内分泌、栄養および代謝疾患
	[m1]ICD-10 అధ్యాయము 4: వినాళగ్రంధులు, పోషకాహార మరియు జీవక్రియ సంబంధిత వ్యాధులు[/m]
	[m1]ICD-10 第4章:内分泌、栄養および代謝疾患[/m]

ICD-10 అధ్యాయము 6: నాడీ వ్యవస్థకు సంబంధించిన వ్యాధులు
ICD-10 第6章:神経系の疾患
	[m1]ICD-10 అధ్యాయము 6: నాడీ వ్యవస్థకు సంబంధించిన వ్యాధులు[/m]
	[m1]ICD-10 第6章:神経系の疾患[/m]

ICD-10 అధ్యాయము 10: శ్వాస సంబంధ వ్యాధులు
ICD-10 第10章:呼吸器系の疾患
	[m1]ICD-10 అధ్యాయము 10: శ్వాస సంబంధ వ్యాధులు[/m]
	[m1]ICD-10 第10章:呼吸器系の疾患[/m]

ICD-10 అధ్యాయము 14: మూత్ర మరియు జననేంద్రియ సంబంధ వ్యాధులు
ICD-10 第14章:尿路性器系の疾患
	[m1]ICD-10 అధ్యాయము 14: మూత్ర మరియు జననేంద్రియ సంబంధ వ్యాధులు[/m]
	[m1]ICD-10 第14章:尿路性器系の疾患[/m]

కండరాలు, ఎముకలు, కణజాల వ్యాధులు
ICD-10 第13章:筋骨格系および結合組織の疾患
	[m1]కండరాలు, ఎముకలు, కణజాల వ్యాధులు[/m]
	[m1]ICD-10 第13章:筋骨格系および結合組織の疾患[/m]

ICD-10 అధ్యాయము 15: గర్భం, శిశుజననం ముందు మరియు తరువాత వచ్చే వ్యాధులు
ICD-10 第15章:妊娠、分娩、および産褥
	[m1]ICD-10 అధ్యాయము 15: గర్భం, శిశుజననం ముందు మరియు తరువాత వచ్చే వ్యాధులు[/m]
	[m1]ICD-10 第15章:妊娠、分娩、および産褥[/m]

ICD-10 అధ్యాయము 18: వ్యాధి లక్షణాలు, ప్రయోగశాల పరిశీలనలు ఇతరత్రా వర్గీకరించబడనివి
ICD-10 第18章:症状、徴候および異常臨床所見・異常検査所見で他に分類されないもの
	[m1]ICD-10 అధ్యాయము 18: వ్యాధి లక్షణాలు, ప్రయోగశాల పరిశీలనలు ఇతరత్రా వర్గీకరించబడనివి[/m]
	[m1]ICD-10 第18章:症状、徴候および異常臨床所見・異常検査所見で他に分類されないもの[/m]

ICD-10 అధ్యాయము 19: దెబ్బలు, విష ప్రభావాలు మరియు తదితర బాహ్య కారణాల వల్ల కలిగే పరిణామాలు
ICD-10 第19章:損傷、中毒およびその他の外因の影響
	[m1]ICD-10 అధ్యాయము 19: దెబ్బలు, విష ప్రభావాలు మరియు తదితర బాహ్య కారణాల వల్ల కలిగే పరిణామాలు[/m]
	[m1]ICD-10 第19章:損傷、中毒およびその他の外因の影響[/m]

ICD-10 అధ్యాయము 22: ప్రత్యేక విధులకై సంకేతాలు
ICD-10 第22章:特殊目的用コード
	[m1]ICD-10 అధ్యాయము 22: ప్రత్యేక విధులకై సంకేతాలు[/m]
	[m1]ICD-10 第22章:特殊目的用コード[/m]

విషయ వ్యక్తీకరణ
ドキュメンテーション
	[m1]విషయ వ్యక్తీకరణ[/m]
	[m1]ドキュメンテーション[/m]

బార్తోలిన్ గ్రంధి
バルトリン腺
	[m1]బార్తోలిన్ గ్రంధి[/m]
	[m1]バルトリン腺[/m]

సాంబ్రాణి
安息香
	[m1]సాంబ్రాణి[/m]
	[m1]安息香[/m]

అడవి నల్ల గద్ద
カザノワシ
	[m1]అడవి నల్ల గద్ద[/m]
	[m1]カザノワシ[/m]

పుట్ట
アリの巣
	[m1]పుట్ట[/m]
	[m1]アリの巣[/m]

అహల్య
アハリヤー
	[m1]అహల్య[/m]
	[m1]アハリヤー[/m]

షాపింగ్ బండి
ショッピングカート
	[m1]షాపింగ్ బండి[/m]
	[m1]ショッピングカート[/m]

సెన్సెక్స్
BSE Sensex
	[m1]సెన్సెక్స్[/m]
	[m1]BSE Sensex[/m]

బాబర్
バーブル
	[m1]బాబర్[/m]
	[m1]バーブル[/m]

బలరాజ్ సాహ్ని
バルラージ・サーヘニー
	[m1]బలరాజ్ సాహ్ని[/m]
	[m1]バルラージ・サーヘニー[/m]

పత్తిగింజల నూనె
綿実油
	[m1]పత్తిగింజల నూనె[/m]
	[m1]綿実油[/m]

షింటో మతము
神道
	[m1]షింటో మతము[/m]
	[m1]神道[/m]

42 (సంఖ్య)
42
	[m1]42 (సంఖ్య)[/m]
	[m1]42[/m]

వక్ఫ్
ワクフ (イスラム)
	[m1]వక్ఫ్[/m]
	[m1]ワクフ (イスラム)[/m]

బోదకాలు
フィラリア
	[m1]బోదకాలు[/m]
	[m1]フィラリア[/m]

వ్యాపార నమూనా
ビジネスモデル
	[m1]వ్యాపార నమూనా[/m]
	[m1]ビジネスモデル[/m]

భాషా అభ్యాసన
言語獲得
	[m1]భాషా అభ్యాసన[/m]
	[m1]言語獲得[/m]

ప్రథమ చికిత్స వస్తు సామగ్రి
救急箱
	[m1]ప్రథమ చికిత్స వస్తు సామగ్రి[/m]
	[m1]救急箱[/m]

జాగింగ్
ジョギング
	[m1]జాగింగ్[/m]
	[m1]ジョギング[/m]

ప్రణాళిక నిర్వహణ అధికారి
プロジェクトマネージャ
	[m1]ప్రణాళిక నిర్వహణ అధికారి[/m]
	[m1]プロジェクトマネージャ[/m]

సామాజిక వ్యవస్థాపకత
社会起業家
	[m1]సామాజిక వ్యవస్థాపకత[/m]
	[m1]社会起業家[/m]

ద్వారక
ドワールカー
	[m1]ద్వారక[/m]
	[m1]ドワールカー[/m]

భారతీయ రైల్వేలు
インド鉄道
	[m1]భారతీయ రైల్వేలు[/m]
	[m1]インド鉄道[/m]

ప్రగతివాదం
進歩主義 (政治)
	[m1]ప్రగతివాదం[/m]
	[m1]進歩主義 (政治)[/m]

ఇందిరాగాంధీ అంతర్జాతీయ విమానాశ్రయం
インディラ・ガンディー国際空港
	[m1]ఇందిరాగాంధీ అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]インディラ・ガンディー国際空港[/m]

కరొలిన్ ద్వీపం
カロリン島
	[m1]కరొలిన్ ద్వీపం[/m]
	[m1]カロリン島[/m]

సల్వార్ కమీజ్
サルワール・カミーズ
	[m1]సల్వార్ కమీజ్[/m]
	[m1]サルワール・カミーズ[/m]

న్యూటన్ వలయాలు
ニュートン環
	[m1]న్యూటన్ వలయాలు[/m]
	[m1]ニュートン環[/m]

కుసినార
クシナガラ
	[m1]కుసినార[/m]
	[m1]クシナガラ[/m]

సన్‌స్క్రీన్ లేపనము
サンスクリーン剤
	[m1]సన్‌స్క్రీన్ లేపనము[/m]
	[m1]サンスクリーン剤[/m]

నమలడం
咀嚼
	[m1]నమలడం[/m]
	[m1]咀嚼[/m]

కిలోమీటరు
キロメートル
	[m1]కిలోమీటరు[/m]
	[m1]キロメートル[/m]

బాబ్
BOB
	[m1]బాబ్[/m]
	[m1]BOB[/m]

సరళహరాత్మక చలనం
自由振動
	[m1]సరళహరాత్మక చలనం[/m]
	[m1]自由振動[/m]

హవా మహల్
ハワー・マハル
	[m1]హవా మహల్[/m]
	[m1]ハワー・マハル[/m]

మొదటి అభిప్రాయం
予備審問
	[m1]మొదటి అభిప్రాయం[/m]
	[m1]予備審問[/m]

కమ్యూనిస్టు పార్టీ ఆఫ్ ఇండియా
インド共産党
	[m1]కమ్యూనిస్టు పార్టీ ఆఫ్ ఇండియా[/m]
	[m1]インド共産党[/m]

పౌరశాస్త్రం
公民 (教科)
	[m1]పౌరశాస్త్రం[/m]
	[m1]公民 (教科)[/m]

బైట్ కోడ్
バイトコード
	[m1]బైట్ కోడ్[/m]
	[m1]バイトコード[/m]

2010లో క్రీడలు
2010年のスポーツ
	[m1]2010లో క్రీడలు[/m]
	[m1]2010年のスポーツ[/m]

ల్యూకోప్లాకియా
白板症
	[m1]ల్యూకోప్లాకియా[/m]
	[m1]白板症[/m]

గుండు సూది
ピンズ
	[m1]గుండు సూది[/m]
	[m1]ピンズ[/m]

ఇరిటబుల్ బవెల్ సిండ్రోమ్
過敏性腸症候群
	[m1]ఇరిటబుల్ బవెల్ సిండ్రోమ్[/m]
	[m1]過敏性腸症候群[/m]

యునిక్సు ప్రోగ్రాముల చిట్టా
UNIXユーティリティの一覧
	[m1]యునిక్సు ప్రోగ్రాముల చిట్టా[/m]
	[m1]UNIXユーティリティの一覧[/m]

అగ్రచర్వణకాలు
小臼歯
	[m1]అగ్రచర్వణకాలు[/m]
	[m1]小臼歯[/m]

గుణాత్మక పరిశీలన
定性的研究
	[m1]గుణాత్మక పరిశీలన[/m]
	[m1]定性的研究[/m]

కల్లు
ヤシ酒
	[m1]కల్లు[/m]
	[m1]ヤシ酒[/m]

ప్రాణాయామం
プラーナーヤーマ
	[m1]ప్రాణాయామం[/m]
	[m1]プラーナーヤーマ[/m]

ఎండోమెట్రియమ్
子宮内膜
	[m1]ఎండోమెట్రియమ్[/m]
	[m1]子宮内膜[/m]

వక్షోజాల సంభోగం
パイズリ
	[m1]వక్షోజాల సంభోగం[/m]
	[m1]パイズリ[/m]

లాంప్రే
ヤツメウナギ
	[m1]లాంప్రే[/m]
	[m1]ヤツメウナギ[/m]

కన్నడ అక్షరమాల
カンナダ文字
	[m1]కన్నడ అక్షరమాల[/m]
	[m1]カンナダ文字[/m]

పిన్నీసు
安全ピン
	[m1]పిన్నీసు[/m]
	[m1]安全ピン[/m]

కార్బన్-14
炭素14
	[m1]కార్బన్-14[/m]
	[m1]炭素14[/m]

నంది
ナンディン
	[m1]నంది[/m]
	[m1]ナンディン[/m]

కలరిపయట్టు
カラリパヤット
	[m1]కలరిపయట్టు[/m]
	[m1]カラリパヤット[/m]

కొబ్బరిపాలు
ココナッツミルク
	[m1]కొబ్బరిపాలు[/m]
	[m1]ココナッツミルク[/m]

పురుష జననేంద్రియ వ్యవస్థ
男性器
	[m1]పురుష జననేంద్రియ వ్యవస్థ[/m]
	[m1]男性器[/m]

నెమరువేయు జంతువులు
反芻
	[m1]నెమరువేయు జంతువులు[/m]
	[m1]反芻[/m]

వెబ్ ఫీడ్
フィード
	[m1]వెబ్ ఫీడ్[/m]
	[m1]フィード[/m]

మాగాణి
田
	[m1]మాగాణి[/m]
	[m1]田[/m]

టాబ్లెట్ PC
タブレットPC
	[m1]టాబ్లెట్ PC[/m]
	[m1]タブレットPC[/m]

స్త్రీ జననేంద్రియ వ్యవస్థ
女性器
	[m1]స్త్రీ జననేంద్రియ వ్యవస్థ[/m]
	[m1]女性器[/m]

కుంతీదేవి
クンティー
	[m1]కుంతీదేవి[/m]
	[m1]クンティー[/m]

సబ్‌ప్రైమ్ తనఖా సంక్షోభం
サブプライム住宅ローン危機
	[m1]సబ్‌ప్రైమ్ తనఖా సంక్షోభం[/m]
	[m1]サブプライム住宅ローン危機[/m]

కొరోనరీ ఆర్టరీ వ్యాధి
虚血性心疾患
	[m1]కొరోనరీ ఆర్టరీ వ్యాధి[/m]
	[m1]虚血性心疾患[/m]

మచిలీపట్నం
マチリパトナム
	[m1]మచిలీపట్నం[/m]
	[m1]マチリパトナム[/m]

మహా జనపదాలు
十六大国
	[m1]మహా జనపదాలు[/m]
	[m1]十六大国[/m]

గ్యాస్ ట్రబుల్
胃酸
	[m1]గ్యాస్ ట్రబుల్[/m]
	[m1]胃酸[/m]

సాఫ్ట్వేర్ ఆర్కిటెక్చర్
ソフトウェアアーキテクチャ
	[m1]సాఫ్ట్వేర్ ఆర్కిటెక్చర్[/m]
	[m1]ソフトウェアアーキテクチャ[/m]

బఫే
食べ放題
	[m1]బఫే[/m]
	[m1]食べ放題[/m]

FFmpeg
FFmpeg
	[m1]FFmpeg[/m]
	[m1]FFmpeg[/m]

ఆస్క్.కామ్
Ask.com
	[m1]ఆస్క్.కామ్[/m]
	[m1]Ask.com[/m]

మహాశివరాత్రి
マハー・シヴァラートリー
	[m1]మహాశివరాత్రి[/m]
	[m1]マハー・シヴァラートリー[/m]

శక్తి ఆరాధన
シャクティ派
	[m1]శక్తి ఆరాధన[/m]
	[m1]シャクティ派[/m]

పటిక బెల్లం
氷砂糖
	[m1]పటిక బెల్లం[/m]
	[m1]氷砂糖[/m]

దేశాల జాబితా – అక్షరాస్యత క్రమంలో
識字率による国順リスト
	[m1]దేశాల జాబితా – అక్షరాస్యత క్రమంలో[/m]
	[m1]識字率による国順リスト[/m]

విద్యుదయస్కాంతత్వం
電磁相互作用
	[m1]విద్యుదయస్కాంతత్వం[/m]
	[m1]電磁相互作用[/m]

పట్టభద్ర నిర్వహణ ప్రవేశ పరీక్ష(గ్రాడ్యుయేట్ మానేజ్మెంట్ ఎడ్మిషన్ టెస్ట్)
Graduate Management Admission Test
	[m1]పట్టభద్ర నిర్వహణ ప్రవేశ పరీక్ష(గ్రాడ్యుయేట్ మానేజ్మెంట్ ఎడ్మిషన్ టెస్ట్)[/m]
	[m1]Graduate Management Admission Test[/m]

హిరా గుహ
ヒラー山
	[m1]హిరా గుహ[/m]
	[m1]ヒラー山[/m]

పంచె
ドウティ
	[m1]పంచె[/m]
	[m1]ドウティ[/m]

వోల్టేజ్ స్టెబిలైజర్
三端子レギュレータ
	[m1]వోల్టేజ్ స్టెబిలైజర్[/m]
	[m1]三端子レギュレータ[/m]

నికోటియానా
タバコ属
	[m1]నికోటియానా[/m]
	[m1]タバコ属[/m]

పిక్టోరియలిజం
ピクトリアリスム
	[m1]పిక్టోరియలిజం[/m]
	[m1]ピクトリアリスム[/m]

మార్పు (చేప)
ウォーキングキャットフィッシュ
	[m1]మార్పు (చేప)[/m]
	[m1]ウォーキングキャットフィッシュ[/m]

ఇన్ఫ్రారెడ్ ఫోటోగ్రఫి
赤外線写真
	[m1]ఇన్ఫ్రారెడ్ ఫోటోగ్రఫి[/m]
	[m1]赤外線写真[/m]

అశ్వగంధ
アシュワガンダ
	[m1]అశ్వగంధ[/m]
	[m1]アシュワガンダ[/m]

టింకర్ బెల్
ティンカー・ベル
	[m1]టింకర్ బెల్[/m]
	[m1]ティンカー・ベル[/m]

గడియార స్తంభం
時計台
	[m1]గడియార స్తంభం[/m]
	[m1]時計台[/m]

భైషజ్యగురు బుద్ధుడు
薬師如来
	[m1]భైషజ్యగురు బుద్ధుడు[/m]
	[m1]薬師如来[/m]

తోలుబొమ్మలాట
影絵
	[m1]తోలుబొమ్మలాట[/m]
	[m1]影絵[/m]

దొంగనోటు
贋金
	[m1]దొంగనోటు[/m]
	[m1]贋金[/m]

భృగు మహర్షి
ブリグ族
	[m1]భృగు మహర్షి[/m]
	[m1]ブリグ族[/m]

మెనిస్పెర్మేసి
ツヅラフジ科
	[m1]మెనిస్పెర్మేసి[/m]
	[m1]ツヅラフジ科[/m]

ప్రపంచ జనాభా దినోత్సవం
世界人口デー
	[m1]ప్రపంచ జనాభా దినోత్సవం[/m]
	[m1]世界人口デー[/m]

రుద్రుడు
ルドラ
	[m1]రుద్రుడు[/m]
	[m1]ルドラ[/m]

ఐస్ పాప్
アイスキャンディー
	[m1]ఐస్ పాప్[/m]
	[m1]アイスキャンディー[/m]

కాపలాదారుడు
警備員
	[m1]కాపలాదారుడు[/m]
	[m1]警備員[/m]

పాండురాజు
パーンドゥ
	[m1]పాండురాజు[/m]
	[m1]パーンドゥ[/m]

టీక
注釈
	[m1]టీక[/m]
	[m1]注釈[/m]

వరాహమిహిరుడు
ヴァラーハミヒラ
	[m1]వరాహమిహిరుడు[/m]
	[m1]ヴァラーハミヒラ[/m]

ఘటం (వాయిద్యం)
ガタム
	[m1]ఘటం (వాయిద్యం)[/m]
	[m1]ガタム[/m]

దృష్టి కోణం
画角
	[m1]దృష్టి కోణం[/m]
	[m1]画角[/m]

బొబ్బిలి
ボッビリ
	[m1]బొబ్బిలి[/m]
	[m1]ボッビリ[/m]

రక్షకభట నిలయము
警察署
	[m1]రక్షకభట నిలయము[/m]
	[m1]警察署[/m]

పేడ పురుగు
糞虫
	[m1]పేడ పురుగు[/m]
	[m1]糞虫[/m]

రామన్ స్పెక్ట్రోస్కోపీ
ラマン分光法
	[m1]రామన్ స్పెక్ట్రోస్కోపీ[/m]
	[m1]ラマン分光法[/m]

లాంతరు
提灯
	[m1]లాంతరు[/m]
	[m1]提灯[/m]

నల్ల రెక్కల లోరీ
クラカケヒインコ
	[m1]నల్ల రెక్కల లోరీ[/m]
	[m1]クラカケヒインコ[/m]

రాజగిరి
王舎城
	[m1]రాజగిరి[/m]
	[m1]王舎城[/m]

ఈల
口笛
	[m1]ఈల[/m]
	[m1]口笛[/m]

కల్పము (కాలమానం)
劫
	[m1]కల్పము (కాలమానం)[/m]
	[m1]劫[/m]

బట్టమేక పిట్ట
インドオオノガン
	[m1]బట్టమేక పిట్ట[/m]
	[m1]インドオオノガン[/m]

జీవశైధిల్య ప్లాస్టిక్(బయోడీగ్రేడబుల్ ప్లాస్టిక్)
生分解性プラスチック
	[m1]జీవశైధిల్య ప్లాస్టిక్(బయోడీగ్రేడబుల్ ప్లాస్టిక్)[/m]
	[m1]生分解性プラスチック[/m]

కోడి మాంసము
鶏肉
	[m1]కోడి మాంసము[/m]
	[m1]鶏肉[/m]

ఎలక్ట్రాన్ వివర్తనము
電子回折
	[m1]ఎలక్ట్రాన్ వివర్తనము[/m]
	[m1]電子回折[/m]

ఈసప్ కథలు
イソップ寓話
	[m1]ఈసప్ కథలు[/m]
	[m1]イソップ寓話[/m]

ట్వంటీ 20
トゥエンティ20
	[m1]ట్వంటీ 20[/m]
	[m1]トゥエンティ20[/m]

బాలభటులు
ボーイスカウト
	[m1]బాలభటులు[/m]
	[m1]ボーイスカウト[/m]

యోనిశీర్షం
陰核
	[m1]యోనిశీర్షం[/m]
	[m1]陰核[/m]

పెట్టుబడి నిర్వహణ
アセットマネジメント
	[m1]పెట్టుబడి నిర్వహణ[/m]
	[m1]アセットマネジメント[/m]

వ్యాపార నీతి
企業倫理
	[m1]వ్యాపార నీతి[/m]
	[m1]企業倫理[/m]

విండోస్ టాస్క్ మేనేజర్
Windows タスク マネージャー
	[m1]విండోస్ టాస్క్ మేనేజర్[/m]
	[m1]Windows タスク マネージャー[/m]

కర్ర పెండలము
タピオカ
	[m1]కర్ర పెండలము[/m]
	[m1]タピオカ[/m]

విడువటిల్లు
茅葺
	[m1]విడువటిల్లు[/m]
	[m1]茅葺[/m]

పురుషాయితము
騎乗位
	[m1]పురుషాయితము[/m]
	[m1]騎乗位[/m]

విలుప్తమైన జంతువుల జాబితా
絶滅した動物一覧
	[m1]విలుప్తమైన జంతువుల జాబితా[/m]
	[m1]絶滅した動物一覧[/m]

ప్రభుత్వ విశ్వవిద్యాలయం
公立大学
	[m1]ప్రభుత్వ విశ్వవిద్యాలయం[/m]
	[m1]公立大学[/m]

పండు నిర్మాణ శాస్త్రం
果皮
	[m1]పండు నిర్మాణ శాస్త్రం[/m]
	[m1]果皮[/m]

సంబల్‌పుర్
サンバルプル
	[m1]సంబల్‌పుర్[/m]
	[m1]サンバルプル[/m]

దప్పిక
飲む
	[m1]దప్పిక[/m]
	[m1]飲む[/m]

తెల్ల ఏనుగు
白象 (動物)
	[m1]తెల్ల ఏనుగు[/m]
	[m1]白象 (動物)[/m]

గంజి
粥
	[m1]గంజి[/m]
	[m1]粥[/m]

ఆధునిక వాదం
モダニズム
	[m1]ఆధునిక వాదం[/m]
	[m1]モダニズム[/m]

బ్లేజర్
ブレザー
	[m1]బ్లేజర్[/m]
	[m1]ブレザー[/m]

సన్న జెముడు
ミドリサンゴ
	[m1]సన్న జెముడు[/m]
	[m1]ミドリサンゴ[/m]

ద్రోణాచార్యుడు
ドローナ
	[m1]ద్రోణాచార్యుడు[/m]
	[m1]ドローナ[/m]

మనుగడ నైపుణ్యాలు
サバイバル
	[m1]మనుగడ నైపుణ్యాలు[/m]
	[m1]サバイバル[/m]

బొంబాయి (సినిమా)
ボンベイ (映画)
	[m1]బొంబాయి (సినిమా)[/m]
	[m1]ボンベイ (映画)[/m]

2007–2009 ఆర్థిక సంక్షోభం
世界金融危機 (2007年-)
	[m1]2007–2009 ఆర్థిక సంక్షోభం[/m]
	[m1]世界金融危機 (2007年-)[/m]

బ్రహ్మ సమాజం
ブラフモ・サマージ
	[m1]బ్రహ్మ సమాజం[/m]
	[m1]ブラフモ・サマージ[/m]

ఫైర్‌ అలారం
自動火災報知設備
	[m1]ఫైర్‌ అలారం[/m]
	[m1]自動火災報知設備[/m]

హనీవెల్
ハネウェル
	[m1]హనీవెల్[/m]
	[m1]ハネウェル[/m]

నూనె యొక్క ఐయోడిన్ విలువ
ヨウ素価
	[m1]నూనె యొక్క ఐయోడిన్ విలువ[/m]
	[m1]ヨウ素価[/m]

స్ట్రట్స్
Apache Struts
	[m1]స్ట్రట్స్[/m]
	[m1]Apache Struts[/m]

ఉల్బక ద్రవం
羊水
	[m1]ఉల్బక ద్రవం[/m]
	[m1]羊水[/m]

ప్రైవేట్ విశ్వవిద్యాలయం
私立大学
	[m1]ప్రైవేట్ విశ్వవిద్యాలయం[/m]
	[m1]私立大学[/m]

సార్వత్రిక సూచిక
万能指示薬
	[m1]సార్వత్రిక సూచిక[/m]
	[m1]万能指示薬[/m]

పైరో మీటర్
パイロメーター
	[m1]పైరో మీటర్[/m]
	[m1]パイロメーター[/m]

మత మార్పిడి
改宗
	[m1]మత మార్పిడి[/m]
	[m1]改宗[/m]

జనతా దళ్(యునైటెడ్)
ジャナタ・ダル (統一派)
	[m1]జనతా దళ్(యునైటెడ్)[/m]
	[m1]ジャナタ・ダル (統一派)[/m]

శూద్రులు
シュードラ
	[m1]శూద్రులు[/m]
	[m1]シュードラ[/m]

డాక్టర్ చేప
ドクターフィッシュ
	[m1]డాక్టర్ చేప[/m]
	[m1]ドクターフィッシュ[/m]

రిలయన్స్ ఇండస్ట్రీస్
リライアンス・インダストリーズ
	[m1]రిలయన్స్ ఇండస్ట్రీస్[/m]
	[m1]リライアンス・インダストリーズ[/m]

గుగ్గిలం కలప చెట్టు
サラソウジュ
	[m1]గుగ్గిలం కలప చెట్టు[/m]
	[m1]サラソウジュ[/m]

2011 క్రికెట్ ప్రపంచ కప్
2011 クリケット・ワールドカップ
	[m1]2011 క్రికెట్ ప్రపంచ కప్[/m]
	[m1]2011 クリケット・ワールドカップ[/m]

అమృతము
エリクサー
	[m1]అమృతము[/m]
	[m1]エリクサー[/m]

డాక్టర్ ఆఫ్ మెడిసిన్
博士（医学）
	[m1]డాక్టర్ ఆఫ్ మెడిసిన్[/m]
	[m1]博士（医学）[/m]

అశ్రు గ్రంధులు
涙腺
	[m1]అశ్రు గ్రంధులు[/m]
	[m1]涙腺[/m]

సిగ్గు
人見知り
	[m1]సిగ్గు[/m]
	[m1]人見知り[/m]

దక్షిణ రైల్వే
インドの鉄道
	[m1]దక్షిణ రైల్వే[/m]
	[m1]インドの鉄道[/m]

పాదులు
つる植物
	[m1]పాదులు[/m]
	[m1]つる植物[/m]

అప్పడాలు
パーパド
	[m1]అప్పడాలు[/m]
	[m1]パーパド[/m]

దోసె
ドーサ
	[m1]దోసె[/m]
	[m1]ドーサ[/m]

JAR (ఫైల్ ఫార్మాట్)
JAR (ファイルフォーマット)
	[m1]JAR (ఫైల్ ఫార్మాట్)[/m]
	[m1]JAR (ファイルフォーマット)[/m]

మారుతి జెన్
スズキ・アルト
	[m1]మారుతి జెన్[/m]
	[m1]スズキ・アルト[/m]

ప్రవాస భారతీయుడు మరియు భారత సంతతీయుడు
インド系移民と在外インド人
	[m1]ప్రవాస భారతీయుడు మరియు భారత సంతతీయుడు[/m]
	[m1]インド系移民と在外インド人[/m]

ఎలక్ట్రానిక్ ఓటింగ్
電子投票
	[m1]ఎలక్ట్రానిక్ ఓటింగ్[/m]
	[m1]電子投票[/m]

వినాయక చవితి
ガネーシュ・フェスティバル
	[m1]వినాయక చవితి[/m]
	[m1]ガネーシュ・フェスティバル[/m]

రాగులు
シコクビエ
	[m1]రాగులు[/m]
	[m1]シコクビエ[/m]

రూబి లేజర్
ルビーレーザー
	[m1]రూబి లేజర్[/m]
	[m1]ルビーレーザー[/m]

కామా-సపరేటెడ్-వేల్యూస్
Comma-Separated Values
	[m1]కామా-సపరేటెడ్-వేల్యూస్[/m]
	[m1]Comma-Separated Values[/m]

జాజ్ నృత్యం
ジャズダンス
	[m1]జాజ్ నృత్యం[/m]
	[m1]ジャズダンス[/m]

మోస్లే నియమం
モーズリーの法則
	[m1]మోస్లే నియమం[/m]
	[m1]モーズリーの法則[/m]

కశేరు నాడులు
脊髄神経
	[m1]కశేరు నాడులు[/m]
	[m1]脊髄神経[/m]

లేజరు బీమ్ వెల్డింగు
レーザー溶接
	[m1]లేజరు బీమ్ వెల్డింగు[/m]
	[m1]レーザー溶接[/m]

నెమలి సింహాసనం
孔雀の玉座
	[m1]నెమలి సింహాసనం[/m]
	[m1]孔雀の玉座[/m]

స్టాటిస్టికల్ ఇన్ఫరెన్స్
推計統計学
	[m1]స్టాటిస్టికల్ ఇన్ఫరెన్స్[/m]
	[m1]推計統計学[/m]

జిల్లేడు మందార
トウワタ
	[m1]జిల్లేడు మందార[/m]
	[m1]トウワタ[/m]

నల్లి
トコジラミ
	[m1]నల్లి[/m]
	[m1]トコジラミ[/m]

ప్రైవేటు బ్యాంకింగ్
プライベート・バンキング
	[m1]ప్రైవేటు బ్యాంకింగ్[/m]
	[m1]プライベート・バンキング[/m]

ఫిజికల్ ఆప్టిక్స్
物理光学
	[m1]ఫిజికల్ ఆప్టిక్స్[/m]
	[m1]物理光学[/m]

ఫొలిక్యులిటిస్‌
毛嚢炎
	[m1]ఫొలిక్యులిటిస్‌[/m]
	[m1]毛嚢炎[/m]

స్పైస్‌జెట్
スパイスジェット
	[m1]స్పైస్‌జెట్[/m]
	[m1]スパイスジェット[/m]

భారతీయ రిజర్వ్ బాంక్
インド準備銀行
	[m1]భారతీయ రిజర్వ్ బాంక్[/m]
	[m1]インド準備銀行[/m]

మైక్రోసాఫ్ట్ సర్ఫేస్
Microsoft PixelSense
	[m1]మైక్రోసాఫ్ట్ సర్ఫేస్[/m]
	[m1]Microsoft PixelSense[/m]

ఇండియన్ ఇన్‌స్టిట్యూట్ ఆఫ్ సైన్స్
インド理科大学院
	[m1]ఇండియన్ ఇన్‌స్టిట్యూట్ ఆఫ్ సైన్స్[/m]
	[m1]インド理科大学院[/m]

తుంగభద్ర
トゥンガバドラー川
	[m1]తుంగభద్ర[/m]
	[m1]トゥンガバドラー川[/m]

లక్ష
洛叉
	[m1]లక్ష[/m]
	[m1]洛叉[/m]

నంద వంశం
ナンダ朝
	[m1]నంద వంశం[/m]
	[m1]ナンダ朝[/m]

విలియం రామ్సే
ウィリアム・ラムゼー
	[m1]విలియం రామ్సే[/m]
	[m1]ウィリアム・ラムゼー[/m]

మాస్టర్ ఆఫ్ సైన్స్
修士（理学）
	[m1]మాస్టర్ ఆఫ్ సైన్స్[/m]
	[m1]修士（理学）[/m]

లోహక్రియ
金属加工
	[m1]లోహక్రియ[/m]
	[m1]金属加工[/m]

డీఫైబ్రిలేషన్
除細動
	[m1]డీఫైబ్రిలేషన్[/m]
	[m1]除細動[/m]

పచ్చి రొట్ట ఎరువు
緑肥
	[m1]పచ్చి రొట్ట ఎరువు[/m]
	[m1]緑肥[/m]

శిలాతోరణం
天然橋
	[m1]శిలాతోరణం[/m]
	[m1]天然橋[/m]

శకుంతల
シャクンタラー
	[m1]శకుంతల[/m]
	[m1]シャクンタラー[/m]

మెజ్జనైన్
中二階
	[m1]మెజ్జనైన్[/m]
	[m1]中二階[/m]

వెయిస్ట్ కోట్
ウェストコート
	[m1]వెయిస్ట్ కోట్[/m]
	[m1]ウェストコート[/m]

వీణ
ヴィーナ
	[m1]వీణ[/m]
	[m1]ヴィーナ[/m]

తులసి
カミメボウキ
	[m1]తులసి[/m]
	[m1]カミメボウキ[/m]

ముండకోపనిషత్తు
ムンダカ・ウパニシャッド
	[m1]ముండకోపనిషత్తు[/m]
	[m1]ムンダカ・ウパニシャッド[/m]

మారుతి సుజుకి
マルチ・スズキ・インディア
	[m1]మారుతి సుజుకి[/m]
	[m1]マルチ・スズキ・インディア[/m]

సంతృప్త కొవ్వు ఆమ్లం
飽和脂肪酸
	[m1]సంతృప్త కొవ్వు ఆమ్లం[/m]
	[m1]飽和脂肪酸[/m]

భారతదేశంలో విద్య
インドの教育
	[m1]భారతదేశంలో విద్య[/m]
	[m1]インドの教育[/m]

క్షిపణి
ミサイル
	[m1]క్షిపణి[/m]
	[m1]ミサイル[/m]

ప్రాథమిక విద్య
初等教育
	[m1]ప్రాథమిక విద్య[/m]
	[m1]初等教育[/m]

బాదంపాలు
アーモンドミルク
	[m1]బాదంపాలు[/m]
	[m1]アーモンドミルク[/m]

అధిక ఉమ్మనీరు
羊水過多症
	[m1]అధిక ఉమ్మనీరు[/m]
	[m1]羊水過多症[/m]

ఐ ఆఫ్ గ్నోమ్ (EOG)
Eye of GNOME
	[m1]ఐ ఆఫ్ గ్నోమ్ (EOG)[/m]
	[m1]Eye of GNOME[/m]

కర్ణాటక యుద్ధాలు
カーナティック戦争
	[m1]కర్ణాటక యుద్ధాలు[/m]
	[m1]カーナティック戦争[/m]

సుహాస్ గోపీనాథ్
スハス・ゴピナ
	[m1]సుహాస్ గోపీనాథ్[/m]
	[m1]スハス・ゴピナ[/m]

రఘురాం రాజన్
ラグラム・ラジャン
	[m1]రఘురాం రాజన్[/m]
	[m1]ラグラム・ラジャン[/m]

మొన్కొంబు సాంబశివన్ స్వామినాథన్
モンコンブ・スワミナサン
	[m1]మొన్కొంబు సాంబశివన్ స్వామినాథన్[/m]
	[m1]モンコンブ・スワミナサン[/m]

ధర్మరాజు
ユディシュティラ
	[m1]ధర్మరాజు[/m]
	[m1]ユディシュティラ[/m]

లైఫ్ సపోర్ట్ సిస్టం
生命維持装置
	[m1]లైఫ్ సపోర్ట్ సిస్టం[/m]
	[m1]生命維持装置[/m]

రక్తనాళాలు
血管
	[m1]రక్తనాళాలు[/m]
	[m1]血管[/m]

నిజాంపట్నం
ニザームパトナム
	[m1]నిజాంపట్నం[/m]
	[m1]ニザームパトナム[/m]

సౌభ్రాతృత్వం
友愛
	[m1]సౌభ్రాతృత్వం[/m]
	[m1]友愛[/m]

ఫ్లైట్ రికార్డర్
ブラックボックス (航空)
	[m1]ఫ్లైట్ రికార్డర్[/m]
	[m1]ブラックボックス (航空)[/m]

వాహన చోదకము
運転
	[m1]వాహన చోదకము[/m]
	[m1]運転[/m]

బాష్పీభవన స్థానం
沸点
	[m1]బాష్పీభవన స్థానం[/m]
	[m1]沸点[/m]

సికింద్రాబాద్
シカンダラーバード
	[m1]సికింద్రాబాద్[/m]
	[m1]シカンダラーバード[/m]

బిజినెస్ ప్రాసెస్ అవుట్‌సోర్సింగ్
ビジネス・プロセス・アウトソーシング
	[m1]బిజినెస్ ప్రాసెస్ అవుట్‌సోర్సింగ్[/m]
	[m1]ビジネス・プロセス・アウトソーシング[/m]

దండి (గ్రామం)
ダーンディー
	[m1]దండి (గ్రామం)[/m]
	[m1]ダーンディー[/m]

చిత్రకారుడు
画家
	[m1]చిత్రకారుడు[/m]
	[m1]画家[/m]

దినారా సఫీనా
ディナラ・サフィナ
	[m1]దినారా సఫీనా[/m]
	[m1]ディナラ・サフィナ[/m]

జీర్ణకోశం
胃
	[m1]జీర్ణకోశం[/m]
	[m1]胃[/m]

ఎన్ టి టి డాటా
NTTデータ
	[m1]ఎన్ టి టి డాటా[/m]
	[m1]NTTデータ[/m]

హాలీ బెర్రీ
ハル・ベリー
	[m1]హాలీ బెర్రీ[/m]
	[m1]ハル・ベリー[/m]

ఫీలే ల్యాండర్
フィラエ
	[m1]ఫీలే ల్యాండర్[/m]
	[m1]フィラエ[/m]

WWE బ్యాక్లాష్
WWE・バックラッシュ
	[m1]WWE బ్యాక్లాష్[/m]
	[m1]WWE・バックラッシュ[/m]

టార్గెట్ కార్పోరేషన్
ターゲット・コーポレーション
	[m1]టార్గెట్ కార్పోరేషన్[/m]
	[m1]ターゲット・コーポレーション[/m]

జెట్ కనెక్ట్
ジェットライト
	[m1]జెట్ కనెక్ట్[/m]
	[m1]ジェットライト[/m]

వాట్స్‌యాప్
WhatsApp
	[m1]వాట్స్‌యాప్[/m]
	[m1]WhatsApp[/m]

జాతీయ క్రీడ
国技
	[m1]జాతీయ క్రీడ[/m]
	[m1]国技[/m]

కేంద్ర గ్రంథాలయం
中央図書館
	[m1]కేంద్ర గ్రంథాలయం[/m]
	[m1]中央図書館[/m]

అత్యంత ప్రతిభావంతమైన వ్యక్తుల యొక్క ఏడు అలవాట్లు
7つの習慣
	[m1]అత్యంత ప్రతిభావంతమైన వ్యక్తుల యొక్క ఏడు అలవాట్లు[/m]
	[m1]7つの習慣[/m]

స్టీవెన్స్‌-జాన్సన్ సిండ్రోమ్‌
スティーブンス・ジョンソン症候群
	[m1]స్టీవెన్స్‌-జాన్సన్ సిండ్రోమ్‌[/m]
	[m1]スティーブンス・ジョンソン症候群[/m]

పూస
ビーズ
	[m1]పూస[/m]
	[m1]ビーズ[/m]

మాదాపూర్‌
恋愛映画
	[m1]మాదాపూర్‌[/m]
	[m1]恋愛映画[/m]

నిప్పాన్ టెలిగ్రాఫ్ అండ్ టెలిఫోన్
日本電信電話
	[m1]నిప్పాన్ టెలిగ్రాఫ్ అండ్ టెలిఫోన్[/m]
	[m1]日本電信電話[/m]

ఇంక్లూజివ్ ఎడ్యుకేషన్
インクルージョン教育
	[m1]ఇంక్లూజివ్ ఎడ్యుకేషన్[/m]
	[m1]インクルージョン教育[/m]

ఇండిగో
IndiGo
	[m1]ఇండిగో[/m]
	[m1]IndiGo[/m]

ద్రౌపది
ドラウパディー
	[m1]ద్రౌపది[/m]
	[m1]ドラウパディー[/m]

ట్వింకిల్ ట్వింకిల్ లిటిల్ స్టార్
きらきら星
	[m1]ట్వింకిల్ ట్వింకిల్ లిటిల్ స్టార్[/m]
	[m1]きらきら星[/m]

ఉత్తర భారతదేశము
北インド
	[m1]ఉత్తర భారతదేశము[/m]
	[m1]北インド[/m]

వెన్నెల
月の光
	[m1]వెన్నెల[/m]
	[m1]月の光[/m]

స్వర్ణ దీర్ఘచతురస్రం
黄金長方形
	[m1]స్వర్ణ దీర్ఘచతురస్రం[/m]
	[m1]黄金長方形[/m]

ఛాంపియన్స్ లీగ్ ట్వంటీ20
チャンピオンズリーグ・トゥエンティ20
	[m1]ఛాంపియన్స్ లీగ్ ట్వంటీ20[/m]
	[m1]チャンピオンズリーグ・トゥエンティ20[/m]

చాంగ్ ఈ 3
嫦娥3号
	[m1]చాంగ్ ఈ 3[/m]
	[m1]嫦娥3号[/m]

వార్షికోత్సవం
記念日
	[m1]వార్షికోత్సవం[/m]
	[m1]記念日[/m]

అంతర్జాతీయ యువ దినోత్సవం
国際青少年デー
	[m1]అంతర్జాతీయ యువ దినోత్సవం[/m]
	[m1]国際青少年デー[/m]

గ్రీన్ కంప్యూటింగ్
グリーンIT
	[m1]గ్రీన్ కంప్యూటింగ్[/m]
	[m1]グリーンIT[/m]

గాయం
損傷
	[m1]గాయం[/m]
	[m1]損傷[/m]

మెసేజ్ క్యూ (సందేశాల వరుస క్రమం)
メッセージキュー
	[m1]మెసేజ్ క్యూ (సందేశాల వరుస క్రమం)[/m]
	[m1]メッセージキュー[/m]

ఊడ
呼吸根
	[m1]ఊడ[/m]
	[m1]呼吸根[/m]

ఇంటర్ నెట్వర్కింగ్
インターネットワーキング
	[m1]ఇంటర్ నెట్వర్కింగ్[/m]
	[m1]インターネットワーキング[/m]

గేమిఫికేషన్
ゲーミフィケーション
	[m1]గేమిఫికేషన్[/m]
	[m1]ゲーミフィケーション[/m]

కురు వంశం
クル族
	[m1]కురు వంశం[/m]
	[m1]クル族[/m]

విద్యా సాంకేతికత
教育工学
	[m1]విద్యా సాంకేతికత[/m]
	[m1]教育工学[/m]

పుట్టపర్తి
プッタパルティ
	[m1]పుట్టపర్తి[/m]
	[m1]プッタパルティ[/m]

యోగ శాస్త్రం
ヨーガ・スートラ
	[m1]యోగ శాస్త్రం[/m]
	[m1]ヨーガ・スートラ[/m]

కారము
チリパウダー
	[m1]కారము[/m]
	[m1]チリパウダー[/m]

ప్సిట్టాసిని
インコ亜科
	[m1]ప్సిట్టాసిని[/m]
	[m1]インコ亜科[/m]

దేశాల జాబితా – సంతానోత్పత్తి క్రమంలో
国の合計特殊出生率順リスト
	[m1]దేశాల జాబితా – సంతానోత్పత్తి క్రమంలో[/m]
	[m1]国の合計特殊出生率順リスト[/m]

మిథిల
ミティラー
	[m1]మిథిల[/m]
	[m1]ミティラー[/m]

ఎగ్ ఫ్రైడ్ రైస్
チャーハン
	[m1]ఎగ్ ఫ్రైడ్ రైస్[/m]
	[m1]チャーハン[/m]

ప్రత్యామ్నాయ ఇంధనం
代替燃料
	[m1]ప్రత్యామ్నాయ ఇంధనం[/m]
	[m1]代替燃料[/m]

నవగ్రహాలు
九曜
	[m1]నవగ్రహాలు[/m]
	[m1]九曜[/m]

కోర దంతాల పిల్లి
剣歯虎
	[m1]కోర దంతాల పిల్లి[/m]
	[m1]剣歯虎[/m]

కమాండ్ (కంప్యూటింగ్)
コマンド (コンピュータ)
	[m1]కమాండ్ (కంప్యూటింగ్)[/m]
	[m1]コマンド (コンピュータ)[/m]

వర్ణపు ఉల్లంఘనం
色収差
	[m1]వర్ణపు ఉల్లంఘనం[/m]
	[m1]色収差[/m]

క్రానిక్ లింపోసైటిక్ లుకేమియా
慢性リンパ性白血病
	[m1]క్రానిక్ లింపోసైటిక్ లుకేమియా[/m]
	[m1]慢性リンパ性白血病[/m]

చ్యవన మహర్షి
チヤヴァナ
	[m1]చ్యవన మహర్షి[/m]
	[m1]チヤヴァナ[/m]

ఛాయాచిత్ర కళాకారుల జాబితా
写真家一覧
	[m1]ఛాయాచిత్ర కళాకారుల జాబితా[/m]
	[m1]写真家一覧[/m]

ప్రచార నినాదం
キャッチコピー
	[m1]ప్రచార నినాదం[/m]
	[m1]キャッチコピー[/m]

ఒరిపిడి భంగిమ
兜合わせ
	[m1]ఒరిపిడి భంగిమ[/m]
	[m1]兜合わせ[/m]

కోచ్ కార్టర్
コーチ・カーター
	[m1]కోచ్ కార్టర్[/m]
	[m1]コーチ・カーター[/m]

ఉద్యానవనం
庭園
	[m1]ఉద్యానవనం[/m]
	[m1]庭園[/m]

ఐతరేయోపనిషత్తు
アイタレーヤ・ウパニシャッド
	[m1]ఐతరేయోపనిషత్తు[/m]
	[m1]アイタレーヤ・ウパニシャッド[/m]

మాండూక్యోపనిషత్తు
マーンドゥーキヤ・ウパニシャッド
	[m1]మాండూక్యోపనిషత్తు[/m]
	[m1]マーンドゥーキヤ・ウパニシャッド[/m]

కఠోపనిషత్తు
カタ・ウパニシャッド
	[m1]కఠోపనిషత్తు[/m]
	[m1]カタ・ウパニシャッド[/m]

వీరనరసింహ రాయలు
ヴィーラ・ナラシンハ・ラーヤ
	[m1]వీరనరసింహ రాయలు[/m]
	[m1]ヴィーラ・ナラシンハ・ラーヤ[/m]

రతిరహస్యము
ラティラハスヤ
	[m1]రతిరహస్యము[/m]
	[m1]ラティラハスヤ[/m]

వాస్తు శాస్త్రం
ヴァーストゥ・シャーストラ
	[m1]వాస్తు శాస్త్రం[/m]
	[m1]ヴァーストゥ・シャーストラ[/m]

గుండెదడ
動悸
	[m1]గుండెదడ[/m]
	[m1]動悸[/m]

తపస్సు
苦行
	[m1]తపస్సు[/m]
	[m1]苦行[/m]

సుజుకి హయబుస
スズキ・GSX1300Rハヤブサ
	[m1]సుజుకి హయబుస[/m]
	[m1]スズキ・GSX1300Rハヤブサ[/m]

దానం
寄付
	[m1]దానం[/m]
	[m1]寄付[/m]

బజ్జి
パコラ
	[m1]బజ్జి[/m]
	[m1]パコラ[/m]

2007 ప్రపంచ క్రికెట్ కప్
2007 クリケット・ワールドカップ
	[m1]2007 ప్రపంచ క్రికెట్ కప్[/m]
	[m1]2007 クリケット・ワールドカップ[/m]

అయస్కాంతంతో ఆరోగ్యం
磁気治療器
	[m1]అయస్కాంతంతో ఆరోగ్యం[/m]
	[m1]磁気治療器[/m]

కుమ్మరి చక్రం
轆轤
	[m1]కుమ్మరి చక్రం[/m]
	[m1]轆轤[/m]

కిర్లియన్‌ ఫొటోగ్రఫీ
キルリアン写真
	[m1]కిర్లియన్‌ ఫొటోగ్రఫీ[/m]
	[m1]キルリアン写真[/m]

డయాబెటిక్ నెఫ్రోపతీ
糖尿病性腎症
	[m1]డయాబెటిక్ నెఫ్రోపతీ[/m]
	[m1]糖尿病性腎症[/m]

ఫిలడెల్ఫియా క్రోమోజోము
フィラデルフィア染色体
	[m1]ఫిలడెల్ఫియా క్రోమోజోము[/m]
	[m1]フィラデルフィア染色体[/m]

టప్పర్‌వేర్
タッパーウェア
	[m1]టప్పర్‌వేర్[/m]
	[m1]タッパーウェア[/m]

బల్ల (వ్యాధి లక్షణం)
脾腫
	[m1]బల్ల (వ్యాధి లక్షణం)[/m]
	[m1]脾腫[/m]

బచ్చలి
ツルムラサキ
	[m1]బచ్చలి[/m]
	[m1]ツルムラサキ[/m]

ఓపెన్ సోర్సు సాఫ్ట్​వేర్
オープンソースソフトウェア
	[m1]ఓపెన్ సోర్సు సాఫ్ట్​వేర్[/m]
	[m1]オープンソースソフトウェア[/m]

కెలాయిడ్
ケロイド
	[m1]కెలాయిడ్[/m]
	[m1]ケロイド[/m]

టోటెమ్ చలనచిత్ర ప్రదర్శకం
Totem
	[m1]టోటెమ్ చలనచిత్ర ప్రదర్శకం[/m]
	[m1]Totem[/m]

నస్తలీఖ్ లిపి
ナスタアリーク体
	[m1]నస్తలీఖ్ లిపి[/m]
	[m1]ナスタアリーク体[/m]

సముద్ర గుప్తుడు
サムドラグプタ
	[m1]సముద్ర గుప్తుడు[/m]
	[m1]サムドラグプタ[/m]

అలవాటు పడటం
馴化
	[m1]అలవాటు పడటం[/m]
	[m1]馴化[/m]

హాక్ ఐ
ホークアイ (審判補助システム)
	[m1]హాక్ ఐ[/m]
	[m1]ホークアイ (審判補助システム)[/m]

ఇన్సీడ్ (INSEAD)
INSEAD
	[m1]ఇన్సీడ్ (INSEAD)[/m]
	[m1]INSEAD[/m]

చాప
マット
	[m1]చాప[/m]
	[m1]マット[/m]

మకర తోరణం
マカラ (神話)
	[m1]మకర తోరణం[/m]
	[m1]マカラ (神話)[/m]

వివాహ వార్షికోత్సవం
結婚記念日
	[m1]వివాహ వార్షికోత్సవం[/m]
	[m1]結婚記念日[/m]

మొబైల్ నంబర్ పోర్టబిలిటి
番号ポータビリティ
	[m1]మొబైల్ నంబర్ పోర్టబిలిటి[/m]
	[m1]番号ポータビリティ[/m]

కషాయం
煎じ薬
	[m1]కషాయం[/m]
	[m1]煎じ薬[/m]

జాక్ మా
ジャック・マー
	[m1]జాక్ మా[/m]
	[m1]ジャック・マー[/m]

సొగసులచెట్టు
バナバ
	[m1]సొగసులచెట్టు[/m]
	[m1]バナバ[/m]

దీపం
ランプ (照明器具)
	[m1]దీపం[/m]
	[m1]ランプ (照明器具)[/m]

పప్పు
ダール
	[m1]పప్పు[/m]
	[m1]ダール[/m]

భారత గణతంత్ర దినోత్సవం
共和国記念日 (インド)
	[m1]భారత గణతంత్ర దినోత్సవం[/m]
	[m1]共和国記念日 (インド)[/m]

పనీర్
パニール
	[m1]పనీర్[/m]
	[m1]パニール[/m]

2015 క్రికెట్ ప్రపంచ కప్
2015 クリケット・ワールドカップ
	[m1]2015 క్రికెట్ ప్రపంచ కప్[/m]
	[m1]2015 クリケット・ワールドカップ[/m]

క్రయ విక్రయాల పరిశోధన
マーケティングリサーチ
	[m1]క్రయ విక్రయాల పరిశోధన[/m]
	[m1]マーケティングリサーチ[/m]

భారత క్రికెట్ జట్టు
クリケットインド代表
	[m1]భారత క్రికెట్ జట్టు[/m]
	[m1]クリケットインド代表[/m]

పంచాయితీ
パンチャーヤト制
	[m1]పంచాయితీ[/m]
	[m1]パンチャーヤト制[/m]

తెల్లబట్ట
下り物
	[m1]తెల్లబట్ట[/m]
	[m1]下り物[/m]

నాడీగ్రంథి ద్రవకోశం
ガングリオン
	[m1]నాడీగ్రంథి ద్రవకోశం[/m]
	[m1]ガングリオン[/m]

హఠయోగ ప్రదీపిక
ハタ・ヨーガ・プラディーピカー
	[m1]హఠయోగ ప్రదీపిక[/m]
	[m1]ハタ・ヨーガ・プラディーピカー[/m]

ప్రోథ్రాంబిన్ సమయం
プロトロンビン時間
	[m1]ప్రోథ్రాంబిన్ సమయం[/m]
	[m1]プロトロンビン時間[/m]

కూర్చోవడం
座法
	[m1]కూర్చోవడం[/m]
	[m1]座法[/m]

సంపంగి
オガタマノキ属
	[m1]సంపంగి[/m]
	[m1]オガタマノキ属[/m]

భారతదేశంలో ఇస్లాం
インドにおけるイスラーム
	[m1]భారతదేశంలో ఇస్లాం[/m]
	[m1]インドにおけるイスラーム[/m]

పూరీ
プーリー (食品)
	[m1]పూరీ[/m]
	[m1]プーリー (食品)[/m]

జవహర్‌లాల్ నెహ్రూ విశ్వవిద్యాలయం
ジャワハルラール・ネルー大学
	[m1]జవహర్‌లాల్ నెహ్రూ విశ్వవిద్యాలయం[/m]
	[m1]ジャワハルラール・ネルー大学[/m]

కుతుబ్ షాహీ వంశము
ゴールコンダ王国
	[m1]కుతుబ్ షాహీ వంశము[/m]
	[m1]ゴールコンダ王国[/m]

మిమిక్రీ
物真似
	[m1]మిమిక్రీ[/m]
	[m1]物真似[/m]

ఆస్తి చట్టం
物権法
	[m1]ఆస్తి చట్టం[/m]
	[m1]物権法[/m]

ఎకాంథమీబా
アカントアメーバ
	[m1]ఎకాంథమీబా[/m]
	[m1]アカントアメーバ[/m]

మైక్రోసాఫ్ట్ నెట్‌మీటింగ్
Microsoft NetMeeting
	[m1]మైక్రోసాఫ్ట్ నెట్‌మీటింగ్[/m]
	[m1]Microsoft NetMeeting[/m]

పదవీకాలం
テニュア
	[m1]పదవీకాలం[/m]
	[m1]テニュア[/m]

ఈ-మెయిల్ మార్కెటింగ్(విక్రయం)
メール広告
	[m1]ఈ-మెయిల్ మార్కెటింగ్(విక్రయం)[/m]
	[m1]メール広告[/m]

సాత్విక(సాత్విక్)
衆生
	[m1]సాత్విక(సాత్విక్)[/m]
	[m1]衆生[/m]

అంగదేశము
アンガ国
	[m1]అంగదేశము[/m]
	[m1]アンガ国[/m]

దక్షుడు
ダクシャ
	[m1]దక్షుడు[/m]
	[m1]ダクシャ[/m]

మలయాళ అక్షరమాల
マラヤーラム文字
	[m1]మలయాళ అక్షరమాల[/m]
	[m1]マラヤーラム文字[/m]

తంబుర
タンブラ
	[m1]తంబుర[/m]
	[m1]タンブラ[/m]

కుమ్మరి పురుగు
クマバチ
	[m1]కుమ్మరి పురుగు[/m]
	[m1]クマバチ[/m]

వైస్ సిటీ
バイスシティ
	[m1]వైస్ సిటీ[/m]
	[m1]バイスシティ[/m]

కమ్యూనిటీ రేడియో
コミュニティ放送
	[m1]కమ్యూనిటీ రేడియో[/m]
	[m1]コミュニティ放送[/m]

అవలక్షణము
奇形
	[m1]అవలక్షణము[/m]
	[m1]奇形[/m]

పెళ్లి రిసెప్సన్
結婚披露宴
	[m1]పెళ్లి రిసెప్సన్[/m]
	[m1]結婚披露宴[/m]

దండి (కవి)
ダンディン
	[m1]దండి (కవి)[/m]
	[m1]ダンディン[/m]

ఎద్దుల బండి
牛車
	[m1]ఎద్దుల బండి[/m]
	[m1]牛車[/m]

మెట్రిక్యులేషన్
入学
	[m1]మెట్రిక్యులేషన్[/m]
	[m1]入学[/m]

హెడ్‌సెట్
ヘッドセット (音響機器)
	[m1]హెడ్‌సెట్[/m]
	[m1]ヘッドセット (音響機器)[/m]

యాదవ
ヤーダブ
	[m1]యాదవ[/m]
	[m1]ヤーダブ[/m]

పృథ్వి క్షిపణులు
プリットヴィー (ミサイル)
	[m1]పృథ్వి క్షిపణులు[/m]
	[m1]プリットヴィー (ミサイル)[/m]

అశ్మక జనపదం
アッサカ国
	[m1]అశ్మక జనపదం[/m]
	[m1]アッサカ国[/m]

క్షౌరశాల
美容所
	[m1]క్షౌరశాల[/m]
	[m1]美容所[/m]

అయస్కాంత ప్రేరణ
磁気誘導
	[m1]అయస్కాంత ప్రేరణ[/m]
	[m1]磁気誘導[/m]

వర్ధంతి
命日
	[m1]వర్ధంతి[/m]
	[m1]命日[/m]

ధ్రువుడు
ドルヴァ
	[m1]ధ్రువుడు[/m]
	[m1]ドルヴァ[/m]

కెమెరా నిర్వాహకుడు
撮影技師
	[m1]కెమెరా నిర్వాహకుడు[/m]
	[m1]撮影技師[/m]

పంత్
パント
	[m1]పంత్[/m]
	[m1]パント[/m]

జరాయువు
胎盤
	[m1]జరాయువు[/m]
	[m1]胎盤[/m]

నికాన్
ニコン
	[m1]నికాన్[/m]
	[m1]ニコン[/m]

ముళ్ళపంది
ヤマアラシ
	[m1]ముళ్ళపంది[/m]
	[m1]ヤマアラシ[/m]

ధర్మపురి (కరీంనగర్)
デジタル・インターミディエイト
	[m1]ధర్మపురి (కరీంనగర్)[/m]
	[m1]デジタル・インターミディエイト[/m]

భాగహారం
除法
	[m1]భాగహారం[/m]
	[m1]除法[/m]

విభజన
ディビジョン
	[m1]విభజన[/m]
	[m1]ディビジョン[/m]

ఖురిత జంతువు
有蹄類
	[m1]ఖురిత జంతువు[/m]
	[m1]有蹄類[/m]

లినక్స్ జర్నల్
Linux Journal
	[m1]లినక్స్ జర్నల్[/m]
	[m1]Linux Journal[/m]

ఫెలోపియన్ నాళాలు
輸卵管
	[m1]ఫెలోపియన్ నాళాలు[/m]
	[m1]輸卵管[/m]

వైద్యుడు
ドクター
	[m1]వైద్యుడు[/m]
	[m1]ドクター[/m]

హైదరాబాద్ రాష్ట్రం
ニザーム王国
	[m1]హైదరాబాద్ రాష్ట్రం[/m]
	[m1]ニザーム王国[/m]

విమానాశ్రయం
空港
	[m1]విమానాశ్రయం[/m]
	[m1]空港[/m]

చింతామణి నాగేశ రామచంద్ర రావు
チンターマニー・ラーオ
	[m1]చింతామణి నాగేశ రామచంద్ర రావు[/m]
	[m1]チンターマニー・ラーオ[/m]

పంచశీల
平和五原則
	[m1]పంచశీల[/m]
	[m1]平和五原則[/m]

పురుష వేశ్య
男娼
	[m1]పురుష వేశ్య[/m]
	[m1]男娼[/m]

గోండు
ゴンド族
	[m1]గోండు[/m]
	[m1]ゴンド族[/m]

శాలివాహనుడు
ガウタミープトラ・シャータカルニ
	[m1]శాలివాహనుడు[/m]
	[m1]ガウタミープトラ・シャータカルニ[/m]

సొర కాయ
ヒョウタン
	[m1]సొర కాయ[/m]
	[m1]ヒョウタン[/m]

సిగ
シニヨン
	[m1]సిగ[/m]
	[m1]シニヨン[/m]

కుటుంబ నియంత్రణ
家族計画
	[m1]కుటుంబ నియంత్రణ[/m]
	[m1]家族計画[/m]

బుష్ కోటు
サファリジャケット
	[m1]బుష్ కోటు[/m]
	[m1]サファリジャケット[/m]

బ్రాహ్మస్ఫుటసిద్ధాంతం
ブラーマ・スプタ・シッダーンタ
	[m1]బ్రాహ్మస్ఫుటసిద్ధాంతం[/m]
	[m1]ブラーマ・スプタ・シッダーンタ[/m]

రాష్ట్రీయ స్వయంసేవక్ సంఘ్
民族義勇団
	[m1]రాష్ట్రీయ స్వయంసేవక్ సంఘ్[/m]
	[m1]民族義勇団[/m]

సంఘటన
イベント (曖昧さ回避)
	[m1]సంఘటన[/m]
	[m1]イベント (曖昧さ回避)[/m]

కంప్యూటర్ నెట్వర్క్
コンピュータネットワーク
	[m1]కంప్యూటర్ నెట్వర్క్[/m]
	[m1]コンピュータネットワーク[/m]

రామకృష్ణ మఠము
ラーマクリシュナ・ミッション
	[m1]రామకృష్ణ మఠము[/m]
	[m1]ラーマクリシュナ・ミッション[/m]

రాళ్లమొక్క
岩生植物
	[m1]రాళ్లమొక్క[/m]
	[m1]岩生植物[/m]

ఫైర్ బగ్
Firebug
	[m1]ఫైర్ బగ్[/m]
	[m1]Firebug[/m]

సంచి
鞄
	[m1]సంచి[/m]
	[m1]鞄[/m]

జటాయువు
ジャターユ
	[m1]జటాయువు[/m]
	[m1]ジャターユ[/m]

చారిత్రక దినములు
365日
	[m1]చారిత్రక దినములు[/m]
	[m1]365日[/m]

నిర్ణయం తీసుకోవటం
意思決定
	[m1]నిర్ణయం తీసుకోవటం[/m]
	[m1]意思決定[/m]

డిస్క్ స్టోరేజ్
ディスクドライブ
	[m1]డిస్క్ స్టోరేజ్[/m]
	[m1]ディスクドライブ[/m]

భారతీయ స్టేట్ బ్యాంకు
インドステイト銀行
	[m1]భారతీయ స్టేట్ బ్యాంకు[/m]
	[m1]インドステイト銀行[/m]

ముస్లింల సాంప్రదాయాలు
イスラーム文化
	[m1]ముస్లింల సాంప్రదాయాలు[/m]
	[m1]イスラーム文化[/m]

క్రిమి సంహారకాలు
防虫剤
	[m1]క్రిమి సంహారకాలు[/m]
	[m1]防虫剤[/m]

గరిటె భంగిమ
側位
	[m1]గరిటె భంగిమ[/m]
	[m1]側位[/m]

గో ఎయిర్
GoAir
	[m1]గో ఎయిర్[/m]
	[m1]GoAir[/m]

భారత జాతీయ చలనచిత్ర పురస్కారాలు - ఉత్తమ నూతన దర్శకుడు
ナショナル・フィルム・アワード
	[m1]భారత జాతీయ చలనచిత్ర పురస్కారాలు - ఉత్తమ నూతన దర్శకుడు[/m]
	[m1]ナショナル・フィルム・アワード[/m]

రిచర్డ్‌ ఫ్లానగన్‌
リチャード・フラナガン
	[m1]రిచర్డ్‌ ఫ్లానగన్‌[/m]
	[m1]リチャード・フラナガン[/m]

వికీ లవ్స్ మాన్యుమెంట్స్
Wiki Loves Monuments
	[m1]వికీ లవ్స్ మాన్యుమెంట్స్[/m]
	[m1]Wiki Loves Monuments[/m]

పరీక్ష
試験
	[m1]పరీక్ష[/m]
	[m1]試験[/m]

సముద్ర సంబంధమైన బీమా
海上保険
	[m1]సముద్ర సంబంధమైన బీమా[/m]
	[m1]海上保険[/m]

భూసమస్థితి శాటిలైట్ లాంచ్ వెహికల్ ఎంకె III
GSLV-III
	[m1]భూసమస్థితి శాటిలైట్ లాంచ్ వెహికల్ ఎంకె III[/m]
	[m1]GSLV-III[/m]

తళ్ళికోట యుద్ధము
ターリコータの戦い
	[m1]తళ్ళికోట యుద్ధము[/m]
	[m1]ターリコータの戦い[/m]

రేడియోనిక్స్
ラジオニクス
	[m1]రేడియోనిక్స్[/m]
	[m1]ラジオニクス[/m]

రిక్షా
自転車タクシー
	[m1]రిక్షా[/m]
	[m1]自転車タクシー[/m]

హ్యాంగ్ (కంప్యూటింగ్)
フリーズ
	[m1]హ్యాంగ్ (కంప్యూటింగ్)[/m]
	[m1]フリーズ[/m]

విప్రో
ウィプロ
	[m1]విప్రో[/m]
	[m1]ウィプロ[/m]

మద్రాసు విశ్వవిద్యాలయం
マドラス大学
	[m1]మద్రాసు విశ్వవిద్యాలయం[/m]
	[m1]マドラス大学[/m]

క్యాండీలు (బ్యాండ్)
キャンディーズ
	[m1]క్యాండీలు (బ్యాండ్)[/m]
	[m1]キャンディーズ[/m]

ఎఫ్.ఎమ్. రేడియో
超短波放送
	[m1]ఎఫ్.ఎమ్. రేడియో[/m]
	[m1]超短波放送[/m]

హిరణ్యకశిపుడు
ヒラニヤカシプ
	[m1]హిరణ్యకశిపుడు[/m]
	[m1]ヒラニヤカシプ[/m]

లెర్నింగ్ కర్వ్
学習曲線
	[m1]లెర్నింగ్ కర్వ్[/m]
	[m1]学習曲線[/m]

భారతదేశంలోని రాజకీయ పార్టీల జాబితా
インドの政党
	[m1]భారతదేశంలోని రాజకీయ పార్టీల జాబితా[/m]
	[m1]インドの政党[/m]

డాల్బెర్గియా
ツルサイカチ属
	[m1]డాల్బెర్గియా[/m]
	[m1]ツルサイカチ属[/m]

కలప
ディメンションランバー
	[m1]కలప[/m]
	[m1]ディメンションランバー[/m]

చెట్టు ఎక్కుట
木登り
	[m1]చెట్టు ఎక్కుట[/m]
	[m1]木登り[/m]

పటకారు
鉗子
	[m1]పటకారు[/m]
	[m1]鉗子[/m]

లిన్ డాన్
林丹
	[m1]లిన్ డాన్[/m]
	[m1]林丹[/m]

ఖారవేలుడు
カーラヴェーラ
	[m1]ఖారవేలుడు[/m]
	[m1]カーラヴェーラ[/m]

జయచామరాజ వడయార్‌ బహదూర్‌
チャーマ・ラージャ11世
	[m1]జయచామరాజ వడయార్‌ బహదూర్‌[/m]
	[m1]チャーマ・ラージャ11世[/m]

తుంగ గడ్డి
ハマスゲ
	[m1]తుంగ గడ్డి[/m]
	[m1]ハマスゲ[/m]

సంశయవాదం
懐疑主義
	[m1]సంశయవాదం[/m]
	[m1]懐疑主義[/m]

హిమేశ్ రేషమ్మియా
ヒメーシュ・レーシャミヤー
	[m1]హిమేశ్ రేషమ్మియా[/m]
	[m1]ヒメーシュ・レーシャミヤー[/m]

ఏనిమల్ ఫార్మ్
動物農場
	[m1]ఏనిమల్ ఫార్మ్[/m]
	[m1]動物農場[/m]

మంజుల్ భార్గవ
マンジュル・バルガヴァ
	[m1]మంజుల్ భార్గవ[/m]
	[m1]マンジュル・バルガヴァ[/m]

దుర్యోధనుడు
ドゥルヨーダナ
	[m1]దుర్యోధనుడు[/m]
	[m1]ドゥルヨーダナ[/m]

హార్వే
ハーヴェイ (映画)
	[m1]హార్వే[/m]
	[m1]ハーヴェイ (映画)[/m]

దేశాల జాబితా – కార్బన్ డయాక్సైడ్ ఎమిషన్
国の二酸化炭素排出量リスト
	[m1]దేశాల జాబితా – కార్బన్ డయాక్సైడ్ ఎమిషన్[/m]
	[m1]国の二酸化炭素排出量リスト[/m]

పొట్టు
籾殻
	[m1]పొట్టు[/m]
	[m1]籾殻[/m]

హిందుస్తాన్ మోటార్స్
ヒンドゥスタン・モーターズ
	[m1]హిందుస్తాన్ మోటార్స్[/m]
	[m1]ヒンドゥスタン・モーターズ[/m]

గ్నూ/లినక్స్ పేరు వివాదం
GNU/Linux名称論争
	[m1]గ్నూ/లినక్స్ పేరు వివాదం[/m]
	[m1]GNU/Linux名称論争[/m]

జల నేతి
鼻洗浄
	[m1]జల నేతి[/m]
	[m1]鼻洗浄[/m]

నేసిన వస్త్రం (లైనిన్)
リンネル
	[m1]నేసిన వస్త్రం (లైనిన్)[/m]
	[m1]リンネル[/m]

తిథి
ティティ
	[m1]తిథి[/m]
	[m1]ティティ[/m]

ఫ్లిప్పర్ (1996 సినిమా)
フリッパー (1996年の映画)
	[m1]ఫ్లిప్పర్ (1996 సినిమా)[/m]
	[m1]フリッパー (1996年の映画)[/m]

ఆయిల్ అండ్ నాచురల్ గ్యాస్ కార్పొరేషన్
ONGC
	[m1]ఆయిల్ అండ్ నాచురల్ గ్యాస్ కార్పొరేషన్[/m]
	[m1]ONGC[/m]

భూతాపం యొక్క ప్రభావాలు
地球温暖化の影響
	[m1]భూతాపం యొక్క ప్రభావాలు[/m]
	[m1]地球温暖化の影響[/m]

రామేశ్వరము
ラーメーシュワラム
	[m1]రామేశ్వరము[/m]
	[m1]ラーメーシュワラム[/m]

ఫుడ్ నెట్‌వర్క్
フード・ネットワーク
	[m1]ఫుడ్ నెట్‌వర్క్[/m]
	[m1]フード・ネットワーク[/m]

సాహసకృత్యం
冒険
	[m1]సాహసకృత్యం[/m]
	[m1]冒険[/m]

క్షత్రియులు
クシャトリヤ
	[m1]క్షత్రియులు[/m]
	[m1]クシャトリヤ[/m]

వ్రాంగ్లర్
ラングラー (ジーンズ)
	[m1]వ్రాంగ్లర్[/m]
	[m1]ラングラー (ジーンズ)[/m]

శెలవు
祝日
	[m1]శెలవు[/m]
	[m1]祝日[/m]

రెండవ నరసింహ రాయలు
インマディ・ナラシンハ・ラーヤ
	[m1]రెండవ నరసింహ రాయలు[/m]
	[m1]インマディ・ナラシンハ・ラーヤ[/m]

మల్లికార్జున రాయలు
デーヴァ・ラーヤ3世
	[m1]మల్లికార్జున రాయలు[/m]
	[m1]デーヴァ・ラーヤ3世[/m]

సదాశివ రాయలు
サダーシヴァ・ラーヤ
	[m1]సదాశివ రాయలు[/m]
	[m1]サダーシヴァ・ラーヤ[/m]

శ్రీరంగ దేవ రాయలు
シュリーランガ1世
	[m1]శ్రీరంగ దేవ రాయలు[/m]
	[m1]シュリーランガ1世[/m]

తుళువ నరస నాయకుడు
トゥルヴァ・ナラサー・ナーヤカ
	[m1]తుళువ నరస నాయకుడు[/m]
	[m1]トゥルヴァ・ナラサー・ナーヤカ[/m]

రెండవ విరూపాక్ష రాయలు
ヴィルーパークシャ2世
	[m1]రెండవ విరూపాక్ష రాయలు[/m]
	[m1]ヴィルーパークシャ2世[/m]

రామదేవుడు
ラーマ・デーヴァ・ラーヤ
	[m1]రామదేవుడు[/m]
	[m1]ラーマ・デーヴァ・ラーヤ[/m]

తిరుమల దేవ రాయలు
ティルマラ・デーヴァ・ラーヤ
	[m1]తిరుమల దేవ రాయలు[/m]
	[m1]ティルマラ・デーヴァ・ラーヤ[/m]

సాళువ నరసింహదేవ రాయలు
サールヴァ・ナラシンハ・デーヴァ・ラーヤ
	[m1]సాళువ నరసింహదేవ రాయలు[/m]
	[m1]サールヴァ・ナラシンハ・デーヴァ・ラーヤ[/m]

గ్లోరియోసా
グロリオサ
	[m1]గ్లోరియోసా[/m]
	[m1]グロリオサ[/m]

విపత్తు సంసిద్ధత
防災
	[m1]విపత్తు సంసిద్ధత[/m]
	[m1]防災[/m]

నీటి శుద్ధీకరణ
浄水器
	[m1]నీటి శుద్ధీకరణ[/m]
	[m1]浄水器[/m]

జియార్డియా
ジアルジア
	[m1]జియార్డియా[/m]
	[m1]ジアルジア[/m]

కారిస్సా
カリッサ属
	[m1]కారిస్సా[/m]
	[m1]カリッサ属[/m]

మిన్నియాపోలిస్-సెయింట్ పాల్
ミネアポリス・セントポール都市圏
	[m1]మిన్నియాపోలిస్-సెయింట్ పాల్[/m]
	[m1]ミネアポリス・セントポール都市圏[/m]

ఎంగ్లర్-ప్రాంటల్ విధానము
新エングラー体系
	[m1]ఎంగ్లర్-ప్రాంటల్ విధానము[/m]
	[m1]新エングラー体系[/m]

న్యూక్లియర్ సప్లయర్స్ గ్రూప్
原子力供給国グループ
	[m1]న్యూక్లియర్ సప్లయర్స్ గ్రూప్[/m]
	[m1]原子力供給国グループ[/m]

51వ గ్రామీ పురస్కారాలు
第51回グラミー賞
	[m1]51వ గ్రామీ పురస్కారాలు[/m]
	[m1]第51回グラミー賞[/m]

హయగ్రీవ స్వామి
馬頭観音
	[m1]హయగ్రీవ స్వామి[/m]
	[m1]馬頭観音[/m]

అగ్ర రాజ్యాలు
超大国
	[m1]అగ్ర రాజ్యాలు[/m]
	[m1]超大国[/m]

భవన నిర్వహణ పధ్ధతి
中央監視装置
	[m1]భవన నిర్వహణ పధ్ధతి[/m]
	[m1]中央監視装置[/m]

గౌతముడు
ガウタマ (リシ)
	[m1]గౌతముడు[/m]
	[m1]ガウタマ (リシ)[/m]

జనకుడు
ジャナカ
	[m1]జనకుడు[/m]
	[m1]ジャナカ[/m]

గోళాకార దర్పణాలు
凹面鏡
	[m1]గోళాకార దర్పణాలు[/m]
	[m1]凹面鏡[/m]

కశ్యపుడు
カシュヤパ
	[m1]కశ్యపుడు[/m]
	[m1]カシュヤパ[/m]

యునానీ
ユナニ医学
	[m1]యునానీ[/m]
	[m1]ユナニ医学[/m]

శబరిమల
サバリマラ寺院
	[m1]శబరిమల[/m]
	[m1]サバリマラ寺院[/m]

ట్రివియా (స్వల్ప ప్రాముఖ్యంగల విషయాలు)
トリヴィア
	[m1]ట్రివియా (స్వల్ప ప్రాముఖ్యంగల విషయాలు)[/m]
	[m1]トリヴィア[/m]

క్లోమ క్రోధం
膵炎
	[m1]క్లోమ క్రోధం[/m]
	[m1]膵炎[/m]

మధురై నాయకులు
マドゥライ・ナーヤカ朝
	[m1]మధురై నాయకులు[/m]
	[m1]マドゥライ・ナーヤカ朝[/m]

జెసిబి
JCバンフォード・エクスカベターズ
	[m1]జెసిబి[/m]
	[m1]JCバンフォード・エクスカベターズ[/m]

కూరమిరప
ピーマン
	[m1]కూరమిరప[/m]
	[m1]ピーマン[/m]

క్యూ-షిప్
Qシップ
	[m1]క్యూ-షిప్[/m]
	[m1]Qシップ[/m]

వేడి గాలి బెలూన్
熱気球
	[m1]వేడి గాలి బెలూన్[/m]
	[m1]熱気球[/m]

హైదర్ అలీ
ハイダル・アリー
	[m1]హైదర్ అలీ[/m]
	[m1]ハイダル・アリー[/m]

అకీరా
アキラ
	[m1]అకీరా[/m]
	[m1]アキラ[/m]

2012 ఢిల్లీ సామూహిక అత్యాచార ఉదంతం
2012年インド集団強姦事件
	[m1]2012 ఢిల్లీ సామూహిక అత్యాచార ఉదంతం[/m]
	[m1]2012年インド集団強姦事件[/m]

సంహితము
サンヒター
	[m1]సంహితము[/m]
	[m1]サンヒター[/m]

పరిమిత బాధ్యత భాగస్వామ్యం(Limited liability partnership)
LLP
	[m1]పరిమిత బాధ్యత భాగస్వామ్యం(Limited liability partnership)[/m]
	[m1]LLP[/m]

దేవదాసి
デーヴァダーシー
	[m1]దేవదాసి[/m]
	[m1]デーヴァダーシー[/m]

అడ్డము
横断面
	[m1]అడ్డము[/m]
	[m1]横断面[/m]

నక్షత్ర ఆపిల్
スターアップル
	[m1]నక్షత్ర ఆపిల్[/m]
	[m1]スターアップル[/m]

హీరో మోటోకార్ప్
ヒーロー・モトコープ
	[m1]హీరో మోటోకార్ప్[/m]
	[m1]ヒーロー・モトコープ[/m]

హిస్టరీ (TV ఛానల్)
ヒストリー (TVチャンネル)
	[m1]హిస్టరీ (TV ఛానల్)[/m]
	[m1]ヒストリー (TVチャンネル)[/m]

హాకీ
ホッケー
	[m1]హాకీ[/m]
	[m1]ホッケー[/m]

కామసూత్ర (సినిమా)
カーマ・スートラ/愛の教科書
	[m1]కామసూత్ర (సినిమా)[/m]
	[m1]カーマ・スートラ/愛の教科書[/m]

టిగ్ వెల్డింగు
TIG溶接
	[m1]టిగ్ వెల్డింగు[/m]
	[m1]TIG溶接[/m]

లీ జీన్స్
リー (ジーンズ)
	[m1]లీ జీన్స్[/m]
	[m1]リー (ジーンズ)[/m]

విక్రమశిల విశ్వవిద్యాలయం
ヴィクラマシーラ大学
	[m1]విక్రమశిల విశ్వవిద్యాలయం[/m]
	[m1]ヴィクラマシーラ大学[/m]

వాసుకి
ヴァースキ
	[m1]వాసుకి[/m]
	[m1]ヴァースキ[/m]

షియోమి
小米科技
	[m1]షియోమి[/m]
	[m1]小米科技[/m]

రాజమండ్రి
ラージャムンドリー
	[m1]రాజమండ్రి[/m]
	[m1]ラージャムンドリー[/m]

కన్నెపొర
処女膜
	[m1]కన్నెపొర[/m]
	[m1]処女膜[/m]

తాళ పత్రం
貝葉
	[m1]తాళ పత్రం[/m]
	[m1]貝葉[/m]

ముర్రయా
ゲッキツ属
	[m1]ముర్రయా[/m]
	[m1]ゲッキツ属[/m]

యాత్ర
巡礼
	[m1]యాత్ర[/m]
	[m1]巡礼[/m]

రుద్రాక్ష
ルドラークシャ
	[m1]రుద్రాక్ష[/m]
	[m1]ルドラークシャ[/m]

కౌరవులు
カウラヴァ
	[m1]కౌరవులు[/m]
	[m1]カウラヴァ[/m]

భారతదేశంలో మతం
インドの宗教
	[m1]భారతదేశంలో మతం[/m]
	[m1]インドの宗教[/m]

సుష్మాస్వరాజ్
スシュマ・スワラージ
	[m1]సుష్మాస్వరాజ్[/m]
	[m1]スシュマ・スワラージ[/m]

ఐ.సి.ఐ.సి.ఐ. బ్యాంకు
ICICI銀行
	[m1]ఐ.సి.ఐ.సి.ఐ. బ్యాంకు[/m]
	[m1]ICICI銀行[/m]

బేగంపేట విమానాశ్రయం
ハイデラバード空港
	[m1]బేగంపేట విమానాశ్రయం[/m]
	[m1]ハイデラバード空港[/m]

భారత్ అమెరికా పౌర అణు ఒప్పందం
米印原子力協力
	[m1]భారత్ అమెరికా పౌర అణు ఒప్పందం[/m]
	[m1]米印原子力協力[/m]

కల్తీ
有害物質
	[m1]కల్తీ[/m]
	[m1]有害物質[/m]

భారతదేశ ప్రజా సేవ
インド高等文官
	[m1]భారతదేశ ప్రజా సేవ[/m]
	[m1]インド高等文官[/m]

ఒలింపిక్
オリンピック (曖昧さ回避)
	[m1]ఒలింపిక్[/m]
	[m1]オリンピック (曖昧さ回避)[/m]

ఇస్రాఫీల్
イスラーフィール
	[m1]ఇస్రాఫీల్[/m]
	[m1]イスラーフィール[/m]

జనతా దళ్
ジャナタ・ダル
	[m1]జనతా దళ్[/m]
	[m1]ジャナタ・ダル[/m]

ఫోర్జ్‌ వెల్డింగు
鍛接
	[m1]ఫోర్జ్‌ వెల్డింగు[/m]
	[m1]鍛接[/m]

అలవాటు
習慣
	[m1]అలవాటు[/m]
	[m1]習慣[/m]

కుష్వంత్ సింగ్
クシュワント・シン
	[m1]కుష్వంత్ సింగ్[/m]
	[m1]クシュワント・シン[/m]

రామానుజాచార్యుడు
ラーマーヌジャ
	[m1]రామానుజాచార్యుడు[/m]
	[m1]ラーマーヌジャ[/m]

పురాతన రోమ్
古代ローマ
	[m1]పురాతన రోమ్[/m]
	[m1]古代ローマ[/m]

కార్బన్ పేపర్
カーボン紙
	[m1]కార్బన్ పేపర్[/m]
	[m1]カーボン紙[/m]

దృక్ సాధనాలు
光学機器
	[m1]దృక్ సాధనాలు[/m]
	[m1]光学機器[/m]

ఉపగ్రహ ప్రక్షేపణ యానం
SLV
	[m1]ఉపగ్రహ ప్రక్షేపణ యానం[/m]
	[m1]SLV[/m]

నేపథ్య గాయకుడు
プレイバックシンガー
	[m1]నేపథ్య గాయకుడు[/m]
	[m1]プレイバックシンガー[/m]

విన్నర్
ウィナー
	[m1]విన్నర్[/m]
	[m1]ウィナー[/m]

అతినీలలోహిత ఛాయాగ్రహణం
紫外線写真
	[m1]అతినీలలోహిత ఛాయాగ్రహణం[/m]
	[m1]紫外線写真[/m]

వెలుపల ప్రసారాలు
中継車
	[m1]వెలుపల ప్రసారాలు[/m]
	[m1]中継車[/m]

స్త్రీ ప్రోస్ట్రేట్
スキーン腺
	[m1]స్త్రీ ప్రోస్ట్రేట్[/m]
	[m1]スキーン腺[/m]

మిగ్ వెల్డింగు
マグ溶接
	[m1]మిగ్ వెల్డింగు[/m]
	[m1]マグ溶接[/m]

ది ప్రిన్సెస్ డైరీస్
プリンセス・ダイアリー
	[m1]ది ప్రిన్సెస్ డైరీస్[/m]
	[m1]プリンセス・ダイアリー[/m]

జూలియా బాండ్
ジュリア・ボンド
	[m1]జూలియా బాండ్[/m]
	[m1]ジュリア・ボンド[/m]

హిందుస్థానీ సంగీతము
ヒンドゥスターニー音楽
	[m1]హిందుస్థానీ సంగీతము[/m]
	[m1]ヒンドゥスターニー音楽[/m]

మరియం మిర్జాఖనీ
マリアム・ミルザハニ
	[m1]మరియం మిర్జాఖనీ[/m]
	[m1]マリアム・ミルザハニ[/m]

గోండీ
ゴーンディー語
	[m1]గోండీ[/m]
	[m1]ゴーンディー語[/m]

పోఖ్రాన్
ポカラン
	[m1]పోఖ్రాన్[/m]
	[m1]ポカラン[/m]

కార్మోరాంట్ ఫిషింగ్
鵜飼い
	[m1]కార్మోరాంట్ ఫిషింగ్[/m]
	[m1]鵜飼い[/m]

ఆత్మ యొక్క నిద్ర
魂の睡眠
	[m1]ఆత్మ యొక్క నిద్ర[/m]
	[m1]魂の睡眠[/m]

రేడియో టెలిఫోను
国際VHF
	[m1]రేడియో టెలిఫోను[/m]
	[m1]国際VHF[/m]

అరంగేట్రం
レガシー
	[m1]అరంగేట్రం[/m]
	[m1]レガシー[/m]

పీష్వా
ペーシュワー
	[m1]పీష్వా[/m]
	[m1]ペーシュワー[/m]

శ్రీహరికోట
シュリーハリコータ
	[m1]శ్రీహరికోట[/m]
	[m1]シュリーハリコータ[/m]

పరావర్తకం
レフ板
	[m1]పరావర్తకం[/m]
	[m1]レフ板[/m]

అక్షరధామ్
アクシャルダム寺院 (デリー)
	[m1]అక్షరధామ్[/m]
	[m1]アクシャルダム寺院 (デリー)[/m]

మిలీనియం టెక్నాలజీ ప్రైజ్
ミレニアム技術賞
	[m1]మిలీనియం టెక్నాలజీ ప్రైజ్[/m]
	[m1]ミレニアム技術賞[/m]

పంబన్ వంతెన
パーンバン橋
	[m1]పంబన్ వంతెన[/m]
	[m1]パーンバン橋[/m]

తిమింగలము
クジラ
	[m1]తిమింగలము[/m]
	[m1]クジラ[/m]

లిటిల్
リトル
	[m1]లిటిల్[/m]
	[m1]リトル[/m]

లాయిడ్
ロイド
	[m1]లాయిడ్[/m]
	[m1]ロイド[/m]

నిద్రలేమి
不眠症
	[m1]నిద్రలేమి[/m]
	[m1]不眠症[/m]

అలాంజియేసి
ウリノキ科
	[m1]అలాంజియేసి[/m]
	[m1]ウリノキ科[/m]

మెహతా
メータ
	[m1]మెహతా[/m]
	[m1]メータ[/m]

1971లో భారతదేశం-పాకిస్తాన్ యుద్ధం
第三次印パ戦争
	[m1]1971లో భారతదేశం-పాకిస్తాన్ యుద్ధం[/m]
	[m1]第三次印パ戦争[/m]

పెండలం
ダイジョ
	[m1]పెండలం[/m]
	[m1]ダイジョ[/m]

ప్రపంచ కప్
ワールドカップ
	[m1]ప్రపంచ కప్[/m]
	[m1]ワールドカップ[/m]

తంబకాయ
ナタマメ
	[m1]తంబకాయ[/m]
	[m1]ナタマメ[/m]

మయోమా
筋腫
	[m1]మయోమా[/m]
	[m1]筋腫[/m]

మొహర్రం
ムハッラム
	[m1]మొహర్రం[/m]
	[m1]ムハッラム[/m]

నేషనల్ థర్మల్ పవర్ కార్పొరేషన్
NTPC
	[m1]నేషనల్ థర్మల్ పవర్ కార్పొరేషన్[/m]
	[m1]NTPC[/m]

ఓణం
オナム
	[m1]ఓణం[/m]
	[m1]オナム[/m]

సింగపూర్ చరిత్ర
シンガポールの歴史
	[m1]సింగపూర్ చరిత్ర[/m]
	[m1]シンガポールの歴史[/m]

షెంగెన్ వీసా
シェンゲン圏
	[m1]షెంగెన్ వీసా[/m]
	[m1]シェンゲン圏[/m]

శూర్పణఖ
シュールパナカー
	[m1]శూర్పణఖ[/m]
	[m1]シュールパナカー[/m]

అదృష్టం
運
	[m1]అదృష్టం[/m]
	[m1]運[/m]

శంతనుడు
シャーンタヌ
	[m1]శంతనుడు[/m]
	[m1]シャーンタヌ[/m]

పురుషవాదం
マスキュリズム
	[m1]పురుషవాదం[/m]
	[m1]マスキュリズム[/m]

భారతదేశంలోని ప్రపంచ వారసత్వ ప్రదేశాల జాబితా
インドの世界遺産
	[m1]భారతదేశంలోని ప్రపంచ వారసత్వ ప్రదేశాల జాబితా[/m]
	[m1]インドの世界遺産[/m]

ఘటోత్కచుడు
ガトートカチャ
	[m1]ఘటోత్కచుడు[/m]
	[m1]ガトートカチャ[/m]

నకులుడు
ナクラ
	[m1]నకులుడు[/m]
	[m1]ナクラ[/m]

భరతుడు
バラタ
	[m1]భరతుడు[/m]
	[m1]バラタ[/m]

విచిత్రవీర్యుడు
ヴィチトラヴィーリヤ
	[m1]విచిత్రవీర్యుడు[/m]
	[m1]ヴィチトラヴィーリヤ[/m]

కుంభకర్ణుడు
クンバカルナ
	[m1]కుంభకర్ణుడు[/m]
	[m1]クンバカルナ[/m]

సుగ్రీవుడు
スグリーヴァ
	[m1]సుగ్రీవుడు[/m]
	[m1]スグリーヴァ[/m]

దిష్టిబొమ్మ
かかし
	[m1]దిష్టిబొమ్మ[/m]
	[m1]かかし[/m]

మెటల్ ఆర్కు వెల్డింగు
被覆アーク溶接
	[m1]మెటల్ ఆర్కు వెల్డింగు[/m]
	[m1]被覆アーク溶接[/m]

గుప్త లిపి
グプタ文字
	[m1]గుప్త లిపి[/m]
	[m1]グプタ文字[/m]

భూతకాల క్రియల యొక్క కాలాలు
過去時制
	[m1]భూతకాల క్రియల యొక్క కాలాలు[/m]
	[m1]過去時制[/m]

పారా
ジュズウ
	[m1]పారా[/m]
	[m1]ジュズウ[/m]

చిత్రాంగదుడు
チトラーンガダ
	[m1]చిత్రాంగదుడు[/m]
	[m1]チトラーンガダ[/m]

సన్‌ఫీస్ట్ ఓపెన్
サンフィースト・オープン
	[m1]సన్‌ఫీస్ట్ ఓపెన్[/m]
	[m1]サンフィースト・オープン[/m]

నీటి ద్వారా వ్యాపించు వ్యాధులు
水系感染症
	[m1]నీటి ద్వారా వ్యాపించు వ్యాధులు[/m]
	[m1]水系感染症[/m]

ఒడిస్సీ
オリッシー
	[m1]ఒడిస్సీ[/m]
	[m1]オリッシー[/m]

గాలిపటం ఆట
スポーツカイト
	[m1]గాలిపటం ఆట[/m]
	[m1]スポーツカイト[/m]

సమగ్ర చిత్రలేఖనం
パノラマ (回転画)
	[m1]సమగ్ర చిత్రలేఖనం[/m]
	[m1]パノラマ (回転画)[/m]

సోడా
ソーダ
	[m1]సోడా[/m]
	[m1]ソーダ[/m]

ఇంద్రజిత్తు
インドラジット
	[m1]ఇంద్రజిత్తు[/m]
	[m1]インドラジット[/m]

అశ్వత్థామ
アシュヴァッターマン
	[m1]అశ్వత్థామ[/m]
	[m1]アシュヴァッターマン[/m]

సహదేవుడు
サハデーヴァ
	[m1]సహదేవుడు[/m]
	[m1]サハデーヴァ[/m]

దుశ్శాసనుడు
ドゥフシャーサナ
	[m1]దుశ్శాసనుడు[/m]
	[m1]ドゥフシャーサナ[/m]

సత్యవతి (మహాభారతం)
サティヤヴァティー
	[m1]సత్యవతి (మహాభారతం)[/m]
	[m1]サティヤヴァティー[/m]

కృపాచార్యుడు
クリパ
	[m1]కృపాచార్యుడు[/m]
	[m1]クリパ[/m]

రఘువంశము
ラグ・ヴァンシャ
	[m1]రఘువంశము[/m]
	[m1]ラグ・ヴァンシャ[/m]

సుమిత్ర
スミトラー
	[m1]సుమిత్ర[/m]
	[m1]スミトラー[/m]

మార్కండేయ పురాణము
マールカンデーヤ・プラーナ
	[m1]మార్కండేయ పురాణము[/m]
	[m1]マールカンデーヤ・プラーナ[/m]

బెంగాల్ విభజన (1905)
ベンガル分割令
	[m1]బెంగాల్ విభజన (1905)[/m]
	[m1]ベンガル分割令[/m]

హిప్ హాప్ డాన్సు
ヒップホップ (ダンス)
	[m1]హిప్ హాప్ డాన్సు[/m]
	[m1]ヒップホップ (ダンス)[/m]

కాకతీయులు
カーカティーヤ朝
	[m1]కాకతీయులు[/m]
	[m1]カーカティーヤ朝[/m]

హన్సికా మోట్వాని
ハンシカ・モトワニ
	[m1]హన్సికా మోట్వాని[/m]
	[m1]ハンシカ・モトワニ[/m]

గద్ద
鷲
	[m1]గద్ద[/m]
	[m1]鷲[/m]

స్వదేశీ
スワデーシー
	[m1]స్వదేశీ[/m]
	[m1]スワデーシー[/m]

సగం
1/2
	[m1]సగం[/m]
	[m1]1/2[/m]

జోహాన్స్
ヨハネス
	[m1]జోహాన్స్[/m]
	[m1]ヨハネス[/m]

మార్స్ ఆర్బిటర్ మిషన్
マーズ・オービター・ミッション
	[m1]మార్స్ ఆర్బిటర్ మిషన్[/m]
	[m1]マーズ・オービター・ミッション[/m]

స్కర్టు
スカート
	[m1]స్కర్టు[/m]
	[m1]スカート[/m]

తొక్కిసలాట
群集事故
	[m1]తొక్కిసలాట[/m]
	[m1]群集事故[/m]

వెట్టి చాకిరి
役身折酬
	[m1]వెట్టి చాకిరి[/m]
	[m1]役身折酬[/m]

సనత్కుమారులు
チャトゥルサナ
	[m1]సనత్కుమారులు[/m]
	[m1]チャトゥルサナ[/m]

ఎక్స్‌ప్లెసివ్ వెల్డింగు
爆発圧接
	[m1]ఎక్స్‌ప్లెసివ్ వెల్డింగు[/m]
	[m1]爆発圧接[/m]

తెలుగు (అయోమయ నివృత్తి)
テルグ
	[m1]తెలుగు (అయోమయ నివృత్తి)[/m]
	[m1]テルグ[/m]

స్థానం
立地
	[m1]స్థానం[/m]
	[m1]立地[/m]

అటవీ ఆవరణశాస్త్రం
森林生態学
	[m1]అటవీ ఆవరణశాస్త్రం[/m]
	[m1]森林生態学[/m]

తెలుగుదేశం పార్టీ
テルグ・デサム党
	[m1]తెలుగుదేశం పార్టీ[/m]
	[m1]テルグ・デサム党[/m]

ఐ.ఎన్.ఎస్. విక్రాంత్
ヴィクラント (空母)
	[m1]ఐ.ఎన్.ఎస్. విక్రాంత్[/m]
	[m1]ヴィクラント (空母)[/m]

ఆర్థిక యుద్ధం
経済戦争
	[m1]ఆర్థిక యుద్ధం[/m]
	[m1]経済戦争[/m]

కీటక నివారణ
防除
	[m1]కీటక నివారణ[/m]
	[m1]防除[/m]

ఊర్వశి
ウルヴァシー
	[m1]ఊర్వశి[/m]
	[m1]ウルヴァシー[/m]

స్పైడర్ మాన్ ఫిలిం సిరీస్
スパイダーマンの映画作品
	[m1]స్పైడర్ మాన్ ఫిలిం సిరీస్[/m]
	[m1]スパイダーマンの映画作品[/m]

వానరులు
ヴァナラ
	[m1]వానరులు[/m]
	[m1]ヴァナラ[/m]

స్పాట్ వెల్డింగు
スポット溶接
	[m1]స్పాట్ వెల్డింగు[/m]
	[m1]スポット溶接[/m]

అచ్యుత దేవ రాయలు
アチュタ・デーヴァ・ラーヤ
	[m1]అచ్యుత దేవ రాయలు[/m]
	[m1]アチュタ・デーヴァ・ラーヤ[/m]

రెండవ బుక్క రాయలు
ブッカ2世
	[m1]రెండవ బుక్క రాయలు[/m]
	[m1]ブッカ2世[/m]

విరూపాక్ష రాయలు
ヴィルーパークシャ1世
	[m1]విరూపాక్ష రాయలు[/m]
	[m1]ヴィルーパークシャ1世[/m]

మొదటి దేవరాయలు
デーヴァ・ラーヤ1世
	[m1]మొదటి దేవరాయలు[/m]
	[m1]デーヴァ・ラーヤ1世[/m]

రామచంద్ర రాయలు
ラーマチャンドラ・ラーヤ
	[m1]రామచంద్ర రాయలు[/m]
	[m1]ラーマチャンドラ・ラーヤ[/m]

జురాసిక్ పార్క్ ఫ్రాంచైస్
ジュラシック・パーク
	[m1]జురాసిక్ పార్క్ ఫ్రాంచైస్[/m]
	[m1]ジュラシック・パーク[/m]

రెండవ దేవ రాయలు
デーヴァ・ラーヤ2世
	[m1]రెండవ దేవ రాయలు[/m]
	[m1]デーヴァ・ラーヤ2世[/m]

కబంధుడు
カバンダ
	[m1]కబంధుడు[/m]
	[m1]カバンダ[/m]

నీళ్ళలో వెల్డింగు
水中溶接
	[m1]నీళ్ళలో వెల్డింగు[/m]
	[m1]水中溶接[/m]

అద్వైతం
不二一元論
	[m1]అద్వైతం[/m]
	[m1]不二一元論[/m]

వైట్ హౌస్ డౌన్
ホワイトハウス・ダウン
	[m1]వైట్ హౌస్ డౌన్[/m]
	[m1]ホワイトハウス・ダウン[/m]

తిరువళ్ళువర్
ティルヴァッルヴァル
	[m1]తిరువళ్ళువర్[/m]
	[m1]ティルヴァッルヴァル[/m]

సిస్టర్ నివేదిత
シスター・ニヴェーディター
	[m1]సిస్టర్ నివేదిత[/m]
	[m1]シスター・ニヴェーディター[/m]

మంథర
マンタラー
	[m1]మంథర[/m]
	[m1]マンタラー[/m]

కామధేనువు
スラビー
	[m1]కామధేనువు[/m]
	[m1]スラビー[/m]

పాతాళము
パーターラ
	[m1]పాతాళము[/m]
	[m1]パーターラ[/m]

ది మూన్‌స్టోన్
月長石 (小説)
	[m1]ది మూన్‌స్టోన్[/m]
	[m1]月長石 (小説)[/m]

మేనక
メーナカー
	[m1]మేనక[/m]
	[m1]メーナカー[/m]

చిత్రాంగద
チトラーンガダー
	[m1]చిత్రాంగద[/m]
	[m1]チトラーンガダー[/m]

నైఋతి
南西
	[m1]నైఋతి[/m]
	[m1]南西[/m]

చెట్టు తొర్ర
樹洞
	[m1]చెట్టు తొర్ర[/m]
	[m1]樹洞[/m]

సంపాతి
サムパーティ
	[m1]సంపాతి[/m]
	[m1]サムパーティ[/m]

మహారాజా జైసింగ్ II
ジャイ・シング2世
	[m1]మహారాజా జైసింగ్ II[/m]
	[m1]ジャイ・シング2世[/m]

ఎర్రచందనం
コウキ
	[m1]ఎర్రచందనం[/m]
	[m1]コウキ[/m]

గొలుసు
鎖
	[m1]గొలుసు[/m]
	[m1]鎖[/m]

నిక్ వాలెండా
ニック・ワレンダ
	[m1]నిక్ వాలెండా[/m]
	[m1]ニック・ワレンダ[/m]

చేతివాటం
利き手
	[m1]చేతివాటం[/m]
	[m1]利き手[/m]

షాట్‌వెల్
Shotwell
	[m1]షాట్‌వెల్[/m]
	[m1]Shotwell[/m]

బిర్లా మందిరం (ఢిల్లీ)
ラクシュミーナーラーヤン寺院
	[m1]బిర్లా మందిరం (ఢిల్లీ)[/m]
	[m1]ラクシュミーナーラーヤン寺院[/m]

భగీరధుడు
バギーラタ
	[m1]భగీరధుడు[/m]
	[m1]バギーラタ[/m]

ఇస్లామిక్ స్టేట్ ఇన్ ఇరాక్ అండ్ ది లెవంట్
ISIL
	[m1]ఇస్లామిక్ స్టేట్ ఇన్ ఇరాక్ అండ్ ది లెవంట్[/m]
	[m1]ISIL[/m]

డేనియల్ లాయిడ్
ダニエル・オハラ
	[m1]డేనియల్ లాయిడ్[/m]
	[m1]ダニエル・オハラ[/m]

కృష్ణరాజ ఒడయార్ IV
クリシュナ・ラージャ4世
	[m1]కృష్ణరాజ ఒడయార్ IV[/m]
	[m1]クリシュナ・ラージャ4世[/m]

ట్రైపానోసోమియసిస్
トリパノソーマ症
	[m1]ట్రైపానోసోమియసిస్[/m]
	[m1]トリパノソーマ症[/m]

జె.డి.ఎడ్వర్డ్స్
JD Edwards
	[m1]జె.డి.ఎడ్వర్డ్స్[/m]
	[m1]JD Edwards[/m]

తలపాగా
ターバン
	[m1]తలపాగా[/m]
	[m1]ターバン[/m]

ముహమ్మద్ కులీ కుతుబ్ షా
ムハンマド・クリー・クトゥブ・シャー
	[m1]ముహమ్మద్ కులీ కుతుబ్ షా[/m]
	[m1]ムハンマド・クリー・クトゥブ・シャー[/m]

హిడింబి
ヒディムバー
	[m1]హిడింబి[/m]
	[m1]ヒディムバー[/m]

రసం
ラッサム
	[m1]రసం[/m]
	[m1]ラッサム[/m]

గ్లుటియల్ కండరాలు
臀筋
	[m1]గ్లుటియల్ కండరాలు[/m]
	[m1]臀筋[/m]

మొదటి బుక్క రాయలు
ブッカ1世
	[m1]మొదటి బుక్క రాయలు[/m]
	[m1]ブッカ1世[/m]

వేదాంతము
ヴェーダーンタ学派
	[m1]వేదాంతము[/m]
	[m1]ヴェーダーンタ学派[/m]

పంజరం
鳥かご
	[m1]పంజరం[/m]
	[m1]鳥かご[/m]

డయానా ఎఫ్+
ダイアナカメラ
	[m1]డయానా ఎఫ్+[/m]
	[m1]ダイアナカメラ[/m]

అడుగు జాడలు
足跡
	[m1]అడుగు జాడలు[/m]
	[m1]足跡[/m]

ప్రౌఢరాయలు
プラウダ・ラーヤ
	[m1]ప్రౌఢరాయలు[/m]
	[m1]プラウダ・ラーヤ[/m]

పెనుకొండ
ペヌコンダ
	[m1]పెనుకొండ[/m]
	[m1]ペヌコンダ[/m]

హిరణ్యాక్షుడు
ヒラニヤークシャ
	[m1]హిరణ్యాక్షుడు[/m]
	[m1]ヒラニヤークシャ[/m]

బహిరంగ సంభోగం
青姦
	[m1]బహిరంగ సంభోగం[/m]
	[m1]青姦[/m]

మే దినోత్సవం
ヨーロッパの五月祭
	[m1]మే దినోత్సవం[/m]
	[m1]ヨーロッパの五月祭[/m]

జంషీద్ కులీ కుతుబ్ షా
ジャムシード・クリー・クトゥブ・シャー
	[m1]జంషీద్ కులీ కుతుబ్ షా[/m]
	[m1]ジャムシード・クリー・クトゥブ・シャー[/m]

పాస్ట్యురెల్లోసిస్
パスツレラ症
	[m1]పాస్ట్యురెల్లోసిస్[/m]
	[m1]パスツレラ症[/m]

ఎబనేలిస్
カキノキ目
	[m1]ఎబనేలిస్[/m]
	[m1]カキノキ目[/m]

కార్పొరేట్ చట్టం
会社法
	[m1]కార్పొరేట్ చట్టం[/m]
	[m1]会社法[/m]

నహుషుడు
ナフシャ
	[m1]నహుషుడు[/m]
	[m1]ナフシャ[/m]

ఆల్బర్ట్
アルバート
	[m1]ఆల్బర్ట్[/m]
	[m1]アルバート[/m]

సలాబత్ జంగ్
サラーバト・ジャング
	[m1]సలాబత్ జంగ్[/m]
	[m1]サラーバト・ジャング[/m]

విక్రమోర్వశీయము
ヴィクラモールヴァシーヤ
	[m1]విక్రమోర్వశీయము[/m]
	[m1]ヴィクラモールヴァシーヤ[/m]

బీడీ ఆకు చెట్టు
ボンベイコクタン
	[m1]బీడీ ఆకు చెట్టు[/m]
	[m1]ボンベイコクタン[/m]

కుడుము
モーダカ
	[m1]కుడుము[/m]
	[m1]モーダカ[/m]

అన్నము
白米
	[m1]అన్నము[/m]
	[m1]白米[/m]

పరువు హత్యలు
名誉の殺人
	[m1]పరువు హత్యలు[/m]
	[m1]名誉の殺人[/m]

బట్టతల
脱毛
	[m1]బట్టతల[/m]
	[m1]脱毛[/m]

ఆల్ఫా- ఈలయ స్టియరిక్ ఆమ్లం
エレオステアリン酸
	[m1]ఆల్ఫా- ఈలయ స్టియరిక్ ఆమ్లం[/m]
	[m1]エレオステアリン酸[/m]

జాజి
ソケイ
	[m1]జాజి[/m]
	[m1]ソケイ[/m]

కసింద
ハブソウ
	[m1]కసింద[/m]
	[m1]ハブソウ[/m]

కిరణ్ బేడీ
キラン・ベディ
	[m1]కిరణ్ బేడీ[/m]
	[m1]キラン・ベディ[/m]

పానీ పూరి
パーニープーリー
	[m1]పానీ పూరి[/m]
	[m1]パーニープーリー[/m]

రాణాప్రతాప్
プラタープ・シング (メーワール王)
	[m1]రాణాప్రతాప్[/m]
	[m1]プラタープ・シング (メーワール王)[/m]

మయుడు
マヤ (インド神話)
	[m1]మయుడు[/m]
	[m1]マヤ (インド神話)[/m]

ఉలూచి
ウルーピー
	[m1]ఉలూచి[/m]
	[m1]ウルーピー[/m]

చరక సంహిత
チャラカ・サンヒター
	[m1]చరక సంహిత[/m]
	[m1]チャラカ・サンヒター[/m]

అరుణి మహర్షి
ウッダーラカ・アールニ
	[m1]అరుణి మహర్షి[/m]
	[m1]ウッダーラカ・アールニ[/m]

పొడపత్రి
ホウライアオカズラ
	[m1]పొడపత్రి[/m]
	[m1]ホウライアオカズラ[/m]

మొదటి హరిహర రాయలు
ハリハラ1世
	[m1]మొదటి హరిహర రాయలు[/m]
	[m1]ハリハラ1世[/m]

దొంగతనం
窃盗
	[m1]దొంగతనం[/m]
	[m1]窃盗[/m]

కర్ణుడు
カルナ
	[m1]కర్ణుడు[/m]
	[m1]カルナ[/m]

కూచ్ బెహర్
クーチ・ビハール県
	[m1]కూచ్ బెహర్[/m]
	[m1]クーチ・ビハール県[/m]

వరుణ్ గాంధీ
ヴァルン・ガーンディー
	[m1]వరుణ్ గాంధీ[/m]
	[m1]ヴァルン・ガーンディー[/m]

శంభాజీ
サンバージー
	[m1]శంభాజీ[/m]
	[m1]サンバージー[/m]

మేనకా గాంధీ
メーンカー・ガーンディー
	[m1]మేనకా గాంధీ[/m]
	[m1]メーンカー・ガーンディー[/m]

న్యూఢిల్లీ రైల్వే స్టేషన్
ニューデリー駅
	[m1]న్యూఢిల్లీ రైల్వే స్టేషన్[/m]
	[m1]ニューデリー駅[/m]

ముస్లింల ఆచారాలు
ムスリムと非ムスリムとの婚姻
	[m1]ముస్లింల ఆచారాలు[/m]
	[m1]ムスリムと非ムスリムとの婚姻[/m]

నువ్వులు
ゴマ
	[m1]నువ్వులు[/m]
	[m1]ゴマ[/m]

మహబూబ్ నగర్ జిల్లా
マフブーブナガル
	[m1]మహబూబ్ నగర్ జిల్లా[/m]
	[m1]マフブーブナガル[/m]

విశ్వామిత్రుడు
ヴィシュヴァーミトラ
	[m1]విశ్వామిత్రుడు[/m]
	[m1]ヴィシュヴァーミトラ[/m]

రైల్‌రోడ్ ఇంజనీర్
動力車操縦者
	[m1]రైల్‌రోడ్ ఇంజనీర్[/m]
	[m1]動力車操縦者[/m]

విగ్రహారాధన
偶像
	[m1]విగ్రహారాధన[/m]
	[m1]偶像[/m]

అబుల్ హసన్ కుతుబ్ షా
アブル・ハサン・クトゥブ・シャー
	[m1]అబుల్ హసన్ కుతుబ్ షా[/m]
	[m1]アブル・ハサン・クトゥブ・シャー[/m]

ఆల్ ఇండియా మజ్లిస్ ఎ ఇత్తెహాదుల్ ముస్లిమీన్
全インド統一ムスリム評議会
	[m1]ఆల్ ఇండియా మజ్లిస్ ఎ ఇత్తెహాదుల్ ముస్లిమీన్[/m]
	[m1]全インド統一ムスリム評議会[/m]

విపర్యయ వేలం
リバースオークション
	[m1]విపర్యయ వేలం[/m]
	[m1]リバースオークション[/m]

ఆస్పరాగస్
クサスギカズラ属
	[m1]ఆస్పరాగస్[/m]
	[m1]クサスギカズラ属[/m]

ముళ్ళ తోటకూర
ハリビユ
	[m1]ముళ్ళ తోటకూర[/m]
	[m1]ハリビユ[/m]

ఔరంగాబాద్ విమానాశ్రయం
チカルサーナ空港
	[m1]ఔరంగాబాద్ విమానాశ్రయం[/m]
	[m1]チカルサーナ空港[/m]

కొమ్మ
枝
	[m1]కొమ్మ[/m]
	[m1]枝[/m]

ఆకాశవల్లి
スナヅル
	[m1]ఆకాశవల్లి[/m]
	[m1]スナヅル[/m]

కమ్యూనిష్టు పార్టీ ఆఫ్ ఇండియా (మావోయిస్టు)
インド共産党毛沢東主義派
	[m1]కమ్యూనిష్టు పార్టీ ఆఫ్ ఇండియా (మావోయిస్టు)[/m]
	[m1]インド共産党毛沢東主義派[/m]

శిశుపాలుడు
シシュパーラ
	[m1]శిశుపాలుడు[/m]
	[m1]シシュパーラ[/m]

లినక్సు ఫార్మటు
Linux Format
	[m1]లినక్సు ఫార్మటు[/m]
	[m1]Linux Format[/m]

పక్షము
半月 (期間)
	[m1]పక్షము[/m]
	[m1]半月 (期間)[/m]

ముఖం (జ్యామితి)
多胞体の面
	[m1]ముఖం (జ్యామితి)[/m]
	[m1]多胞体の面[/m]

రావి చెట్టు
インドボダイジュ
	[m1]రావి చెట్టు[/m]
	[m1]インドボダイジュ[/m]

యుద్ధనౌక
軍艦
	[m1]యుద్ధనౌక[/m]
	[m1]軍艦[/m]

గుంటూరు
グントゥール
	[m1]గుంటూరు[/m]
	[m1]グントゥール[/m]

అంగదుడు (వానరుడు)
アンガダ
	[m1]అంగదుడు (వానరుడు)[/m]
	[m1]アンガダ[/m]

మాలిక్ కాఫుర్
マリク・カーフール
	[m1]మాలిక్ కాఫుర్[/m]
	[m1]マリク・カーフール[/m]

ఇండియన్ యూనియన్ ముస్లిం లీగ్
インド連合ムスリム連盟
	[m1]ఇండియన్ యూనియన్ ముస్లిం లీగ్[/m]
	[m1]インド連合ムスリム連盟[/m]

రంభ
ラムバー
	[m1]రంభ[/m]
	[m1]ラムバー[/m]

ఆప్టికల్ ఫిజిక్స్
光物性
	[m1]ఆప్టికల్ ఫిజిక్స్[/m]
	[m1]光物性[/m]

పాలీ మార్ఫిజం (బహురూపత)(కంప్యూటర్ సైన్సు)
ポリモーフィズム
	[m1]పాలీ మార్ఫిజం (బహురూపత)(కంప్యూటర్ సైన్సు)[/m]
	[m1]ポリモーフィズム[/m]

హిజ్బుల్ ముజాహిదీన్
ヒズブル・ムジャーヒディーン
	[m1]హిజ్బుల్ ముజాహిదీన్[/m]
	[m1]ヒズブル・ムジャーヒディーン[/m]

చిలక తోటకూర
ホナガイヌビユ
	[m1]చిలక తోటకూర[/m]
	[m1]ホナガイヌビユ[/m]

జాతీయ జంతువు
国獣
	[m1]జాతీయ జంతువు[/m]
	[m1]国獣[/m]

చిటిక
フィンガースナップ
	[m1]చిటిక[/m]
	[m1]フィンガースナップ[/m]

కిష్కింద
キシュキンダー
	[m1]కిష్కింద[/m]
	[m1]キシュキンダー[/m]

బాణాసురుడు
バーナースラ
	[m1]బాణాసురుడు[/m]
	[m1]バーナースラ[/m]

ప్రశాంతి నిలయం
プラシャーンティ・ニラヤム
	[m1]ప్రశాంతి నిలయం[/m]
	[m1]プラシャーンティ・ニラヤム[/m]

మిశ్రమలోహ చక్రం
アルミホイール
	[m1]మిశ్రమలోహ చక్రం[/m]
	[m1]アルミホイール[/m]

లెమాన్ బ్రదర్స్ యొక్క దివాలా
リーマン・ショック
	[m1]లెమాన్ బ్రదర్స్ యొక్క దివాలా[/m]
	[m1]リーマン・ショック[/m]

రాస్‌ బిహారి బోస్‌
ラース・ビハーリー・ボース
	[m1]రాస్‌ బిహారి బోస్‌[/m]
	[m1]ラース・ビハーリー・ボース[/m]

హెర్షెల్ గిబ్స్
ハーシェル・ギブズ
	[m1]హెర్షెల్ గిబ్స్[/m]
	[m1]ハーシェル・ギブズ[/m]

పెన్ గంగ
ペーンガンガー川
	[m1]పెన్ గంగ[/m]
	[m1]ペーンガンガー川[/m]

సుజాత (నటి)
スジャータ (女優)
	[m1]సుజాత (నటి)[/m]
	[m1]スジャータ (女優)[/m]

సిద్ధ వైద్యం
シッダ医学
	[m1]సిద్ధ వైద్యం[/m]
	[m1]シッダ医学[/m]

సగరుడు
サガラ
	[m1]సగరుడు[/m]
	[m1]サガラ[/m]

మనేసర్
マーネーサル
	[m1]మనేసర్[/m]
	[m1]マーネーサル[/m]

పి.సి.సర్కార్
P. C. ソーカー
	[m1]పి.సి.సర్కార్[/m]
	[m1]P. C. ソーカー[/m]

ఇండియన్ స్కూల్ ఆఫ్ బిజినెస్
インド商科大学院
	[m1]ఇండియన్ స్కూల్ ఆఫ్ బిజినెస్[/m]
	[m1]インド商科大学院[/m]

హుసేన్ సాగర్
フセイン・サーガル
	[m1]హుసేన్ సాగర్[/m]
	[m1]フセイン・サーガル[/m]

తిలోత్తమ
ティロッタマー
	[m1]తిలోత్తమ[/m]
	[m1]ティロッタマー[/m]

మీనా
ミーナ (俳優)
	[m1]మీనా[/m]
	[m1]ミーナ (俳優)[/m]

కుందకుందాచార్యుడు
クンダクンダ
	[m1]కుందకుందాచార్యుడు[/m]
	[m1]クンダクンダ[/m]

శారదా దేవి
サーラダー・デーヴィー
	[m1]శారదా దేవి[/m]
	[m1]サーラダー・デーヴィー[/m]

దేశాల జాబితా – ఆంగ్లభాష మాట్లాడేవారి సంఖ్య క్రమంలో
国別英語話者数ランキング
	[m1]దేశాల జాబితా – ఆంగ్లభాష మాట్లాడేవారి సంఖ్య క్రమంలో[/m]
	[m1]国別英語話者数ランキング[/m]

అఖిల భారత వైద్య విజ్ఞాన సంస్థ
全インド医科大学
	[m1]అఖిల భారత వైద్య విజ్ఞాన సంస్థ[/m]
	[m1]全インド医科大学[/m]

INS విక్రమాదిత్య
ヴィクラマーディティヤ (空母)
	[m1]INS విక్రమాదిత్య[/m]
	[m1]ヴィクラマーディティヤ (空母)[/m]

పి.టి.ఉష
P・T・ウシャ
	[m1]పి.టి.ఉష[/m]
	[m1]P・T・ウシャ[/m]

డొమింగో పీస్
ドミンゴス・パイス
	[m1]డొమింగో పీస్[/m]
	[m1]ドミンゴス・パイス[/m]

అయస్కాంతత్వం
磁性
	[m1]అయస్కాంతత్వం[/m]
	[m1]磁性[/m]

ఇంద్రియజ్ఞాన తత్వ శాస్త్రం
知覚の哲学
	[m1]ఇంద్రియజ్ఞాన తత్వ శాస్త్రం[/m]
	[m1]知覚の哲学[/m]

బుటియా
ブテア属 (マメ科)
	[m1]బుటియా[/m]
	[m1]ブテア属 (マメ科)[/m]

జననం
誕生
	[m1]జననం[/m]
	[m1]誕生[/m]

తారాశంకర్ బందోపాధ్యాయ
タラションコル・ボンドパッダエ
	[m1]తారాశంకర్ బందోపాధ్యాయ[/m]
	[m1]タラションコル・ボンドパッダエ[/m]

శాలువా
ショール
	[m1]శాలువా[/m]
	[m1]ショール[/m]

ఖరీబోలి
カリー・ボリー
	[m1]ఖరీబోలి[/m]
	[m1]カリー・ボリー[/m]

ఫిలిప్ హ్యూస్
フィリップ・ヒューズ (クリケット選手)
	[m1]ఫిలిప్ హ్యూస్[/m]
	[m1]フィリップ・ヒューズ (クリケット選手)[/m]

చదరంగ నియమాలు
チェスのルール
	[m1]చదరంగ నియమాలు[/m]
	[m1]チェスのルール[/m]

ప్రపంచ మస్జిద్ ల జాబితా
モスクの一覧
	[m1]ప్రపంచ మస్జిద్ ల జాబితా[/m]
	[m1]モスクの一覧[/m]

ధర నిర్ణయ వ్యూహాలు
価格戦略
	[m1]ధర నిర్ణయ వ్యూహాలు[/m]
	[m1]価格戦略[/m]

గుర్రంకొండ
グッラムコンダ
	[m1]గుర్రంకొండ[/m]
	[m1]グッラムコンダ[/m]

చంద్రగిరి
チャンドラギリ
	[m1]చంద్రగిరి[/m]
	[m1]チャンドラギリ[/m]

ఎలక్ట్రాన్ బీమ్ వెల్డింగు
電子ビーム溶接
	[m1]ఎలక్ట్రాన్ బీమ్ వెల్డింగు[/m]
	[m1]電子ビーム溶接[/m]

కైలాశ్ సత్యార్థి
カイラシュ・サティーアーティ
	[m1]కైలాశ్ సత్యార్థి[/m]
	[m1]カイラシュ・サティーアーティ[/m]

హెన్రీ
ヘンリー (曖昧さ回避)
	[m1]హెన్రీ[/m]
	[m1]ヘンリー (曖昧さ回避)[/m]

సర్వర్
サーバー (曖昧さ回避)
	[m1]సర్వర్[/m]
	[m1]サーバー (曖昧さ回避)[/m]

నిష్పత్తి
比
	[m1]నిష్పత్తి[/m]
	[m1]比[/m]

చెమట
汗
	[m1]చెమట[/m]
	[m1]汗[/m]

కంప్యూటర్ భద్రత
コンピュータセキュリティ
	[m1]కంప్యూటర్ భద్రత[/m]
	[m1]コンピュータセキュリティ[/m]

పుట్టుమచ్చ
母斑
	[m1]పుట్టుమచ్చ[/m]
	[m1]母斑[/m]

శత్రుఘ్నుడు
シャトルグナ
	[m1]శత్రుఘ్నుడు[/m]
	[m1]シャトルグナ[/m]

మద్రాస్ వైద్య కళాశాల
マドラス医科大学
	[m1]మద్రాస్ వైద్య కళాశాల[/m]
	[m1]マドラス医科大学[/m]

పచ్చయప్ప కళాశాల
パッチャイヤッパル大学
	[m1]పచ్చయప్ప కళాశాల[/m]
	[m1]パッチャイヤッパル大学[/m]

నలందా విశ్వవిద్యాలయము
ナーランダ大学
	[m1]నలందా విశ్వవిద్యాలయము[/m]
	[m1]ナーランダ大学[/m]

నాడీ జ్యోతిష్యం
アガスティアの葉
	[m1]నాడీ జ్యోతిష్యం[/m]
	[m1]アガスティアの葉[/m]

వినత
ヴィナター
	[m1]వినత[/m]
	[m1]ヴィナター[/m]

త్రిశూలం
トリシューラ
	[m1]త్రిశూలం[/m]
	[m1]トリシューラ[/m]

జియా ఖాన్
ジア・カーン
	[m1]జియా ఖాన్[/m]
	[m1]ジア・カーン[/m]

సుకన్య
スカニヤー
	[m1]సుకన్య[/m]
	[m1]スカニヤー[/m]

విజయనగరం
ヴィジャヤナガラム
	[m1]విజయనగరం[/m]
	[m1]ヴィジャヤナガラム[/m]

ఎ.టి.అరియరత్నె
アリヤラトネ
	[m1]ఎ.టి.అరియరత్నె[/m]
	[m1]アリヤラトネ[/m]

కర్నూలు
カルヌール
	[m1]కర్నూలు[/m]
	[m1]カルヌール[/m]

భీమసేనుడు
ビーマ
	[m1]భీమసేనుడు[/m]
	[m1]ビーマ[/m]

గాఢత
濃度
	[m1]గాఢత[/m]
	[m1]濃度[/m]

రురు మహర్షి
ルル (インド神話)
	[m1]రురు మహర్షి[/m]
	[m1]ルル (インド神話)[/m]

సుల్తాన్ మహమ్మద్ కుతుబ్ షా
スルターン・ムハンマド・クトゥブ・シャー
	[m1]సుల్తాన్ మహమ్మద్ కుతుబ్ షా[/m]
	[m1]スルターン・ムハンマド・クトゥブ・シャー[/m]

ఇబ్రాహీం కులీ కుతుబ్ షా
イブラーヒーム・クリー・クトゥブ・シャー
	[m1]ఇబ్రాహీం కులీ కుతుబ్ షా[/m]
	[m1]イブラーヒーム・クリー・クトゥブ・シャー[/m]

ఆంధ్రప్రదేశ్ శాసనసభ
ハイデラバード州議会議事堂
	[m1]ఆంధ్రప్రదేశ్ శాసనసభ[/m]
	[m1]ハイデラバード州議会議事堂[/m]

బంగారు రథం
ゴールデン・チャリオット
	[m1]బంగారు రథం[/m]
	[m1]ゴールデン・チャリオット[/m]

సుభాన్ కులీ కుతుబ్ షా
スブハーン・クリー・クトゥブ・シャー
	[m1]సుభాన్ కులీ కుతుబ్ షా[/m]
	[m1]スブハーン・クリー・クトゥブ・シャー[/m]

రాష్ట్ర కేంద్ర గ్రంథాలయం
ハイデラバード州立中央図書館
	[m1]రాష్ట్ర కేంద్ర గ్రంథాలయం[/m]
	[m1]ハイデラバード州立中央図書館[/m]

కొండవీడు
コンダヴィードゥ城
	[m1]కొండవీడు[/m]
	[m1]コンダヴィードゥ城[/m]

గండికోట
ガンディーコータ
	[m1]గండికోట[/m]
	[m1]ガンディーコータ[/m]

సుల్తాన్ కులీ కుత్బుల్ ముల్క్
スルターン・クリー・クトゥブ・シャー
	[m1]సుల్తాన్ కులీ కుత్బుల్ ముల్క్[/m]
	[m1]スルターン・クリー・クトゥブ・シャー[/m]

తూర్పు చాళుక్యులు
東チャールキヤ朝
	[m1]తూర్పు చాళుక్యులు[/m]
	[m1]東チャールキヤ朝[/m]

ఏరోస్పేస్ ఇంజినీరింగ్
航空宇宙工学
	[m1]ఏరోస్పేస్ ఇంజినీరింగ్[/m]
	[m1]航空宇宙工学[/m]

భారతీయ మామిడి
マンゴー
	[m1]భారతీయ మామిడి[/m]
	[m1]マンゴー[/m]

సుక్రోజ్
スクロース
	[m1]సుక్రోజ్[/m]
	[m1]スクロース[/m]

చరిత్రలో గొప్పవారు
称号に大が付く人物の一覧
	[m1]చరిత్రలో గొప్పవారు[/m]
	[m1]称号に大が付く人物の一覧[/m]

ఈజిప్టు
エジプト
	[m1]ఈజిప్టు[/m]
	[m1]エジプト[/m]

గోల్కొండ
ゴールコンダ
	[m1]గోల్కొండ[/m]
	[m1]ゴールコンダ[/m]

రహదారి నియమాలు
交通量
	[m1]రహదారి నియమాలు[/m]
	[m1]交通量[/m]

వైబ్రేటర్
バイブレータ
	[m1]వైబ్రేటర్[/m]
	[m1]バイブレータ[/m]

కెనడా
カナダ
	[m1]కెనడా[/m]
	[m1]カナダ[/m]

వాలి
ヴァーリン
	[m1]వాలి[/m]
	[m1]ヴァーリン[/m]

కంప్యూటర్ గేమ్స్
パソコンゲーム
	[m1]కంప్యూటర్ గేమ్స్[/m]
	[m1]パソコンゲーム[/m]

స్వర్గం
天国
	[m1]స్వర్గం[/m]
	[m1]天国[/m]

సైడింగ్ స్ప్రింగ్ తోకచుక్క
サイディング・スプリング彗星 (C/2013 A1)
	[m1]సైడింగ్ స్ప్రింగ్ తోకచుక్క[/m]
	[m1]サイディング・スプリング彗星 (C/2013 A1)[/m]

వై.యస్ (అయోమయ నివృత్తి)
YS
	[m1]వై.యస్ (అయోమయ నివృత్తి)[/m]
	[m1]YS[/m]

డాక్టరేట్
博士
	[m1]డాక్టరేట్[/m]
	[m1]博士[/m]

శెఒంగ్ జైగి
成在基
	[m1]శెఒంగ్ జైగి[/m]
	[m1]成在基[/m]

అయేషా బింత్ అబూ బకర్
アーイシャ・ビント・アブー・バクル
	[m1]అయేషా బింత్ అబూ బకర్[/m]
	[m1]アーイシャ・ビント・アブー・バクル[/m]

వాణిజ్యశాస్త్రం
企業
	[m1]వాణిజ్యశాస్త్రం[/m]
	[m1]企業[/m]

అంజలి ముద్ర
合掌
	[m1]అంజలి ముద్ర[/m]
	[m1]合掌[/m]

అబద్దం
嘘
	[m1]అబద్దం[/m]
	[m1]嘘[/m]

న్యాయ మీమాంస
法学
	[m1]న్యాయ మీమాంస[/m]
	[m1]法学[/m]

స్మారకచిహ్నం
モニュメント
	[m1]స్మారకచిహ్నం[/m]
	[m1]モニュメント[/m]

సైనికుడు (జవాన్)
兵
	[m1]సైనికుడు (జవాన్)[/m]
	[m1]兵[/m]

రెడ్డి రాజవంశం
レッディ王国
	[m1]రెడ్డి రాజవంశం[/m]
	[m1]レッディ王国[/m]

న్యాయం
正義
	[m1]న్యాయం[/m]
	[m1]正義[/m]

లిలియం
ユリ
	[m1]లిలియం[/m]
	[m1]ユリ[/m]

చిమేర
ギンザメ目
	[m1]చిమేర[/m]
	[m1]ギンザメ目[/m]

వాటాల జాబితా (ఆర్థిక శాస్త్రం)
ポートフォリオ (金融)
	[m1]వాటాల జాబితా (ఆర్థిక శాస్త్రం)[/m]
	[m1]ポートフォリオ (金融)[/m]

గడొలిక్ ఆమ్లం
ガドレイン酸
	[m1]గడొలిక్ ఆమ్లం[/m]
	[m1]ガドレイン酸[/m]

నిమ్మగడ్డి
オガルカヤ属
	[m1]నిమ్మగడ్డి[/m]
	[m1]オガルカヤ属[/m]

గుడిసె
小屋
	[m1]గుడిసె[/m]
	[m1]小屋[/m]

వృక్షగృహం
ツリーハウス
	[m1]వృక్షగృహం[/m]
	[m1]ツリーハウス[/m]

ఆరోగ్యకరమైన ఆహారం
食生活指針
	[m1]ఆరోగ్యకరమైన ఆహారం[/m]
	[m1]食生活指針[/m]

ఇల్వలుడు
イルヴァラ
	[m1]ఇల్వలుడు[/m]
	[m1]イルヴァラ[/m]

పరమాణు సంఖ్య ప్రకారం మూలకాలు
元素の一覧
	[m1]పరమాణు సంఖ్య ప్రకారం మూలకాలు[/m]
	[m1]元素の一覧[/m]

ఉపనిషత్తు
ウパニシャッド
	[m1]ఉపనిషత్తు[/m]
	[m1]ウパニシャッド[/m]

ఆస్తి
財産権
	[m1]ఆస్తి[/m]
	[m1]財産権[/m]

ఆగ్నేయం
南東
	[m1]ఆగ్నేయం[/m]
	[m1]南東[/m]

భోజనం
食事
	[m1]భోజనం[/m]
	[m1]食事[/m]

సర్పి
単純疱疹
	[m1]సర్పి[/m]
	[m1]単純疱疹[/m]

లంక
ランカ
	[m1]లంక[/m]
	[m1]ランカ[/m]

రే చేప
エイ
	[m1]రే చేప[/m]
	[m1]エイ[/m]

పదజాలం
語彙
	[m1]పదజాలం[/m]
	[m1]語彙[/m]

రొయ్య
根鰓亜目
	[m1]రొయ్య[/m]
	[m1]根鰓亜目[/m]

ఎర్తింగ్
接地
	[m1]ఎర్తింగ్[/m]
	[m1]接地[/m]

అవధానం (మానసిక ప్రవృత్తి)
注意
	[m1]అవధానం (మానసిక ప్రవృత్తి)[/m]
	[m1]注意[/m]

నడవడం
歩行
	[m1]నడవడం[/m]
	[m1]歩行[/m]

వికీపీడియా:వికీప్రాజెక్టు/జీవ శాస్త్రము
プロジェクト:生命科学
	[m1]వికీపీడియా:వికీప్రాజెక్టు/జీవ శాస్త్రము[/m]
	[m1]プロジェクト:生命科学[/m]

మైత్రిపాల సిరిసేన
マイトリーパーラ・シリセーナ
	[m1]మైత్రిపాల సిరిసేన[/m]
	[m1]マイトリーパーラ・シリセーナ[/m]

మైక్రోమాక్స్
Micromax
	[m1]మైక్రోమాక్స్[/m]
	[m1]Micromax[/m]

దేశాల జాబితా – దీవుల దేశాలు
島国一覧
	[m1]దేశాల జాబితా – దీవుల దేశాలు[/m]
	[m1]島国一覧[/m]

ఏకవర్ణ ఛాయాచిత్రకళ
モノクロフィルム
	[m1]ఏకవర్ణ ఛాయాచిత్రకళ[/m]
	[m1]モノクロフィルム[/m]

జాతీయ రహదారి 214 (భారతదేశం)
国道214号 (インド)
	[m1]జాతీయ రహదారి 214 (భారతదేశం)[/m]
	[m1]国道214号 (インド)[/m]

పొగాకు ధూమపానం
喫煙
	[m1]పొగాకు ధూమపానం[/m]
	[m1]喫煙[/m]

రతి అనంతర పరీక్ష
ヒューナーテスト
	[m1]రతి అనంతర పరీక్ష[/m]
	[m1]ヒューナーテスト[/m]

హెచ్చరిక
注意書き
	[m1]హెచ్చరిక[/m]
	[m1]注意書き[/m]

కారెట్
ニンジン
	[m1]కారెట్[/m]
	[m1]ニンジン[/m]

ది ప్రాడిజీ
プロディジー
	[m1]ది ప్రాడిజీ[/m]
	[m1]プロディジー[/m]

రాయచూరు అంతర్వేది
ライチュール・ドアーブ
	[m1]రాయచూరు అంతర్వేది[/m]
	[m1]ライチュール・ドアーブ[/m]

రోషనారా
ラウシャナーラー・ベーグム
	[m1]రోషనారా[/m]
	[m1]ラウシャナーラー・ベーグム[/m]

సత్య నాదెళ్ల
サトヤ・ナデラ
	[m1]సత్య నాదెళ్ల[/m]
	[m1]サトヤ・ナデラ[/m]

మ్యూచువల్ ఫండ్
投資信託
	[m1]మ్యూచువల్ ఫండ్[/m]
	[m1]投資信託[/m]

కీబోర్డ్
キーボード
	[m1]కీబోర్డ్[/m]
	[m1]キーボード[/m]

ఆయిల్‌ పామ్
アブラヤシ
	[m1]ఆయిల్‌ పామ్[/m]
	[m1]アブラヤシ[/m]

సామూహిక సంభోగం
グループセックス
	[m1]సామూహిక సంభోగం[/m]
	[m1]グループセックス[/m]

డెవిల్‌ మే క్రై
デビルメイクライシリーズ
	[m1]డెవిల్‌ మే క్రై[/m]
	[m1]デビルメイクライシリーズ[/m]

రేచీకటి
夜盲症
	[m1]రేచీకటి[/m]
	[m1]夜盲症[/m]

సబ్‌మెర్జ్‌డ్ ఆర్కు వెల్డింగు
サブマージアーク溶接
	[m1]సబ్‌మెర్జ్‌డ్ ఆర్కు వెల్డింగు[/m]
	[m1]サブマージアーク溶接[/m]

కంజీర
カンジーラ
	[m1]కంజీర[/m]
	[m1]カンジーラ[/m]

వికీపీడియా:వికీప్రాజెక్టు/పుస్తకాలు
プロジェクト:書物
	[m1]వికీపీడియా:వికీప్రాజెక్టు/పుస్తకాలు[/m]
	[m1]プロジェクト:書物[/m]

డిమాండ్ రేఖ
需要関数
	[m1]డిమాండ్ రేఖ[/m]
	[m1]需要関数[/m]

టేకు
チーク
	[m1]టేకు[/m]
	[m1]チーク[/m]

కందిరీగ
ハチ
	[m1]కందిరీగ[/m]
	[m1]ハチ[/m]

రంగుల పట్టిక
色名一覧
	[m1]రంగుల పట్టిక[/m]
	[m1]色名一覧[/m]

న్యూక్లియర్ మాగ్నటిక్ రెసోనాన్స్ స్పెక్ట్రోస్కోపీ
核磁気共鳴分光法
	[m1]న్యూక్లియర్ మాగ్నటిక్ రెసోనాన్స్ స్పెక్ట్రోస్కోపీ[/m]
	[m1]核磁気共鳴分光法[/m]

భద్రత
安全
	[m1]భద్రత[/m]
	[m1]安全[/m]

జడ
三つ編み
	[m1]జడ[/m]
	[m1]三つ編み[/m]

బజాజ్ ఆటో
バジャージ・オート
	[m1]బజాజ్ ఆటో[/m]
	[m1]バジャージ・オート[/m]

జిమ్నిమా
ギムネマ属
	[m1]జిమ్నిమా[/m]
	[m1]ギムネマ属[/m]

సమ్మెట
大型ハンマー
	[m1]సమ్మెట[/m]
	[m1]大型ハンマー[/m]

దేశాల జాబితా – జిడిపి(పిపిపి) క్రమంలో
国の国内総生産順リスト (購買力平価)
	[m1]దేశాల జాబితా – జిడిపి(పిపిపి) క్రమంలో[/m]
	[m1]国の国内総生産順リスト (購買力平価)[/m]

గంధపుచెక్క
香木
	[m1]గంధపుచెక్క[/m]
	[m1]香木[/m]

సీతాకోకచిలుక
チョウ
	[m1]సీతాకోకచిలుక[/m]
	[m1]チョウ[/m]

సమగ్ర ఛాయాచిత్రం
パノラマ写真
	[m1]సమగ్ర ఛాయాచిత్రం[/m]
	[m1]パノラマ写真[/m]

సెల్ఫీ
自分撮り
	[m1]సెల్ఫీ[/m]
	[m1]自分撮り[/m]

హైపర్‌లూప్
ハイパーループ
	[m1]హైపర్‌లూప్[/m]
	[m1]ハイパーループ[/m]

ఉలి
鑿
	[m1]ఉలి[/m]
	[m1]鑿[/m]

టాటా కన్సల్టెన్సీ సర్వీసెస్ లిమిటెడ్
タタ・コンサルタンシー・サービシズ
	[m1]టాటా కన్సల్టెన్సీ సర్వీసెస్ లిమిటెడ్[/m]
	[m1]タタ・コンサルタンシー・サービシズ[/m]

ఇంటర్ స్టెల్లర్
インターステラー
	[m1]ఇంటర్ స్టెల్లర్[/m]
	[m1]インターステラー[/m]

ఎడ్వర్డ్ స్నోడెన్
エドワード・スノーデン
	[m1]ఎడ్వర్డ్ స్నోడెన్[/m]
	[m1]エドワード・スノーデン[/m]

బ్యాచిలర్ ఆఫ్ మెడిసన్, బ్యాచిలర్ ఆఫ్ సర్జరీ
学士（医学）
	[m1]బ్యాచిలర్ ఆఫ్ మెడిసన్, బ్యాచిలర్ ఆఫ్ సర్జరీ[/m]
	[m1]学士（医学）[/m]

స్ఖలనం
射精
	[m1]స్ఖలనం[/m]
	[m1]射精[/m]

నెక్సస్ 5
Nexus 5
	[m1]నెక్సస్ 5[/m]
	[m1]Nexus 5[/m]

హైయన్ తుఫాన్
平成25年台風第30号
	[m1]హైయన్ తుఫాన్[/m]
	[m1]平成25年台風第30号[/m]

సహనం
忍耐
	[m1]సహనం[/m]
	[m1]忍耐[/m]

శామ్‌సంగ్ గెలాక్సీ ఎస్5
Samsung Galaxy S5
	[m1]శామ్‌సంగ్ గెలాక్సీ ఎస్5[/m]
	[m1]Samsung Galaxy S5[/m]

సోనీ ఎక్స్‌పీరియా జెడ్2
Xperia Z2
	[m1]సోనీ ఎక్స్‌పీరియా జెడ్2[/m]
	[m1]Xperia Z2[/m]

మలేషియా ఎయిర్‌లైన్స్ విమానం 370
マレーシア航空370便墜落事故
	[m1]మలేషియా ఎయిర్‌లైన్స్ విమానం 370[/m]
	[m1]マレーシア航空370便墜落事故[/m]

దినోత్సవాలు
国際男性デー
	[m1]దినోత్సవాలు[/m]
	[m1]国際男性デー[/m]

ఇండియన్ సూపర్ లీగ్
インディアン・スーパーリーグ
	[m1]ఇండియన్ సూపర్ లీగ్[/m]
	[m1]インディアン・スーパーリーグ[/m]

లీలా ట్రీటికోవ్
ライラ・トレティコフ
	[m1]లీలా ట్రీటికోవ్[/m]
	[m1]ライラ・トレティコフ[/m]

పిడికిలి
拳
	[m1]పిడికిలి[/m]
	[m1]拳[/m]

87వ అకాడమీ పురస్కారాలు
第87回アカデミー賞
	[m1]87వ అకాడమీ పురస్కారాలు[/m]
	[m1]第87回アカデミー賞[/m]

మలేషియా ఎయిర్‌లైన్స్ విమానం 17
マレーシア航空17便撃墜事件
	[m1]మలేషియా ఎయిర్‌లైన్స్ విమానం 17[/m]
	[m1]マレーシア航空17便撃墜事件[/m]

ఐస్ బకెట్ ఛాలెంజ్
アイス・バケツ・チャレンジ
	[m1]ఐస్ బకెట్ ఛాలెంజ్[/m]
	[m1]アイス・バケツ・チャレンジ[/m]

మలబారు చింత
ガルシニア
	[m1]మలబారు చింత[/m]
	[m1]ガルシニア[/m]

