#NAME "ug-ja Wikidict"
#INDEX_LANGUAGE "Uyghur"
#CONTENTS_LANGUAGE "Japanese"

ئافرىقا
アフリカ
	[m1]ئافرىقا[/m]
	[m1]アフリカ[/m]

ياپونىيە
日本
	[m1]ياپونىيە[/m]
	[m1]日本[/m]

جەنۇبىي ئامېرىكا
南アメリカ
	[m1]جەنۇبىي ئامېرىكا[/m]
	[m1]南アメリカ[/m]

نورۋېگىيە
ノルウェー
	[m1]نورۋېگىيە[/m]
	[m1]ノルウェー[/m]

Shotlandiye
スコットランド
	[m1]Shotlandiye[/m]
	[m1]スコットランド[/m]

Wélsh
ウェールズ
	[m1]Wélsh[/m]
	[m1]ウェールズ[/m]

ۋېنگرىيە
ハンガリー
	[m1]ۋېنگرىيە[/m]
	[m1]ハンガリー[/m]

ئىسپانىيە
スペイン
	[m1]ئىسپانىيە[/m]
	[m1]スペイン[/m]

ئامېرىكا قوشما شىتاتلىرى
アメリカ合衆国
	[m1]ئامېرىكا قوشما شىتاتلىرى[/m]
	[m1]アメリカ合衆国[/m]

بېلگىيە
ベルギー
	[m1]بېلگىيە[/m]
	[m1]ベルギー[/m]

ليۇكسېمبۇرگ
ルクセンブルク
	[m1]ليۇكسېمبۇرگ[/m]
	[m1]ルクセンブルク[/m]

يەر شارى
地球
	[m1]يەر شارى[/m]
	[m1]地球[/m]

گېئورگى ۋاشىنگتون
ジョージ・ワシントン
	[m1]گېئورگى ۋاشىنگتون[/m]
	[m1]ジョージ・ワシントン[/m]

فىنلاندىيە
フィンランド
	[m1]فىنلاندىيە[/m]
	[m1]フィンランド[/m]

شۋېتسىيە
スウェーデン
	[m1]شۋېتسىيە[/m]
	[m1]スウェーデン[/m]

دانىيە
デンマーク
	[m1]دانىيە[/m]
	[m1]デンマーク[/m]

لەھىستان
ポーランド
	[m1]لەھىستان[/m]
	[m1]ポーランド[/m]

لىتۋا
リトアニア
	[m1]لىتۋا[/m]
	[m1]リトアニア[/m]

ئىتالىيە
イタリア
	[m1]ئىتالىيە[/m]
	[m1]イタリア[/m]

شۋېتسارىيە
スイス
	[m1]شۋېتسارىيە[/m]
	[m1]スイス[/m]

ئاۋستىرىيە
オーストリア
	[m1]ئاۋستىرىيە[/m]
	[m1]オーストリア[/m]

گرېتسىيە
ギリシャ
	[m1]گرېتسىيە[/m]
	[m1]ギリシャ[/m]

تۈركىيە جۇمھۇرىيىتى
トルコ
	[m1]تۈركىيە جۇمھۇرىيىتى[/m]
	[m1]トルコ[/m]

پورتۇگالىيە
ポルトガル
	[m1]پورتۇگالىيە[/m]
	[m1]ポルトガル[/m]

ياۋروپا
ヨーロッパ
	[m1]ياۋروپا[/m]
	[m1]ヨーロッパ[/m]

ئاسىيا
アジア
	[m1]ئاسىيا[/m]
	[m1]アジア[/m]

شىمالىي ئامېرىكا
北アメリカ
	[m1]شىمالىي ئامېرىكا[/m]
	[m1]北アメリカ[/m]

ۋىكىپېدىيە
ウィキペディア
	[m1]ۋىكىپېدىيە[/m]
	[m1]ウィキペディア[/m]

گوللاندىيە
オランダ
	[m1]گوللاندىيە[/m]
	[m1]オランダ[/m]

Nyu York Shehiri
ニューヨーク
	[m1]Nyu York Shehiri[/m]
	[m1]ニューヨーク[/m]

ۋاشىنگتون
ワシントンD.C.
	[m1]ۋاشىنگتون[/m]
	[m1]ワシントンD.C.[/m]

San Fransisko
サンフランシスコ
	[m1]San Fransisko[/m]
	[m1]サンフランシスコ[/m]

Bérlin
ベルリン
	[m1]Bérlin[/m]
	[m1]ベルリン[/m]

Los Anjélés
ロサンゼルス
	[m1]Los Anjélés[/m]
	[m1]ロサンゼルス[/m]

كومپيۇتېر
コンピュータ
	[m1]كومپيۇتېر[/m]
	[m1]コンピュータ[/m]

بېرن
ベルン
	[m1]بېرن[/m]
	[m1]ベルン[/m]

Jenwe
ジュネーヴ
	[m1]Jenwe[/m]
	[m1]ジュネーヴ[/m]

سيۇرىخ
チューリッヒ
	[m1]سيۇرىخ[/m]
	[m1]チューリッヒ[/m]

خەلقارالىق تور
インターネット
	[m1]خەلقارالىق تور[/m]
	[m1]インターネット[/m]

باراك ئوباما
バラク・オバマ
	[m1]باراك ئوباما[/m]
	[m1]バラク・オバマ[/m]

ئۇرۇگۋاي
ウルグアイ
	[m1]ئۇرۇگۋاي[/m]
	[m1]ウルグアイ[/m]

London
ロンドン
	[m1]London[/m]
	[m1]ロンドン[/m]

كايرو
カイロ
	[m1]كايرو[/m]
	[m1]カイロ[/m]

ئالما
リンゴ
	[m1]ئالما[/m]
	[m1]リンゴ[/m]

پارىژ
パリ
	[m1]پارىژ[/m]
	[m1]パリ[/m]

مېكسىكا
メキシコ
	[m1]مېكسىكا[/m]
	[m1]メキシコ[/m]

Kaliforniye Shitati
カリフォルニア州
	[m1]Kaliforniye Shitati[/m]
	[m1]カリフォルニア州[/m]

Boston
ボストン
	[m1]Boston[/m]
	[m1]ボストン[/m]

مارس
火星
	[m1]مارس[/m]
	[m1]火星[/m]

كېنىيە
ケニア
	[m1]كېنىيە[/m]
	[m1]ケニア[/m]

ئېفىئوپىيە
エチオピア
	[m1]ئېفىئوپىيە[/m]
	[m1]エチオピア[/m]

گانا جۇمھۇرىيىتى
ガーナ
	[m1]گانا جۇمھۇرىيىتى[/m]
	[m1]ガーナ[/m]

شىر
ライオン
	[m1]شىر[/m]
	[m1]ライオン[/m]

فرانسىيە
フランス
	[m1]فرانسىيە[/m]
	[m1]フランス[/m]

ئېسپېرانتو
エスペラント
	[m1]ئېسپېرانتو[/m]
	[m1]エスペラント[/m]

ئىت
イヌ
	[m1]ئىت[/m]
	[m1]イヌ[/m]

بۈيۈك بېرىتانىيە
イギリス
	[m1]بۈيۈك بېرىتانىيە[/m]
	[m1]イギリス[/m]

مۈشۈك
ネコ
	[m1]مۈشۈك[/m]
	[m1]ネコ[/m]

جۇڭخۇا خەلق جۇمھۇرىيىتى
中華人民共和国
	[m1]جۇڭخۇا خەلق جۇمھۇرىيىتى[/m]
	[m1]中華人民共和国[/m]

فرانسۇز تىلى
フランス語
	[m1]فرانسۇز تىلى[/m]
	[m1]フランス語[/m]

برازىلىيە
ブラジル
	[m1]برازىلىيە[/m]
	[m1]ブラジル[/m]

روسىيە
ロシア
	[m1]روسىيە[/m]
	[m1]ロシア[/m]

قارا دېڭىز
黒海
	[m1]قارا دېڭىز[/m]
	[m1]黒海[/m]

Toronto
トロント
	[m1]Toronto[/m]
	[m1]トロント[/m]

Alabama Shitati
アラバマ州
	[m1]Alabama Shitati[/m]
	[m1]アラバマ州[/m]

San Pawlo
サンパウロ
	[m1]San Pawlo[/m]
	[m1]サンパウロ[/m]

Kwébék
ケベック州
	[m1]Kwébék[/m]
	[m1]ケベック州[/m]

ۋىكىپېدىيە ۋەخپى
ウィキメディア財団
	[m1]ۋىكىپېدىيە ۋەخپى[/m]
	[m1]ウィキメディア財団[/m]

جىمى ۋالىس
ジミー・ウェールズ
	[m1]جىمى ۋالىس[/m]
	[m1]ジミー・ウェールズ[/m]

گېرمانىيە
ドイツ
	[m1]گېرمانىيە[/m]
	[m1]ドイツ[/m]

بېلورۇسسىيە
ベラルーシ
	[m1]بېلورۇسسىيە[/m]
	[m1]ベラルーシ[/m]

نېمىس تىلى
ドイツ語
	[m1]نېمىس تىلى[/m]
	[m1]ドイツ語[/m]

ئىسلاندىيە
アイスランド
	[m1]ئىسلاندىيە[/m]
	[m1]アイスランド[/m]

ئېستونىيە
エストニア
	[m1]ئېستونىيە[/m]
	[m1]エストニア[/m]

ساتۇرن
土星
	[m1]ساتۇرن[/m]
	[m1]土星[/m]

ئايروپىلان
飛行機
	[m1]ئايروپىلان[/m]
	[m1]飛行機[/m]

جورج ۋولكېر بۇش
ジョージ・W・ブッシュ
	[m1]جورج ۋولكېر بۇش[/m]
	[m1]ジョージ・W・ブッシュ[/m]

لاتۋىيە
ラトビア
	[m1]لاتۋىيە[/m]
	[m1]ラトビア[/m]

ئۇكرائىنا
ウクライナ
	[m1]ئۇكرائىنا[/m]
	[m1]ウクライナ[/m]

چېخ جۇمھۇرىيەتى
チェコ
	[m1]چېخ جۇمھۇرىيەتى[/m]
	[m1]チェコ[/m]

سلوۋاكىيە
スロバキア
	[m1]سلوۋاكىيە[/m]
	[m1]スロバキア[/m]

سلوۋېنىيە
スロベニア
	[m1]سلوۋېنىيە[/m]
	[m1]スロベニア[/m]

مولدوۋا
モルドバ
	[m1]مولدوۋا[/m]
	[m1]モルドバ[/m]

رۇمىنىيە
ルーマニア
	[m1]رۇمىنىيە[/m]
	[m1]ルーマニア[/m]

بۇلغارىيە
ブルガリア
	[m1]بۇلغارىيە[/m]
	[m1]ブルガリア[/m]

Rim
ローマ
	[m1]Rim[/m]
	[m1]ローマ[/m]

ماكېدونىيە
マケドニア共和国
	[m1]ماكېدونىيە[/m]
	[m1]マケドニア共和国[/m]

ئالبانىيە
アルバニア
	[m1]ئالبانىيە[/m]
	[m1]アルバニア[/m]

گرېنلاندىيە
グリーンランド
	[m1]گرېنلاندىيە[/m]
	[m1]グリーンランド[/m]

كرودىيە
クロアチア
	[m1]كرودىيە[/m]
	[m1]クロアチア[/m]

بوسنىيە ۋە ھېرسېگوۋىنا
ボスニア・ヘルツェゴビナ
	[m1]بوسنىيە ۋە ھېرسېگوۋىنا[/m]
	[m1]ボスニア・ヘルツェゴビナ[/m]

ئەزەربەيجان
アゼルバイジャン
	[m1]ئەزەربەيجان[/m]
	[m1]アゼルバイジャン[/m]

ئاندوررا
アンドラ
	[m1]ئاندوررا[/m]
	[m1]アンドラ[/m]

سىپرۇس
キプロス
	[m1]سىپرۇس[/m]
	[m1]キプロス[/m]

گرۇزىيە
グルジア
	[m1]گرۇزىيە[/m]
	[m1]グルジア[/m]

قازاقىستان
カザフスタン
	[m1]قازاقىستان[/m]
	[m1]カザフスタン[/m]

مالتا
マルタ
	[m1]مالتا[/m]
	[m1]マルタ[/m]

موناكو
モナコ
	[m1]موناكو[/m]
	[m1]モナコ[/m]

چېرنوگورىيە
モンテネグロ
	[m1]چېرنوگورىيە[/m]
	[m1]モンテネグロ[/m]

ۋاتىكان شەھىرى
バチカン
	[m1]ۋاتىكان شەھىرى[/m]
	[m1]バチカン[/m]

سان مارىنو
サンマリノ
	[m1]سان مارىنو[/m]
	[m1]サンマリノ[/m]

Bryussél
ブリュッセル
	[m1]Bryussél[/m]
	[m1]ブリュッセル[/m]

كۇبا
キューバ
	[m1]كۇبا[/m]
	[m1]キューバ[/m]

بېلىز
ベリーズ
	[m1]بېلىز[/m]
	[m1]ベリーズ[/m]

باربادوس
バルバドス
	[m1]باربادوس[/m]
	[m1]バルバドス[/m]

ئاممىباپ ئاپتوموبىل
フォルクスワーゲン
	[m1]ئاممىباپ ئاپتوموبىل[/m]
	[m1]フォルクスワーゲン[/m]

ھىندونېزىيە
インドネシア
	[m1]ھىندونېزىيە[/m]
	[m1]インドネシア[/m]

Wolfgang Amadeus Mozart
ヴォルフガング・アマデウス・モーツァルト
	[m1]Wolfgang Amadeus Mozart[/m]
	[m1]ヴォルフガング・アマデウス・モーツァルト[/m]

بىتخوۋىن
ルートヴィヒ・ヴァン・ベートーヴェン
	[m1]بىتخوۋىن[/m]
	[m1]ルートヴィヒ・ヴァン・ベートーヴェン[/m]

تۈرك تىلى
トルコ語
	[m1]تۈرك تىلى[/m]
	[m1]トルコ語[/m]

جەنۇبىي ئافرىقا
南アフリカ共和国
	[m1]جەنۇبىي ئافرىقا[/m]
	[m1]南アフリカ共和国[/m]

ئالجىرىيە
アルジェリア
	[m1]ئالجىرىيە[/m]
	[m1]アルジェリア[/m]

ئۆزبېكىستان
ウズベキスタン
	[m1]ئۆزبېكىستان[/m]
	[m1]ウズベキスタン[/m]

Poznan
ポズナン
	[m1]Poznan[/m]
	[m1]ポズナン[/m]

Tashkent
タシュケント
	[m1]Tashkent[/m]
	[m1]タシュケント[/m]

Warshawa
ワルシャワ
	[m1]Warshawa[/m]
	[m1]ワルシャワ[/m]

ياۋروۋىزىيون ناخشا مۇسابىقىسى
ユーロビジョン・ソング・コンテスト
	[m1]ياۋروۋىزىيون ناخشا مۇسابىقىسى[/m]
	[m1]ユーロビジョン・ソング・コンテスト[/m]

تېلېۋىزور
テレビ
	[m1]تېلېۋىزور[/m]
	[m1]テレビ[/m]

ئىسلاندىيە تىلى
アイスランド語
	[m1]ئىسلاندىيە تىلى[/m]
	[m1]アイスランド語[/m]

چىلى
チリ
	[m1]چىلى[/m]
	[m1]チリ[/m]

ئەيسا مەسىھ
イエス・キリスト
	[m1]ئەيسا مەسىھ[/m]
	[m1]イエス・キリスト[/m]

گالىلېي
ガリレオ・ガリレイ
	[m1]گالىلېي[/m]
	[m1]ガリレオ・ガリレイ[/m]

مېركۇرىي
水星
	[m1]مېركۇرىي[/m]
	[m1]水星[/m]

تارىخ
歴史
	[m1]تارىخ[/m]
	[m1]歴史[/m]

ئالما شىركىتى
アップル インコーポレイテッド
	[m1]ئالما شىركىتى[/m]
	[m1]アップル インコーポレイテッド[/m]

ۋېنېرا
金星
	[m1]ۋېنېرا[/m]
	[m1]金星[/m]

مۇھاببەت
愛
	[m1]مۇھاببەت[/m]
	[m1]愛[/m]

يۇپىتېر
木星
	[m1]يۇپىتېر[/m]
	[m1]木星[/m]

سامان يولى سىستىمېسى
銀河系
	[m1]سامان يولى سىستىمېسى[/m]
	[m1]銀河系[/m]

ئۇران (پلانىت)
天王星
	[m1]ئۇران (پلانىت)[/m]
	[m1]天王星[/m]

نىكولا ساركوزى
ニコラ・サルコジ
	[m1]نىكولا ساركوزى[/m]
	[m1]ニコラ・サルコジ[/m]

نېپتۇن
海王星
	[m1]نېپتۇن[/m]
	[m1]海王星[/m]

ئاسترونومىيە
天文学
	[m1]ئاسترونومىيە[/m]
	[m1]天文学[/m]

سىنگاپور
シンガポール
	[m1]سىنگاپور[/m]
	[m1]シンガポール[/m]

پلۇتون
冥王星
	[m1]پلۇتون[/m]
	[m1]冥王星[/m]

Montréal
モントリオール
	[m1]Montréal[/m]
	[m1]モントリオール[/m]

لىختېنشتېين
リヒテンシュタイン
	[m1]لىختېنشتېين[/m]
	[m1]リヒテンシュタイン[/m]

Kambrij
ケンブリッジ
	[m1]Kambrij[/m]
	[m1]ケンブリッジ[/m]

Facebook
Facebook
	[m1]Facebook[/m]
	[m1]Facebook[/m]

بىرىنچى دۇنيا ئۇرۇشى
第一次世界大戦
	[m1]بىرىنچى دۇنيا ئۇرۇشى[/m]
	[m1]第一次世界大戦[/m]

Kolon
ケルン
	[m1]Kolon[/m]
	[m1]ケルン[/m]

سكوپليې
スコピエ
	[m1]سكوپليې[/m]
	[m1]スコピエ[/m]

Shchétsin
シュチェチン
	[m1]Shchétsin[/m]
	[m1]シュチェチン[/m]

لاتىن تىلى
ラテン語
	[m1]لاتىن تىلى[/m]
	[m1]ラテン語[/m]

بەھرېيىن
バーレーン
	[m1]بەھرېيىن[/m]
	[m1]バーレーン[/m]

ئەرمېنىيە
アルメニア
	[m1]ئەرمېنىيە[/m]
	[m1]アルメニア[/m]

سېربىيە
セルビア
	[m1]سېربىيە[/m]
	[m1]セルビア[/m]

Istanbul
イスタンブル
	[m1]Istanbul[/m]
	[m1]イスタンブル[/m]

ئاۋستىرالىيە
オーストラリア
	[m1]ئاۋستىرالىيە[/m]
	[m1]オーストラリア[/m]

فىزىكا
物理学
	[m1]فىزىكا[/m]
	[m1]物理学[/m]

ئارگېنتىنا
アルゼンチン
	[m1]ئارگېنتىنا[/m]
	[m1]アルゼンチン[/m]

پېرۇ
ペルー
	[m1]پېرۇ[/m]
	[m1]ペルー[/m]

بىئولوگىيە
生物学
	[m1]بىئولوگىيە[/m]
	[m1]生物学[/m]

شىمالىي چاۋشيەن
朝鮮民主主義人民共和国
	[m1]شىمالىي چاۋشيەن[/m]
	[m1]朝鮮民主主義人民共和国[/m]

كامبوجا
カンボジア
	[m1]كامبوجا[/m]
	[m1]カンボジア[/m]

قۇرئان كەرىم
クルアーン
	[m1]قۇرئان كەرىم[/m]
	[m1]クルアーン[/m]

دىنوزاۋر
恐竜
	[m1]دىنوزاۋر[/m]
	[m1]恐竜[/m]

ئىسلام دىنى
イスラム教
	[m1]ئىسلام دىنى[/m]
	[m1]イスラム教[/m]

ليۇبليانا
リュブリャナ
	[m1]ليۇبليانا[/m]
	[m1]リュブリャナ[/m]

Lion
リヨン
	[m1]Lion[/m]
	[m1]リヨン[/m]

ياۋروپا ئىتتىپاقى
欧州連合
	[m1]ياۋروپا ئىتتىپاقى[/m]
	[m1]欧州連合[/m]

سوفىيە
ソフィア (ブルガリア)
	[m1]سوفىيە[/m]
	[m1]ソフィア (ブルガリア)[/m]

شېئىر
詩
	[m1]شېئىر[/m]
	[m1]詩[/m]

Milan
ミラノ
	[m1]Milan[/m]
	[m1]ミラノ[/m]

Turin
トリノ
	[m1]Turin[/m]
	[m1]トリノ[/m]

سوڭ
肛門
	[m1]سوڭ[/m]
	[m1]肛門[/m]

ئېۋېرېست
エベレスト
	[m1]ئېۋېرېست[/m]
	[m1]エベレスト[/m]

ﻧﺎﭘﻮﻟﯧﺌﻮﻥ ﺑﻮﻧﺎﭘﺎﺭﺕ
ナポレオン・ボナパルト
	[m1]ﻧﺎﭘﻮﻟﯧﺌﻮﻥ ﺑﻮﻧﺎﭘﺎﺭﺕ[/m]
	[m1]ナポレオン・ボナパルト[/m]

ۋېزۇۋىي
ヴェスヴィオ
	[m1]ۋېزۇۋىي[/m]
	[m1]ヴェスヴィオ[/m]

قۇياش
太陽
	[m1]قۇياش[/m]
	[m1]太陽[/m]

قۇياش سىستېمىسى
太陽系
	[m1]قۇياش سىستېمىسى[/m]
	[m1]太陽系[/m]

ھىدروگېن
水素
	[m1]ھىدروگېن[/m]
	[m1]水素[/m]

گېلىي
ヘリウム
	[m1]گېلىي[/m]
	[m1]ヘリウム[/m]

لىتىي
リチウム
	[m1]لىتىي[/m]
	[m1]リチウム[/m]

بېرىللىي
ベリリウム
	[m1]بېرىللىي[/m]
	[m1]ベリリウム[/m]

شەرقىي تىمور
東ティモール
	[m1]شەرقىي تىمور[/m]
	[m1]東ティモール[/m]

ئوسلو
オスロ
	[m1]ئوسلو[/m]
	[m1]オスロ[/m]

Bonn
ボン
	[m1]Bonn[/m]
	[m1]ボン[/m]

سېرېرا
ケレス (準惑星)
	[m1]سېرېرا[/m]
	[m1]ケレス (準惑星)[/m]

لىسبون
リスボン
	[m1]لىسبون[/m]
	[m1]リスボン[/m]

ئېرىدا
エリス (準惑星)
	[m1]ئېرىدا[/m]
	[m1]エリス (準惑星)[/m]

دۇبائى
ドバイ
	[m1]دۇبائى[/m]
	[m1]ドバイ[/m]

بور
ホウ素
	[m1]بور[/m]
	[m1]ホウ素[/m]

Wérsayl
ヴェルサイユ
	[m1]Wérsayl[/m]
	[m1]ヴェルサイユ[/m]

كاربون
炭素
	[m1]كاربون[/m]
	[m1]炭素[/m]

ۋولگا دەرياسى
ヴォルガ川
	[m1]ۋولگا دەرياسى[/m]
	[m1]ヴォルガ川[/m]

ئازوت
窒素
	[m1]ئازوت[/m]
	[m1]窒素[/m]

ئوكسىگېن
酸素
	[m1]ئوكسىگېن[/m]
	[m1]酸素[/m]

مۇزىكا
音楽
	[m1]مۇزىكا[/m]
	[m1]音楽[/m]

Wénitsiye
ヴェネツィア
	[m1]Wénitsiye[/m]
	[m1]ヴェネツィア[/m]

Rénn Shehiri
レンヌ
	[m1]Rénn Shehiri[/m]
	[m1]レンヌ[/m]

Lil
リール (フランス)
	[m1]Lil[/m]
	[m1]リール (フランス)[/m]

Moskwa
モスクワ
	[m1]Moskwa[/m]
	[m1]モスクワ[/m]

فىتور
フッ素
	[m1]فىتور[/m]
	[m1]フッ素[/m]

ئىتاليان تىلى
イタリア語
	[m1]ئىتاليان تىلى[/m]
	[m1]イタリア語[/m]

نىئون گازى
ネオン
	[m1]نىئون گازى[/m]
	[m1]ネオン[/m]

Sankt-Pétérburg
サンクトペテルブルク
	[m1]Sankt-Pétérburg[/m]
	[m1]サンクトペテルブルク[/m]

چاد
チャド
	[m1]چاد[/m]
	[m1]チャド[/m]

ناترىي
ナトリウム
	[m1]ناترىي[/m]
	[m1]ナトリウム[/m]

ماگنىي
マグネシウム
	[m1]ماگنىي[/m]
	[m1]マグネシウム[/m]

ئاليۇمىن
アルミニウム
	[m1]ئاليۇمىن[/m]
	[m1]アルミニウム[/m]

يېڭى زېلاندىيە
ニュージーランド
	[m1]يېڭى زېلاندىيە[/m]
	[m1]ニュージーランド[/m]

ھىندىستان
インド
	[m1]ھىندىستان[/m]
	[m1]インド[/m]

سىلىتسىي
ケイ素
	[m1]سىلىتسىي[/m]
	[m1]ケイ素[/m]

فرانسىي
フランシウム
	[m1]فرانسىي[/m]
	[m1]フランシウム[/m]

Tuwalu
ツバル
	[m1]Tuwalu[/m]
	[m1]ツバル[/m]

فوسفور
リン
	[m1]فوسفور[/m]
	[m1]リン[/m]

تۆمۈر
鉄
	[m1]تۆمۈر[/m]
	[m1]鉄[/m]

Ton’ga
トンガ
	[m1]Ton’ga[/m]
	[m1]トンガ[/m]

گۈڭگۈرت
硫黄
	[m1]گۈڭگۈرت[/m]
	[m1]硫黄[/m]

ساموئا
サモア
	[m1]ساموئا[/m]
	[m1]サモア[/m]

سولومون تاقىم ئاراللىرى
ソロモン諸島
	[m1]سولومون تاقىم ئاراللىرى[/m]
	[m1]ソロモン諸島[/m]

ۋانۇئاتۇ
バヌアツ
	[m1]ۋانۇئاتۇ[/m]
	[m1]バヌアツ[/m]

خلور گازى
塩素
	[m1]خلور گازى[/m]
	[m1]塩素[/m]

پاپۇئا يېڭى گۋىنېيە
パプアニューギニア
	[m1]پاپۇئا يېڭى گۋىنېيە[/m]
	[m1]パプアニューギニア[/m]

پالاۋ
パラオ
	[m1]پالاۋ[/m]
	[m1]パラオ[/m]

ئارگون
アルゴン
	[m1]ئارگون[/m]
	[m1]アルゴン[/m]

ناۋرۇ
ナウル
	[m1]ناۋرۇ[/m]
	[m1]ナウル[/m]

مىكرونېزىيە فېدېراتسىيىسى
ミクロネシア連邦
	[m1]مىكرونېزىيە فېدېراتسىيىسى[/m]
	[m1]ミクロネシア連邦[/m]

كالىي
カリウム
	[m1]كالىي[/m]
	[m1]カリウム[/m]

كالتىسىي
カルシウム
	[m1]كالتىسىي[/m]
	[m1]カルシウム[/m]

قوغۇشۇن
鉛
	[m1]قوغۇشۇن[/m]
	[m1]鉛[/m]

مارشال تاقىم ئاراللىرى
マーシャル諸島
	[m1]مارشال تاقىم ئاراللىرى[/m]
	[m1]マーシャル諸島[/m]

كىرىباتى
キリバス
	[m1]كىرىباتى[/m]
	[m1]キリバス[/m]

موڭغۇلىيە
モンゴル国
	[m1]موڭغۇلىيە[/m]
	[m1]モンゴル国[/m]

فىجى
フィジー
	[m1]فىجى[/m]
	[m1]フィジー[/m]

سكاندىي
スカンジウム
	[m1]سكاندىي[/m]
	[m1]スカンジウム[/m]

تىتان
チタン
	[m1]تىتان[/m]
	[m1]チタン[/m]

ۋېنېسۇئېلا
ベネズエラ
	[m1]ۋېنېسۇئېلا[/m]
	[m1]ベネズエラ[/m]

چىڭگىزخان
チンギス・カン
	[m1]چىڭگىزخان[/m]
	[m1]チンギス・カン[/m]

ۋانادىي
バナジウム
	[m1]ۋانادىي[/m]
	[m1]バナジウム[/m]

Méané Shitati
メイン州
	[m1]Méané Shitati[/m]
	[m1]メイン州[/m]

خروم
クロム
	[m1]خروم[/m]
	[m1]クロム[/m]

ئات
ウマ
	[m1]ئات[/m]
	[m1]ウマ[/m]

ئامستېردام
アムステルダム
	[m1]ئامستېردام[/m]
	[m1]アムステルダム[/m]

ھايۋانات
動物
	[m1]ھايۋانات[/m]
	[m1]動物[/m]

سۇرىنام
スリナム
	[m1]سۇرىنام[/m]
	[m1]スリナム[/m]

مانگان
マンガン
	[m1]مانگان[/m]
	[m1]マンガン[/m]

پاراگۋاي
パラグアイ
	[m1]پاراگۋاي[/m]
	[m1]パラグアイ[/m]

گايانا
ガイアナ
	[m1]گايانا[/m]
	[m1]ガイアナ[/m]

ئېكۋادور
エクアドル
	[m1]ئېكۋادور[/m]
	[m1]エクアドル[/m]

رېنىي
レニウム
	[m1]رېنىي[/m]
	[m1]レニウム[/m]

كولومبىيە
コロンビア
	[m1]كولومبىيە[/m]
	[m1]コロンビア[/m]

كوبالت
コバルト
	[m1]كوبالت[/m]
	[m1]コバルト[/m]

ۋولفرام
タングステン
	[m1]ۋولفرام[/m]
	[m1]タングステン[/m]

نىكېل
ニッケル
	[m1]نىكېل[/m]
	[m1]ニッケル[/m]

بۇددا دىنى
仏教
	[m1]بۇددا دىنى[/m]
	[m1]仏教[/m]

بولىۋىيە
ボリビア
	[m1]بولىۋىيە[/m]
	[m1]ボリビア[/m]

مىس
銅
	[m1]مىس[/m]
	[m1]銅[/m]

ترىنىداد ۋە توباگو
トリニダード・トバゴ
	[m1]ترىنىداد ۋە توباگو[/m]
	[m1]トリニダード・トバゴ[/m]

سېنت ۋىنسېنت ۋە گرېنادىن ئاراللىرى
セントビンセント・グレナディーン
	[m1]سېنت ۋىنسېنت ۋە گرېنادىن ئاراللىرى[/m]
	[m1]セントビンセント・グレナディーン[/m]

سىنك
亜鉛
	[m1]سىنك[/m]
	[m1]亜鉛[/m]

Yéngi Xampishir Shitati
ニューハンプシャー州
	[m1]Yéngi Xampishir Shitati[/m]
	[m1]ニューハンプシャー州[/m]

سېنت ليۇسىيە
セントルシア
	[m1]سېنت ليۇسىيە[/m]
	[m1]セントルシア[/m]

داۋېىنچى
レオナルド・ダ・ヴィンチ
	[m1]داۋېىنچى[/m]
	[m1]レオナルド・ダ・ヴィンチ[/m]

سېنت كىتس ۋە نېۋىس
セントクリストファー・ネイビス
	[m1]سېنت كىتس ۋە نېۋىس[/m]
	[m1]セントクリストファー・ネイビス[/m]

زەمبۇرۇغ
菌類
	[m1]زەمبۇرۇغ[/m]
	[m1]菌類[/m]

يامايكا
ジャマイカ
	[m1]يامايكا[/m]
	[m1]ジャマイカ[/m]

گرېنادا
グレナダ
	[m1]گرېنادا[/m]
	[m1]グレナダ[/m]

Massachuséts Shitati
マサチューセッツ州
	[m1]Massachuséts Shitati[/m]
	[m1]マサチューセッツ州[/m]

گۋاتېمالا
グアテマラ
	[m1]گۋاتېمالا[/m]
	[m1]グアテマラ[/m]

باھاما
バハマ
	[m1]باھاما[/m]
	[m1]バハマ[/m]

Konnéktikat Shitati
コネチカット州
	[m1]Konnéktikat Shitati[/m]
	[m1]コネチカット州[/m]

ئانتىگۇئا ۋە باربۇدا
アンティグア・バーブーダ
	[m1]ئانتىگۇئا ۋە باربۇدا[/m]
	[m1]アンティグア・バーブーダ[/m]

Haway Shitati
ハワイ州
	[m1]Haway Shitati[/m]
	[m1]ハワイ州[/m]

ھوندۇراس
ホンジュラス
	[m1]ھوندۇراس[/m]
	[m1]ホンジュラス[/m]

دومىنىكا
ドミニカ国
	[m1]دومىنىكا[/m]
	[m1]ドミニカ国[/m]

دومىنىكان جۇمھۇرىيەتى
ドミニカ共和国
	[m1]دومىنىكان جۇمھۇرىيەتى[/m]
	[m1]ドミニカ共和国[/m]

ھايتى
ハイチ
	[m1]ھايتى[/m]
	[m1]ハイチ[/m]

ئەل سالۋادور
エルサルバドル
	[m1]ئەل سالۋادور[/m]
	[m1]エルサルバドル[/m]

ئىران
イラン
	[m1]ئىران[/m]
	[m1]イラン[/m]

ئىراق
イラク
	[m1]ئىراق[/m]
	[m1]イラク[/m]

Alyaska Shitati
アラスカ州
	[m1]Alyaska Shitati[/m]
	[m1]アラスカ州[/m]

كوستارىكا
コスタリカ
	[m1]كوستارىكا[/m]
	[m1]コスタリカ[/m]

ئىسرائىلىيە
イスラエル
	[m1]ئىسرائىلىيە[/m]
	[m1]イスラエル[/m]

پاناما
パナマ
	[m1]پاناما[/m]
	[m1]パナマ[/m]

يەمەن
イエメン
	[m1]يەمەن[/m]
	[m1]イエメン[/m]

پولەك تىلى
ポーランド語
	[m1]پولەك تىلى[/m]
	[m1]ポーランド語[/m]

ئىئوردانىيە
ヨルダン
	[m1]ئىئوردانىيە[/m]
	[m1]ヨルダン[/m]

نىكاراگۇئا
ニカラグア
	[m1]نىكاراگۇئا[/m]
	[m1]ニカラグア[/m]

Florida Shitati
フロリダ州
	[m1]Florida Shitati[/m]
	[m1]フロリダ州[/m]

قىرغىزىستان
キルギス
	[m1]قىرغىزىستان[/m]
	[m1]キルギス[/m]

Arizona Shitati
アリゾナ州
	[m1]Arizona Shitati[/m]
	[m1]アリゾナ州[/m]

كۇۋەيت
クウェート
	[m1]كۇۋەيت[/m]
	[m1]クウェート[/m]

لائوس
ラオス
	[m1]لائوس[/m]
	[m1]ラオス[/m]

لىۋان
レバノン
	[m1]لىۋان[/m]
	[m1]レバノン[/m]

Orégon Shitati
オレゴン州
	[m1]Orégon Shitati[/m]
	[m1]オレゴン州[/m]

مالدىۋ ئاراللىرى
モルディブ
	[m1]مالدىۋ ئاراللىرى[/m]
	[m1]モルディブ[/m]

ئامېرىكا قىتئەسى
アメリカ州
	[m1]ئامېرىكا قىتئەسى[/m]
	[m1]アメリカ州[/m]

Yuta Shitati
ユタ州
	[m1]Yuta Shitati[/m]
	[m1]ユタ州[/m]

مالايسىيا
マレーシア
	[m1]مالايسىيا[/m]
	[m1]マレーシア[/m]

بىرما
ミャンマー
	[m1]بىرما[/m]
	[m1]ミャンマー[/m]

نېپال
ネパール
	[m1]نېپال[/m]
	[m1]ネパール[/m]

ئومان
オマーン
	[m1]ئومان[/m]
	[m1]オマーン[/m]

پاكىستان
パキスタン
	[m1]پاكىستان[/m]
	[m1]パキスタン[/m]

قاتار
カタール
	[m1]قاتار[/m]
	[m1]カタール[/m]

سەئۇدى ئەرەبىستان
サウジアラビア
	[m1]سەئۇدى ئەرەبىستان[/m]
	[m1]サウジアラビア[/m]

سرىلانكا
スリランカ
	[m1]سرىلانكا[/m]
	[m1]スリランカ[/m]

ستالىن
ヨシフ・スターリン
	[m1]ستالىن[/m]
	[m1]ヨシフ・スターリン[/m]

سۇرىيە
シリア
	[m1]سۇرىيە[/m]
	[m1]シリア[/m]

بىراتۇ
プラトン
	[m1]بىراتۇ[/m]
	[m1]プラトン[/m]

گاللىي
ガリウム
	[m1]گاللىي[/m]
	[m1]ガリウム[/m]

تاجىكىستان
タジキスタン
	[m1]تاجىكىستان[/m]
	[m1]タジキスタン[/m]

تەيۋەن
中華民国
	[m1]تەيۋەن[/m]
	[m1]中華民国[/m]

گېرمانىي
ゲルマニウム
	[m1]گېرمانىي[/m]
	[m1]ゲルマニウム[/m]

تايلاند
タイ王国
	[m1]تايلاند[/m]
	[m1]タイ王国[/m]

ئارسېن
ヒ素
	[m1]ئارسېن[/m]
	[m1]ヒ素[/m]

تۈركمەنىستان
トルクメニスタン
	[m1]تۈركمەنىستان[/m]
	[m1]トルクメニスタン[/m]

سېلېن
セレン
	[m1]سېلېن[/m]
	[m1]セレン[/m]

ئەرەب بىرلەشمە خەلىپىلىكى
アラブ首長国連邦
	[m1]ئەرەب بىرلەشمە خەلىپىلىكى[/m]
	[m1]アラブ首長国連邦[/m]

بروم
臭素
	[m1]بروم[/m]
	[m1]臭素[/m]

Platina
白金
	[m1]Platina[/m]
	[m1]白金[/m]

ۋيېتنام
ベトナム
	[m1]ۋيېتنام[/m]
	[m1]ベトナム[/m]

Nowosibirski
ノヴォシビルスク
	[m1]Nowosibirski[/m]
	[m1]ノヴォシビルスク[/m]

جەنۇبىي چاۋشيەن
大韓民国
	[m1]جەنۇبىي چاۋشيەن[/m]
	[m1]大韓民国[/m]

كرىپتون
クリプトン
	[m1]كرىپتون[/m]
	[m1]クリプトン[/m]

ئافغانىستان
アフガニスタン
	[m1]ئافغانىستان[/m]
	[m1]アフガニスタン[/m]

رۇبىدىي
ルビジウム
	[m1]رۇبىدىي[/m]
	[m1]ルビジウム[/m]

ئالتۇن
金
	[m1]ئالتۇن[/m]
	[m1]金[/m]

قازان
カザン
	[m1]قازان[/m]
	[m1]カザン[/m]

بانگلادېش
バングラデシュ
	[m1]بانگلادېش[/m]
	[m1]バングラデシュ[/m]

مالى
マリ共和国
	[m1]مالى[/m]
	[m1]マリ共和国[/m]

ئانگولا
アンゴラ
	[m1]ئانگولا[/m]
	[m1]アンゴラ[/m]

بۇتان
ブータン
	[m1]بۇتان[/m]
	[m1]ブータン[/m]

برۇنېي
ブルネイ
	[m1]برۇنېي[/m]
	[m1]ブルネイ[/m]

تانزانىيە
タンザニア
	[m1]تانزانىيە[/m]
	[m1]タンザニア[/m]

فىلىپپىن
フィリピン
	[m1]فىلىپپىن[/m]
	[m1]フィリピン[/m]

ئوتتۇرا ئافرىقا جۇمھۇرىيىتى
中央アフリカ共和国
	[m1]ئوتتۇرا ئافرىقا جۇمھۇرىيىتى[/m]
	[m1]中央アフリカ共和国[/m]

جەنۇبى قۇتۇپ
南極点
	[m1]جەنۇبى قۇتۇپ[/m]
	[m1]南極点[/m]

شىمالى قۇتۇپ
北極点
	[m1]شىمالى قۇتۇپ[/m]
	[m1]北極点[/m]

ئىسساك نيوتۇن
アイザック・ニュートン
	[m1]ئىسساك نيوتۇن[/m]
	[m1]アイザック・ニュートン[/m]

ئالبېرىت ئېينىشتېين
アルベルト・アインシュタイン
	[m1]ئالبېرىت ئېينىشتېين[/m]
	[m1]アルベルト・アインシュタイン[/m]

سترونتسىي
ストロンチウム
	[m1]سترونتسىي[/m]
	[m1]ストロンチウム[/m]

ئىتترىي
イットリウム
	[m1]ئىتترىي[/m]
	[m1]イットリウム[/m]

ۋىسمۇت
ビスマス
	[m1]ۋىسمۇت[/m]
	[m1]ビスマス[/m]

سېرىق رەڭ
黄色
	[m1]سېرىق رەڭ[/m]
	[m1]黄色[/m]

توگو
トーゴ
	[m1]توگو[/m]
	[m1]トーゴ[/m]

تۇنىس
チュニジア
	[m1]تۇنىس[/m]
	[m1]チュニジア[/m]

زامبىيە
ザンビア
	[m1]زامبىيە[/m]
	[m1]ザンビア[/m]

زىمبابۋې
ジンバブエ
	[m1]زىمبابۋې[/m]
	[m1]ジンバブエ[/m]

بېيجىڭ شەھىرى
北京市
	[m1]بېيجىڭ شەھىرى[/m]
	[m1]北京市[/m]

تۇۋا
トゥヴァ共和国
	[m1]تۇۋا[/m]
	[m1]トゥヴァ共和国[/m]

بېنىن
ベナン
	[m1]بېنىن[/m]
	[m1]ベナン[/m]

بوتسۋانا
ボツワナ
	[m1]بوتسۋانا[/m]
	[m1]ボツワナ[/m]

بۇركىنا فاسو
ブルキナファソ
	[m1]بۇركىنا فاسو[/m]
	[m1]ブルキナファソ[/m]

بۇرۇندى
ブルンジ
	[m1]بۇرۇندى[/m]
	[m1]ブルンジ[/m]

كومور ئاراللىرى
コモロ
	[m1]كومور ئاراللىرى[/m]
	[m1]コモロ[/m]

كونگو جۇمھۇرىيىتى
コンゴ共和国
	[m1]كونگو جۇمھۇرىيىتى[/m]
	[m1]コンゴ共和国[/m]

كونگو دېموكراتىك جۇمھۇرىيىتى
コンゴ民主共和国
	[m1]كونگو دېموكراتىك جۇمھۇرىيىتى[/m]
	[m1]コンゴ民主共和国[/m]

San Antonio
サンアントニオ
	[m1]San Antonio[/m]
	[m1]サンアントニオ[/m]

جىبۇتى
ジブチ
	[m1]جىبۇتى[/m]
	[m1]ジブチ[/m]

پولونىي
ポロニウム
	[m1]پولونىي[/m]
	[m1]ポロニウム[/m]

ئېكۋاتور گۋىنېيىسى
赤道ギニア
	[m1]ئېكۋاتور گۋىنېيىسى[/m]
	[m1]赤道ギニア[/m]

ئېرىترېيە
エリトリア
	[m1]ئېرىترېيە[/m]
	[m1]エリトリア[/m]

Yéngi Déhli
ニューデリー
	[m1]Yéngi Déhli[/m]
	[m1]ニューデリー[/m]

تبىلىسى
トビリシ
	[m1]تبىلىسى[/m]
	[m1]トビリシ[/m]

ئاستاتىن
アスタチン
	[m1]ئاستاتىن[/m]
	[m1]アスタチン[/m]

گابون
ガボン
	[m1]گابون[/m]
	[m1]ガボン[/m]

گامبىيە
ガンビア
	[m1]گامبىيە[/m]
	[m1]ガンビア[/m]

ۋىنېيە
ギニア
	[m1]ۋىنېيە[/m]
	[m1]ギニア[/m]

گۋىنېيە بىسسائۇ
ギニアビサウ
	[m1]گۋىنېيە بىسسائۇ[/m]
	[m1]ギニアビサウ[/m]

پىل چىشى قىرغىغى
コートジボワール
	[m1]پىل چىشى قىرغىغى[/m]
	[m1]コートジボワール[/m]

كامېرۇن
カメルーン
	[m1]كامېرۇن[/m]
	[m1]カメルーン[/m]

يېشىل تۇمشۇق ئاراللىرى
カーボベルデ
	[m1]يېشىل تۇمشۇق ئاراللىرى[/m]
	[m1]カーボベルデ[/m]

لېسوتو
レソト
	[m1]لېسوتو[/m]
	[m1]レソト[/m]

لىبېرىيە
リベリア
	[m1]لىبېرىيە[/m]
	[m1]リベリア[/m]

لىۋىيە
リビア
	[m1]لىۋىيە[/m]
	[m1]リビア[/m]

ماداگاسكار
マダガスカル
	[m1]ماداگاسكار[/m]
	[m1]マダガスカル[/m]

مالاۋى
マラウイ
	[m1]مالاۋى[/m]
	[m1]マラウイ[/m]

Shtutgart
シュトゥットガルト
	[m1]Shtutgart[/m]
	[m1]シュトゥットガルト[/m]

ماۋرىتانىيە
モーリタニア
	[m1]ماۋرىتانىيە[/m]
	[m1]モーリタニア[/m]

ماۋرىتىئۇس
モーリシャス
	[m1]ماۋرىتىئۇس[/m]
	[m1]モーリシャス[/m]

ماراكەش
モロッコ
	[m1]ماراكەش[/m]
	[m1]モロッコ[/m]

موزامبىك
モザンビーク
	[m1]موزامبىك[/m]
	[m1]モザンビーク[/m]

نامىبىيە
ナミビア
	[m1]نامىبىيە[/m]
	[m1]ナミビア[/m]

نىگېر
ニジェール
	[m1]نىگېر[/m]
	[m1]ニジェール[/m]

نىگېرىيە
ナイジェリア
	[m1]نىگېرىيە[/m]
	[m1]ナイジェリア[/m]

دارۋىن
チャールズ・ダーウィン
	[m1]دارۋىن[/m]
	[m1]チャールズ・ダーウィン[/m]

ئۇگاندا
ウガンダ
	[m1]ئۇگاندا[/m]
	[m1]ウガンダ[/m]

رۋاندا
ルワンダ
	[m1]رۋاندا[/m]
	[m1]ルワンダ[/m]

سىركونىي
ジルコニウム
	[m1]سىركونىي[/m]
	[m1]ジルコニウム[/m]

San Tomé we Prinsipé
サントメ・プリンシペ
	[m1]San Tomé we Prinsipé[/m]
	[m1]サントメ・プリンシペ[/m]

سېنېگال
セネガル
	[m1]سېنېگال[/m]
	[m1]セネガル[/m]

سېيشېل ئاراللىرى
セーシェル
	[m1]سېيشېل ئاراللىرى[/m]
	[m1]セーシェル[/m]

سيېررا لېئونې
シエラレオネ
	[m1]سيېررا لېئونې[/m]
	[m1]シエラレオネ[/m]

سومالى
ソマリア
	[m1]سومالى[/m]
	[m1]ソマリア[/m]

نىئوبىي
ニオブ
	[m1]نىئوبىي[/m]
	[m1]ニオブ[/m]

جولیس سیزر
ガイウス・ユリウス・カエサル
	[m1]جولیس سیزر[/m]
	[m1]ガイウス・ユリウス・カエサル[/m]

سۇدان
スーダン
	[m1]سۇدان[/m]
	[m1]スーダン[/m]

سۋازىلېند
スワジランド
	[m1]سۋازىلېند[/m]
	[m1]スワジランド[/m]

مولبېدىن
モリブデン
	[m1]مولبېدىن[/m]
	[m1]モリブデン[/m]

تېخېتىسىي
テクネチウム
	[m1]تېخېتىسىي[/m]
	[m1]テクネチウム[/m]

Hamburg
ハンブルク
	[m1]Hamburg[/m]
	[m1]ハンブルク[/m]

گۇجارات
グジャラート州
	[m1]گۇجارات[/m]
	[m1]グジャラート州[/m]

بىرلەشكەن دۆلەتلەر تەشكىلاتى
国際連合
	[m1]بىرلەشكەن دۆلەتلەر تەشكىلاتى[/m]
	[m1]国際連合[/m]

گېئولوگىيە
地質学
	[m1]گېئولوگىيە[/m]
	[m1]地質学[/m]

Exmetabad
アフマダーバード
	[m1]Exmetabad[/m]
	[m1]アフマダーバード[/m]

يۈرەك
心臓
	[m1]يۈرەك[/m]
	[m1]心臓[/m]

تېرە
皮膚
	[m1]تېرە[/m]
	[m1]皮膚[/m]

پراگا
プラハ
	[m1]پراگا[/m]
	[m1]プラハ[/m]

كۆك رەڭ
青
	[m1]كۆك رەڭ[/m]
	[m1]青[/m]

كۈمۈش
銀
	[m1]كۈمۈش[/m]
	[m1]銀[/m]

قەلەي
スズ
	[m1]قەلەي[/m]
	[m1]スズ[/m]

ئۇران
ウラン
	[m1]ئۇران[/m]
	[m1]ウラン[/m]

سۈرمە
アンチモン
	[m1]سۈرمە[/m]
	[m1]アンチモン[/m]

پلوتونىي
プルトニウム
	[m1]پلوتونىي[/m]
	[m1]プルトニウム[/m]

نېپتونىي
ネプツニウム
	[m1]نېپتونىي[/m]
	[m1]ネプツニウム[/m]

كسېنون
キセノン
	[m1]كسېنون[/m]
	[m1]キセノン[/m]

سېزىي
セシウム
	[m1]سېزىي[/m]
	[m1]セシウム[/m]

پروتاكتىنىي
プロトアクチニウム
	[m1]پروتاكتىنىي[/m]
	[m1]プロトアクチニウム[/m]

بارىي
バリウム
	[m1]بارىي[/m]
	[m1]バリウム[/m]

تورىي
トリウム
	[m1]تورىي[/m]
	[m1]トリウム[/m]

گافنىي
ハフニウム
	[m1]گافنىي[/m]
	[m1]ハフニウム[/m]

ئاكتىنىي
アクチニウム
	[m1]ئاكتىنىي[/m]
	[m1]アクチニウム[/m]

تانتال
タンタル
	[m1]تانتال[/m]
	[m1]タンタル[/m]

بىل كلىنتون
ビル・クリントン
	[m1]بىل كلىنتون[/m]
	[m1]ビル・クリントン[/m]

رادىي
ラジウム
	[m1]رادىي[/m]
	[m1]ラジウム[/m]

رادون
ラドン
	[m1]رادون[/m]
	[m1]ラドン[/m]

Bombay
ムンバイ
	[m1]Bombay[/m]
	[m1]ムンバイ[/m]

Michigan Shitati
ミシガン州
	[m1]Michigan Shitati[/m]
	[m1]ミシガン州[/m]

پوئېرتو رىكو
プエルトリコ
	[m1]پوئېرتو رىكو[/m]
	[m1]プエルトリコ[/m]

Illinoyiz Shitati
イリノイ州
	[m1]Illinoyiz Shitati[/m]
	[m1]イリノイ州[/m]

Shimaliy Dakota Shitati
ノースダコタ州
	[m1]Shimaliy Dakota Shitati[/m]
	[m1]ノースダコタ州[/m]

لومبارد
ロンバルディア州
	[m1]لومبارد[/m]
	[m1]ロンバルディア州[/m]

Jenubiy Dakota Shitati
サウスダコタ州
	[m1]Jenubiy Dakota Shitati[/m]
	[m1]サウスダコタ州[/m]

Montana Shitati
モンタナ州
	[m1]Montana Shitati[/m]
	[m1]モンタナ州[/m]

Wyoming Shitati
ワイオミング州
	[m1]Wyoming Shitati[/m]
	[m1]ワイオミング州[/m]

قۇدس
エルサレム
	[m1]قۇدس[/m]
	[m1]エルサレム[/m]

Aydaxo Shitati
アイダホ州
	[m1]Aydaxo Shitati[/m]
	[m1]アイダホ州[/m]

Washin'giton Shitati
ワシントン州
	[m1]Washin'giton Shitati[/m]
	[m1]ワシントン州[/m]

رۇزېرفوردىي
ラザホージウム
	[m1]رۇزېرفوردىي[/m]
	[m1]ラザホージウム[/m]

Néwada shitati
ネバダ州
	[m1]Néwada shitati[/m]
	[m1]ネバダ州[/m]

دۇبنىي
ドブニウム
	[m1]دۇبنىي[/m]
	[m1]ドブニウム[/m]

سىبورگىي
シーボーギウム
	[m1]سىبورگىي[/m]
	[m1]シーボーギウム[/m]

بوھرىي
ボーリウム
	[m1]بوھرىي[/m]
	[m1]ボーリウム[/m]

ھاسسىي
ハッシウム
	[m1]ھاسسىي[/m]
	[m1]ハッシウム[/m]

مېيتنېرىي
マイトネリウム
	[m1]مېيتنېرىي[/m]
	[m1]マイトネリウム[/m]

Kolorado Shitati
コロラド州
	[m1]Kolorado Shitati[/m]
	[m1]コロラド州[/m]

دارمستادتىي
ダームスタチウム
	[m1]دارمستادتىي[/m]
	[m1]ダームスタチウム[/m]

رۆنتگېنىي
レントゲニウム
	[m1]رۆنتگېنىي[/m]
	[m1]レントゲニウム[/m]

كوپېرنىي
コペルニシウム
	[m1]كوپېرنىي[/m]
	[m1]コペルニシウム[/m]

ئاپېنىن تاغ تىزمىسى
アペニン山脈
	[m1]ئاپېنىن تاغ تىزمىسى[/m]
	[m1]アペニン山脈[/m]

ئالپ تاغلىرى
アルプス山脈
	[m1]ئالپ تاغلىرى[/m]
	[m1]アルプス山脈[/m]

پاسكال
ブレーズ・パスカル
	[m1]پاسكال[/m]
	[m1]ブレーズ・パスカル[/m]

Gant
ヘント
	[m1]Gant[/m]
	[m1]ヘント[/m]

Chikago
シカゴ
	[m1]Chikago[/m]
	[m1]シカゴ[/m]

ئۇنۇنترىي
ウンウントリウム
	[m1]ئۇنۇنترىي[/m]
	[m1]ウンウントリウム[/m]

فلېروۋىي
フレロビウム
	[m1]فلېروۋىي[/m]
	[m1]フレロビウム[/m]

ئۇنۇنپېنتىي
ウンウンペンチウム
	[m1]ئۇنۇنپېنتىي[/m]
	[m1]ウンウンペンチウム[/m]

لىۋىرمورىي
リバモリウム
	[m1]لىۋىرمورىي[/m]
	[m1]リバモリウム[/m]

ئۇنۇنسېپتىي
ウンウンセプチウム
	[m1]ئۇنۇنسېپتىي[/m]
	[m1]ウンウンセプチウム[/m]

ئۇنۇنئوكتىي
ウンウンオクチウム
	[m1]ئۇنۇنئوكتىي[/m]
	[m1]ウンウンオクチウム[/m]

Arném
アーネム
	[m1]Arném[/m]
	[m1]アーネム[/m]

ئىسپان تىلى
スペイン語
	[m1]ئىسپان تىلى[/m]
	[m1]スペイン語[/m]

مونتېۋىدېئو
モンテビデオ
	[m1]مونتېۋىدېئو[/m]
	[m1]モンテビデオ[/m]

Filadélfiye
フィラデルフィア
	[m1]Filadélfiye[/m]
	[m1]フィラデルフィア[/m]

Kalkutta
コルカタ
	[m1]Kalkutta[/m]
	[m1]コルカタ[/m]

Déhli
デリー
	[m1]Déhli[/m]
	[m1]デリー[/m]

داكا
ダッカ
	[m1]داكا[/m]
	[m1]ダッカ[/m]

Ban'galor
バンガロール
	[m1]Ban'galor[/m]
	[m1]バンガロール[/m]

Ömüchük
クモ
	[m1]Ömüchük[/m]
	[m1]クモ[/m]

ئىسلامئاباد
イスラマバード
	[m1]ئىسلامئاباد[/m]
	[m1]イスラマバード[/m]

ظاصتاص يئضةن مئؤة
果実
	[m1]ظاصتاص يئضةن مئؤة[/m]
	[m1]果実[/m]

مايمۇن
サル
	[m1]مايمۇن[/m]
	[m1]サル[/m]

Wirginiye Shitati
バージニア州
	[m1]Wirginiye Shitati[/m]
	[m1]バージニア州[/m]

غەربىي ۋىرگىنىيە شىتاتى
ウェストバージニア州
	[m1]غەربىي ۋىرگىنىيە شىتاتى[/m]
	[m1]ウェストバージニア州[/m]

Nyuyork Shitati
ニューヨーク州
	[m1]Nyuyork Shitati[/m]
	[m1]ニューヨーク州[/m]

سېرىي
セリウム
	[m1]سېرىي[/m]
	[m1]セリウム[/m]

پرازېئودىمىي
プラセオジム
	[m1]پرازېئودىمىي[/m]
	[m1]プラセオジム[/m]

Rodé Arili Shitati
ロードアイランド州
	[m1]Rodé Arili Shitati[/m]
	[m1]ロードアイランド州[/m]

نېئودىي
ネオジム
	[m1]نېئودىي[/m]
	[m1]ネオジム[/m]

Maryland Shitati
メリーランド州
	[m1]Maryland Shitati[/m]
	[m1]メリーランド州[/m]

Délawiyer Shitati
デラウェア州
	[m1]Délawiyer Shitati[/m]
	[m1]デラウェア州[/m]

يېۋروپىي
ユウロピウム
	[m1]يېۋروپىي[/m]
	[m1]ユウロピウム[/m]

Oxayo Shtati
オハイオ州
	[m1]Oxayo Shtati[/m]
	[m1]オハイオ州[/m]

Pénsilwaniye Shitati
ペンシルベニア州
	[m1]Pénsilwaniye Shitati[/m]
	[m1]ペンシルベニア州[/m]

Yéngi Jérséy Shtati
ニュージャージー州
	[m1]Yéngi Jérséy Shtati[/m]
	[m1]ニュージャージー州[/m]

فىنلاندىيە تىلى
フィンランド語
	[m1]فىنلاندىيە تىلى[/m]
	[m1]フィンランド語[/m]

Indiyanna Shitati
インディアナ州
	[m1]Indiyanna Shitati[/m]
	[m1]インディアナ州[/m]

ئاپتوموبىل
自動車
	[m1]ئاپتوموبىل[/m]
	[m1]自動車[/m]

Giorgiye Shitati
ジョージア州
	[m1]Giorgiye Shitati[/m]
	[m1]ジョージア州[/m]

Zagréb
ザグレブ
	[m1]Zagréb[/m]
	[m1]ザグレブ[/m]

Téksas Shitati
テキサス州
	[m1]Téksas Shitati[/m]
	[m1]テキサス州[/m]

Jenubiy Karolina Shitati
サウスカロライナ州
	[m1]Jenubiy Karolina Shitati[/m]
	[m1]サウスカロライナ州[/m]

سىتسىلىيە
シチリア
	[m1]سىتسىلىيە[/m]
	[m1]シチリア[/m]

مانىلا
マニラ
	[m1]مانىلا[/m]
	[m1]マニラ[/m]

ساردىنىيە ئارىلى
サルデーニャ
	[m1]ساردىنىيە ئارىلى[/m]
	[m1]サルデーニャ[/m]

Bordo
ボルドー
	[m1]Bordo[/m]
	[m1]ボルドー[/m]

Buénos Ayrés
ブエノスアイレス
	[m1]Buénos Ayrés[/m]
	[m1]ブエノスアイレス[/m]

مېكسىكا شەھىرى
メキシコシティ
	[m1]مېكسىكا شەھىرى[/m]
	[m1]メキシコシティ[/m]

توكيو
東京都
	[m1]توكيو[/m]
	[m1]東京都[/m]

Barsélona
バルセロナ
	[m1]Barsélona[/m]
	[m1]バルセロナ[/m]

Missisipi Shitati
ミシシッピ州
	[m1]Missisipi Shitati[/m]
	[m1]ミシシッピ州[/m]

Ténnéssi Shitati
テネシー州
	[m1]Ténnéssi Shitati[/m]
	[m1]テネシー州[/m]

Astana
アスタナ
	[m1]Astana[/m]
	[m1]アスタナ[/m]

Yéngi Méksika Shitati
ニューメキシコ州
	[m1]Yéngi Méksika Shitati[/m]
	[m1]ニューメキシコ州[/m]

ئافېنا
アテネ
	[m1]ئافېنا[/m]
	[m1]アテネ[/m]

Minnésota Shitati
ミネソタ州
	[m1]Minnésota Shitati[/m]
	[m1]ミネソタ州[/m]

باغداد
バグダード
	[m1]باغداد[/m]
	[m1]バグダード[/m]

Karakas
カラカス
	[m1]Karakas[/m]
	[m1]カラカス[/m]

Wiskonsin Shitati
ウィスコンシン州
	[m1]Wiskonsin Shitati[/m]
	[m1]ウィスコンシン州[/m]

Puna
プネー
	[m1]Puna[/m]
	[m1]プネー[/m]

AC مىلان
ACミラン
	[m1]AC مىلان[/m]
	[m1]ACミラン[/m]

Lowa Shitati
アイオワ州
	[m1]Lowa Shitati[/m]
	[m1]アイオワ州[/m]

Nébraska Shitati
ネブラスカ州
	[m1]Nébraska Shitati[/m]
	[m1]ネブラスカ州[/m]

گۋاتېمالا شەھىرى
グアテマラシティ
	[m1]گۋاتېمالا شەھىرى[/m]
	[m1]グアテマラシティ[/m]

Kanzas Shitati
カンザス州
	[m1]Kanzas Shitati[/m]
	[m1]カンザス州[/m]

ھىندى تىلى
ヒンディー語
	[m1]ھىندى تىلى[/m]
	[m1]ヒンディー語[/m]

ماراتىچە
マラーティー語
	[m1]ماراتىچە[/m]
	[m1]マラーティー語[/m]

Missori Shitati
ミズーリ州
	[m1]Missori Shitati[/m]
	[m1]ミズーリ州[/m]

Loyizanna Shitati
ルイジアナ州
	[m1]Loyizanna Shitati[/m]
	[m1]ルイジアナ州[/m]

Kéntukki Shitati
ケンタッキー州
	[m1]Kéntukki Shitati[/m]
	[m1]ケンタッキー州[/m]

Arkanzas Shtati
アーカンソー州
	[m1]Arkanzas Shtati[/m]
	[m1]アーカンソー州[/m]

ئوردو تىلى
ウルドゥー語
	[m1]ئوردو تىلى[/m]
	[m1]ウルドゥー語[/m]

Oklaxoma Shitati
オクラホマ州
	[m1]Oklaxoma Shitati[/m]
	[m1]オクラホマ州[/m]

Potsdam
ポツダム
	[m1]Potsdam[/m]
	[m1]ポツダム[/m]

Hanofér
ハノーファー
	[m1]Hanofér[/m]
	[m1]ハノーファー[/m]

Myunxén
ミュンヘン
	[m1]Myunxén[/m]
	[m1]ミュンヘン[/m]

Drézdén
ドレスデン
	[m1]Drézdén[/m]
	[m1]ドレスデン[/m]

ۋالىبول
バレーボール
	[m1]ۋالىبول[/m]
	[m1]バレーボール[/m]

Wyéna
ウィーン
	[m1]Wyéna[/m]
	[m1]ウィーン[/m]

Kopénhagén
コペンハーゲン
	[m1]Kopénhagén[/m]
	[m1]コペンハーゲン[/m]

Stokgolm
ストックホルム
	[m1]Stokgolm[/m]
	[m1]ストックホルム[/m]

Xélsinki
ヘルシンキ
	[m1]Xélsinki[/m]
	[m1]ヘルシンキ[/m]

دۇبلىن
ダブリン
	[m1]دۇبلىن[/m]
	[m1]ダブリン[/m]

رېيكياۋىك
レイキャヴィーク
	[m1]رېيكياۋىك[/m]
	[m1]レイキャヴィーク[/m]

Tallin
タリン
	[m1]Tallin[/m]
	[m1]タリン[/m]

رىگا
リガ
	[m1]رىگا[/m]
	[m1]リガ[/m]

براتىسلاۋا
ブラチスラヴァ
	[m1]براتىسلاۋا[/m]
	[m1]ブラチスラヴァ[/m]

Budapésht
ブダペスト
	[m1]Budapésht[/m]
	[m1]ブダペスト[/m]

Danzig
グダニスク
	[m1]Danzig[/m]
	[m1]グダニスク[/m]

Frankfort
フランクフルト・アム・マイン
	[m1]Frankfort[/m]
	[m1]フランクフルト・アム・マイン[/m]

Wroklaw
ヴロツワフ
	[m1]Wroklaw[/m]
	[m1]ヴロツワフ[/m]

لانتان
ランタン
	[m1]لانتان[/m]
	[m1]ランタン[/m]

جۈي
プロメチウム
	[m1]جۈي[/m]
	[m1]プロメチウム[/m]

چالغا
サマリウム
	[m1]چالغا[/m]
	[m1]サマリウム[/m]

گادولنىي
ガドリニウム
	[m1]گادولنىي[/m]
	[m1]ガドリニウム[/m]

تېربىي
テルビウム
	[m1]تېربىي[/m]
	[m1]テルビウム[/m]

Katolik dini
カトリシズム
	[m1]Katolik dini[/m]
	[m1]カトリシズム[/m]

ليۇكسېمبۇرگ شەھىرى
ルクセンブルク (都市)
	[m1]ليۇكسېمبۇرگ شەھىرى[/m]
	[m1]ルクセンブルク (都市)[/m]

دىسپروزىي
ジスプロシウム
	[m1]دىسپروزىي[/m]
	[m1]ジスプロシウム[/m]

ۋادۇز
ファドゥーツ
	[m1]ۋادۇز[/m]
	[m1]ファドゥーツ[/m]

ئىنجىل
聖書
	[m1]ئىنجىل[/m]
	[m1]聖書[/m]

گولمىي
ホルミウム
	[m1]گولمىي[/m]
	[m1]ホルミウム[/m]

ئېربىي
エルビウム
	[m1]ئېربىي[/m]
	[m1]エルビウム[/m]

فنوم پېن
プノンペン
	[m1]فنوم پېن[/m]
	[m1]プノンペン[/m]

تۇلىي
ツリウム
	[m1]تۇلىي[/m]
	[m1]ツリウム[/m]

سايگون
ホーチミン市
	[m1]سايگون[/m]
	[m1]ホーチミン市[/m]

ئىتتېربىي
イッテルビウム
	[m1]ئىتتېربىي[/m]
	[m1]イッテルビウム[/m]

لۇتېتسىي
ルテチウム
	[m1]لۇتېتسىي[/m]
	[m1]ルテチウム[/m]

خانوي
ハノイ
	[m1]خانوي[/m]
	[m1]ハノイ[/m]

ھەقىقى ئەيسا چېركاۋى
真イエス教会
	[m1]ھەقىقى ئەيسا چېركاۋى[/m]
	[m1]真イエス教会[/m]

ئىنگىلىز تىلى
英語
	[m1]ئىنگىلىز تىلى[/m]
	[m1]英語[/m]

Bangkok
バンコク
	[m1]Bangkok[/m]
	[m1]バンコク[/m]

ئاندوررا كەنتى
アンドラ・ラ・ベリャ
	[m1]ئاندوررا كەنتى[/m]
	[m1]アンドラ・ラ・ベリャ[/m]

كۇئالالۇمپۇر
クアラルンプール
	[m1]كۇئالالۇمپۇر[/m]
	[m1]クアラルンプール[/m]

تەيبېي شەھىرى
台北市
	[m1]تەيبېي شەھىرى[/m]
	[m1]台北市[/m]

ئامېرىتسىي
アメリシウム
	[m1]ئامېرىتسىي[/m]
	[m1]アメリシウム[/m]

كىيۇرىي
キュリウム
	[m1]كىيۇرىي[/m]
	[m1]キュリウム[/m]

Concepción, Chile
コンセプシオン (チリ)
	[m1]Concepción, Chile[/m]
	[m1]コンセプシオン (チリ)[/m]

بېركېلىي
バークリウム
	[m1]بېركېلىي[/m]
	[m1]バークリウム[/m]

كالىفورنىي
カリホルニウム
	[m1]كالىفورنىي[/m]
	[m1]カリホルニウム[/m]

ئېينشتېينىي
アインスタイニウム
	[m1]ئېينشتېينىي[/m]
	[m1]アインスタイニウム[/m]

فېرمىي
フェルミウム
	[m1]فېرمىي[/m]
	[m1]フェルミウム[/m]

مېندېلېيېۋىي
メンデレビウム
	[m1]مېندېلېيېۋىي[/m]
	[m1]メンデレビウム[/m]

كىيېۋ
キエフ
	[m1]كىيېۋ[/m]
	[m1]キエフ[/m]

نوبېلىي
ノーベリウム
	[m1]نوبېلىي[/m]
	[m1]ノーベリウム[/m]

لاۋرېنسىي
ローレンシウム
	[m1]لاۋرېنسىي[/m]
	[m1]ローレンシウム[/m]

كارېلىيە
カレリア共和国
	[m1]كارېلىيە[/m]
	[m1]カレリア共和国[/m]

Ottawa
オタワ
	[m1]Ottawa[/m]
	[m1]オタワ[/m]

Manitoba Ölkisi
マニトバ州
	[m1]Manitoba Ölkisi[/m]
	[m1]マニトバ州[/m]

Albérta
アルバータ州
	[m1]Albérta[/m]
	[m1]アルバータ州[/m]

Nowa Skotiye Ölkisi
ノバスコシア州
	[m1]Nowa Skotiye Ölkisi[/m]
	[m1]ノバスコシア州[/m]

يېرېۋان
エレバン
	[m1]يېرېۋان[/m]
	[m1]エレバン[/m]

دارېسسالام
ダルエスサラーム
	[m1]دارېسسالام[/m]
	[m1]ダルエスサラーム[/m]

خارتۇم
ハルツーム
	[m1]خارتۇم[/m]
	[m1]ハルツーム[/m]

Yéngi Brunswik Ölkisi
ニューブランズウィック州
	[m1]Yéngi Brunswik Ölkisi[/m]
	[m1]ニューブランズウィック州[/m]

Britani Kolumbiye
ブリティッシュコロンビア州
	[m1]Britani Kolumbiye[/m]
	[m1]ブリティッシュコロンビア州[/m]

Saskachéwan
サスカチュワン州
	[m1]Saskachéwan[/m]
	[m1]サスカチュワン州[/m]

Néwfundland Ölkisi
ニューファンドランド・ラブラドール州
	[m1]Néwfundland Ölkisi[/m]
	[m1]ニューファンドランド・ラブラドール州[/m]

Gherbiy Shimal Rayoni
ノースウエスト準州
	[m1]Gherbiy Shimal Rayoni[/m]
	[m1]ノースウエスト準州[/m]

Yukon Rayoni
ユーコン準州
	[m1]Yukon Rayoni[/m]
	[m1]ユーコン準州[/m]

Florénsa
フィレンツェ
	[m1]Florénsa[/m]
	[m1]フィレンツェ[/m]

Ésén
エッセン
	[m1]Ésén[/m]
	[m1]エッセン[/m]

كومى
コミ共和国
	[m1]كومى[/m]
	[m1]コミ共和国[/m]

Léypzig
ライプツィヒ
	[m1]Léypzig[/m]
	[m1]ライプツィヒ[/m]

Nyurnbérg
ニュルンベルク
	[m1]Nyurnbérg[/m]
	[m1]ニュルンベルク[/m]

Édmonton
エドモントン
	[m1]Édmonton[/m]
	[m1]エドモントン[/m]

Man'géym
マンハイム
	[m1]Man'géym[/m]
	[m1]マンハイム[/m]

Wiktoriye, Britani Kolumbiye
ビクトリア (ブリティッシュコロンビア州)
	[m1]Wiktoriye, Britani Kolumbiye[/m]
	[m1]ビクトリア (ブリティッシュコロンビア州)[/m]

Winnipég
ウィニペグ
	[m1]Winnipég[/m]
	[m1]ウィニペグ[/m]

Halifaks
ハリファックス
	[m1]Halifaks[/m]
	[m1]ハリファックス[/m]

Kwébék Shehiri
ケベック・シティー
	[m1]Kwébék Shehiri[/m]
	[m1]ケベック・シティー[/m]

ئېلېكترون
電子
	[m1]ئېلېكترون[/m]
	[m1]電子[/m]

Birmin'gxam
バーミンガム
	[m1]Birmin'gxam[/m]
	[m1]バーミンガム[/m]

مىنىسكى
ミンスク
	[m1]مىنىسكى[/m]
	[m1]ミンスク[/m]

مىكروسوفىت شىركىتى
マイクロソフト
	[m1]مىكروسوفىت شىركىتى[/m]
	[m1]マイクロソフト[/m]

پروتون
陽子
	[m1]پروتون[/m]
	[m1]陽子[/m]

Kurow
クルフ
	[m1]Kurow[/m]
	[m1]クルフ[/m]

Naplés
ナポリ
	[m1]Naplés[/m]
	[m1]ナポリ[/m]

Braunshwéyg
ブラウンシュヴァイク
	[m1]Braunshwéyg[/m]
	[m1]ブラウンシュヴァイク[/m]

Madrid
マドリード
	[m1]Madrid[/m]
	[m1]マドリード[/m]

سۇ ئاستى كېمىسى
潜水艦
	[m1]سۇ ئاستى كېمىسى[/m]
	[m1]潜水艦[/m]

مايكېل جېكسۇن
マイケル・ジャクソン
	[m1]مايكېل جېكسۇن[/m]
	[m1]マイケル・ジャクソン[/m]

Bogota
ボゴタ
	[m1]Bogota[/m]
	[m1]ボゴタ[/m]

لىما
リマ
	[m1]لىما[/m]
	[m1]リマ[/m]

Santiyago
サンティアゴ (チリ)
	[m1]Santiyago[/m]
	[m1]サンティアゴ (チリ)[/m]

كىتو
キト
	[m1]كىتو[/m]
	[m1]キト[/m]

سۇكرې
スクレ (ボリビア)
	[m1]سۇكرې[/m]
	[m1]スクレ (ボリビア)[/m]

ئاسۇنسىئون
アスンシオン
	[m1]ئاسۇنسىئون[/m]
	[m1]アスンシオン[/m]

Öçke
ヤギ
	[m1]Öçke[/m]
	[m1]ヤギ[/m]

Héydélbérg
ハイデルベルク
	[m1]Héydélbérg[/m]
	[m1]ハイデルベルク[/m]

كاتماندۇ
カトマンズ
	[m1]كاتماندۇ[/m]
	[m1]カトマンズ[/m]

سان خوسې (كوستارىكا)
サンホセ (コスタリカ)
	[m1]سان خوسې (كوستارىكا)[/m]
	[m1]サンホセ (コスタリカ)[/m]

سان سالۋادور
サンサルバドル
	[m1]سان سالۋادور[/m]
	[m1]サンサルバドル[/m]

Kanbérra
キャンベラ
	[m1]Kanbérra[/m]
	[m1]キャンベラ[/m]

Sidnéy
シドニー
	[m1]Sidnéy[/m]
	[m1]シドニー[/m]

يېشىل رەڭ
緑
	[m1]يېشىل رەڭ[/m]
	[m1]緑[/m]

Mélburn
メルボルン
	[m1]Mélburn[/m]
	[m1]メルボルン[/m]

قىزىل رەڭ
赤
	[m1]قىزىل رەڭ[/m]
	[m1]赤[/m]

ماناگۇئا
マナグア
	[m1]ماناگۇئا[/m]
	[m1]マナグア[/m]

رابات
ラバト
	[m1]رابات[/m]
	[m1]ラバト[/m]

قۇيرۇقلۇق يۇلتۇز
彗星
	[m1]قۇيرۇقلۇق يۇلتۇز[/m]
	[m1]彗星[/m]

ئالجىر
アルジェ
	[m1]ئالجىر[/m]
	[m1]アルジェ[/m]

تۇنىس شەھىرى
チュニス
	[m1]تۇنىس شەھىرى[/m]
	[m1]チュニス[/m]

ترىپولى
トリポリ
	[m1]ترىپولى[/m]
	[m1]トリポリ[/m]

تېھران
テヘラン
	[m1]تېھران[/m]
	[m1]テヘラン[/m]

جاكارتا
ジャカルタ
	[m1]جاكارتا[/m]
	[m1]ジャカルタ[/m]

Enqere
アンカラ
	[m1]Enqere[/m]
	[m1]アンカラ[/m]

رىياد
リヤド
	[m1]رىياد[/m]
	[m1]リヤド[/m]

بېلگراد
ベオグラード
	[m1]بېلگراد[/m]
	[m1]ベオグラード[/m]

ئادىگېيە
アディゲ共和国
	[m1]ئادىگېيە[/m]
	[m1]アディゲ共和国[/m]

پرايا
プライア
	[m1]پرايا[/m]
	[m1]プライア[/m]

دەمەشىق
ダマスカス
	[m1]دەمەشىق[/m]
	[m1]ダマスカス[/m]

يامۇسسۇكرو
ヤムスクロ
	[m1]يامۇسسۇكرو[/m]
	[m1]ヤムスクロ[/m]

فرانسىيىگە قاراشلىق گۋىئانا
フランス領ギアナ
	[m1]فرانسىيىگە قاراشلىق گۋىئانا[/m]
	[m1]フランス領ギアナ[/m]

لومې
ロメ
	[m1]لومې[/m]
	[m1]ロメ[/m]

ئاممان
アンマン
	[m1]ئاممان[/m]
	[m1]アンマン[/m]

بېيرۇت
ベイルート
	[m1]بېيرۇت[/m]
	[m1]ベイルート[/m]

مۇسكات
マスカット
	[m1]مۇسكات[/m]
	[m1]マスカット[/m]

نىكوسىيە
ニコシア
	[m1]نىكوسىيە[/m]
	[m1]ニコシア[/m]

دوھا
ドーハ
	[m1]دوھا[/m]
	[m1]ドーハ[/m]

نايروبى
ナイロビ
	[m1]نايروبى[/m]
	[m1]ナイロビ[/m]

لۇساكا
ルサカ
	[m1]لۇساكا[/m]
	[m1]ルサカ[/m]

ئامازون
Amazon.com
	[m1]ئامازون[/m]
	[m1]Amazon.com[/m]

قۇياش تۇتۇلۇشى
日食
	[m1]قۇياش تۇتۇلۇشى[/m]
	[m1]日食[/m]

كامپالا
カンパラ
	[m1]كامپالا[/m]
	[m1]カンパラ[/m]

Mektep
学校
	[m1]Mektep[/m]
	[m1]学校[/m]

ھارارې
ハラレ
	[m1]ھارارې[/m]
	[m1]ハラレ[/m]

Prétoriye
プレトリア
	[m1]Prétoriye[/m]
	[m1]プレトリア[/m]

Astiraxan
アストラハン
	[m1]Astiraxan[/m]
	[m1]アストラハン[/m]

Tiktak top
卓球
	[m1]Tiktak top[/m]
	[m1]卓球[/m]

قالماقىستان
カルムイク共和国
	[m1]قالماقىستان[/m]
	[m1]カルムイク共和国[/m]

Osasko
オザスコ (サンパウロ州)
	[m1]Osasko[/m]
	[m1]オザスコ (サンパウロ州)[/m]

Glasgow
グラスゴー
	[m1]Glasgow[/m]
	[m1]グラスゴー[/m]

Kuritiba
クリチバ
	[m1]Kuritiba[/m]
	[m1]クリチバ[/m]

Orman
森林
	[m1]Orman[/m]
	[m1]森林[/m]

بوغاز كۆۋرۈكى
ボスポラス橋
	[m1]بوغاز كۆۋرۈكى[/m]
	[m1]ボスポラス橋[/m]

كۇڭزى
孔子
	[m1]كۇڭزى[/m]
	[m1]孔子[/m]

كوربين بيلو
コービン・ブルー
	[m1]كوربين بيلو[/m]
	[m1]コービン・ブルー[/m]

Surat
スーラト
	[m1]Surat[/m]
	[m1]スーラト[/m]

ياۋرۇ
ユーロ
	[m1]ياۋرۇ[/m]
	[m1]ユーロ[/m]

ئامېرىكا دولىرى
アメリカ合衆国ドル
	[m1]ئامېرىكا دولىرى[/m]
	[m1]アメリカ合衆国ドル[/m]

يەر ئوتتۇرا دېڭىزى
地中海
	[m1]يەر ئوتتۇرا دېڭىزى[/m]
	[m1]地中海[/m]

خاڭجۇ شەھىر
杭州市
	[m1]خاڭجۇ شەھىر[/m]
	[m1]杭州市[/m]

مەسىھچىلىك
キリスト教
	[m1]مەسىھچىلىك[/m]
	[m1]キリスト教[/m]

Séatl
シアトル
	[m1]Séatl[/m]
	[m1]シアトル[/m]

Baltimor
ボルチモア
	[m1]Baltimor[/m]
	[m1]ボルチモア[/m]

ئادېلايدې
アデレード
	[m1]ئادېلايدې[/m]
	[m1]アデレード[/m]

داغىستان
ダゲスタン共和国
	[m1]داغىستان[/m]
	[m1]ダゲスタン共和国[/m]

Monzón
モンソン
	[m1]Monzón[/m]
	[m1]モンソン[/m]

گۇجارات تىل
グジャラート語
	[m1]گۇجارات تىل[/m]
	[m1]グジャラート語[/m]

پورتۇگال تىلى
ポルトガル語
	[m1]پورتۇگال تىلى[/m]
	[m1]ポルトガル語[/m]

مۇستاپا كامال
ムスタファ・ケマル・アタテュルク
	[m1]مۇستاپا كامال[/m]
	[m1]ムスタファ・ケマル・アタテュルク[/m]

چېچېنىيە
チェチェン共和国
	[m1]چېچېنىيە[/m]
	[m1]チェチェン共和国[/m]

كۋېچۇئا تىلى
ケチュア語
	[m1]كۋېچۇئا تىلى[/m]
	[m1]ケチュア語[/m]

ئىنگۇشېتىيە
イングーシ共和国
	[m1]ئىنگۇشېتىيە[/m]
	[m1]イングーシ共和国[/m]

شىمالىي ئوسېتىيە
北オセチア共和国
	[m1]شىمالىي ئوسېتىيە[/m]
	[m1]北オセチア共和国[/m]

كاباردىنو-بالقارىستان
カバルダ・バルカル共和国
	[m1]كاباردىنو-بالقارىستان[/m]
	[m1]カバルダ・バルカル共和国[/m]

ئالماس
ダイヤモンド
	[m1]ئالماس[/m]
	[m1]ダイヤモンド[/m]

ياپون تىلى
日本語
	[m1]ياپون تىلى[/m]
	[m1]日本語[/m]

Énsklopédiye
百科事典
	[m1]Énsklopédiye[/m]
	[m1]百科事典[/m]

ئۇيغۇرچە ۋىكىپىدىيە
メインページ
	[m1]ئۇيغۇرچە ۋىكىپىدىيە[/m]
	[m1]メインページ[/m]

Latex
LaTeX
	[m1]Latex[/m]
	[m1]LaTeX[/m]

كوندېنساتور
コンデンサ
	[m1]كوندېنساتور[/m]
	[m1]コンデンサ[/m]

قاراچاي-چېركېسىيە
カラチャイ・チェルケス共和国
	[m1]قاراچاي-چېركېسىيە[/m]
	[m1]カラチャイ・チェルケス共和国[/m]

موردوۋىيە
モルドヴィア共和国
	[m1]موردوۋىيە[/m]
	[m1]モルドヴィア共和国[/m]

ۋاسكېتبول
バスケットボール
	[m1]ۋاسكېتبول[/m]
	[m1]バスケットボール[/m]

چاڭجياڭ دەرياسى
長江
	[m1]چاڭجياڭ دەرياسى[/m]
	[m1]長江[/m]

ئۇدمۇرتىيە
ウドムルト共和国
	[m1]ئۇدمۇرتىيە[/m]
	[m1]ウドムルト共和国[/m]

مارى
マリ・エル共和国
	[m1]مارى[/m]
	[m1]マリ・エル共和国[/m]

ھىمالايا تاغ تىزمىسى
ヒマラヤ山脈
	[m1]ھىمالايا تاغ تىزمىسى[/m]
	[m1]ヒマラヤ山脈[/m]

ئاند تاغلىرى
アンデス山脈
	[m1]ئاند تاغلىرى[/m]
	[m1]アンデス山脈[/m]

قىيىلىق تاغلار
ロッキー山脈
	[m1]قىيىلىق تاغلار[/m]
	[m1]ロッキー山脈[/m]

Kapétown
ケープタウン
	[m1]Kapétown[/m]
	[m1]ケープタウン[/m]

چۇۋاشىيە
チュヴァシ共和国
	[m1]چۇۋاشىيە[/m]
	[m1]チュヴァシ共和国[/m]

تەڭرىتاغ
天山山脈
	[m1]تەڭرىتاغ[/m]
	[m1]天山山脈[/m]

كاۋكاز تاغ تىزمىسى
コーカサス山脈
	[m1]كاۋكاز تاغ تىزمىسى[/m]
	[m1]コーカサス山脈[/m]

تاتارىستان
タタールスタン共和国
	[m1]تاتارىستان[/m]
	[m1]タタールスタン共和国[/m]

1279-يىلى
1279年
	[m1]1279-يىلى[/m]
	[m1]1279年[/m]

ۋېىنىست
フィンセント・ファン・ゴッホ
	[m1]ۋېىنىست[/m]
	[m1]フィンセント・ファン・ゴッホ[/m]

باشقۇرتىستان
バシコルトスタン共和国
	[m1]باشقۇرتىستان[/m]
	[m1]バシコルトスタン共和国[/m]

Semerqend
サマルカンド
	[m1]Semerqend[/m]
	[m1]サマルカンド[/m]

Buxara
ブハラ
	[m1]Buxara[/m]
	[m1]ブハラ[/m]

بېتلېخېم
ベツレヘム
	[m1]بېتلېخېم[/m]
	[m1]ベツレヘム[/m]

Andalusiye
アンダルシア州
	[m1]Andalusiye[/m]
	[m1]アンダルシア州[/m]

كايمان تاقىم ئاراللىرى
ケイマン諸島
	[m1]كايمان تاقىم ئاراللىرى[/m]
	[m1]ケイマン諸島[/m]

Kordowa
コルドバ
	[m1]Kordowa[/m]
	[m1]コルドバ[/m]

شىئەن شەھىرى
西安市
	[m1]شىئەن شەھىرى[/m]
	[m1]西安市[/m]

كابۇل
カーブル
	[m1]كابۇل[/m]
	[m1]カーブル[/m]

لاسا شەھىرى
ラサ市
	[m1]لاسا شەھىرى[/m]
	[m1]ラサ市[/m]

غىلاپ
膣
	[m1]غىلاپ[/m]
	[m1]膣[/m]

تامىل تىلى
タミル語
	[m1]تامىل تىلى[/m]
	[m1]タミル語[/m]

پەلسەپە
哲学
	[m1]پەلسەپە[/m]
	[m1]哲学[/m]

ئالەم ئايرۇپىلانى
宇宙飛行
	[m1]ئالەم ئايرۇپىلانى[/m]
	[m1]宇宙飛行[/m]

ئالتاي تاغ تىزمىسى
アルタイ山脈
	[m1]ئالتاي تاغ تىزمىسى[/m]
	[m1]アルタイ山脈[/m]

ئالتاي
アルタイ共和国
	[m1]ئالتاي[/m]
	[m1]アルタイ共和国[/m]

پىئانىنو
ピアノ
	[m1]پىئانىنو[/m]
	[m1]ピアノ[/m]

Hebe Camargo
ヘーペ・カマルゴ
	[m1]Hebe Camargo[/m]
	[m1]ヘーペ・カマルゴ[/m]

Portland, Orégon
ポートランド (オレゴン州)
	[m1]Portland, Orégon[/m]
	[m1]ポートランド (オレゴン州)[/m]

ئانارخىزم
アナキズム
	[m1]ئانارخىزم[/m]
	[m1]アナキズム[/m]

لىبېرالىزىم
自由主義
	[m1]لىبېرالىزىم[/m]
	[m1]自由主義[/m]

فاشىسىت
ファシズム
	[m1]فاشىسىت[/m]
	[m1]ファシズム[/m]

مىللەتچىلىك
ナショナリズム
	[m1]مىللەتچىلىك[/m]
	[m1]ナショナリズム[/m]

غەربىي ساھارا
西サハラ
	[m1]غەربىي ساھارا[/m]
	[m1]西サハラ[/m]

ھىلاري كلىنتون
ヒラリー・クリントン
	[m1]ھىلاري كلىنتون[/m]
	[m1]ヒラリー・クリントン[/m]

خاكاسىيە
ハカス共和国
	[m1]خاكاسىيە[/m]
	[m1]ハカス共和国[/m]

Strasburg
ストラスブール
	[m1]Strasburg[/m]
	[m1]ストラスブール[/m]

ياكۇتىيە
サハ共和国
	[m1]ياكۇتىيە[/m]
	[m1]サハ共和国[/m]

كرودىيە تىلى
クロアチア語
	[m1]كرودىيە تىلى[/m]
	[m1]クロアチア語[/m]

گائۇس
カール・フリードリヒ・ガウス
	[m1]گائۇس[/m]
	[m1]カール・フリードリヒ・ガウス[/m]

بۇرياتىيە
ブリヤート共和国
	[m1]بۇرياتىيە[/m]
	[m1]ブリヤート共和国[/m]

جامىس جويىس
ジェイムズ・ジョイス
	[m1]جامىس جويىس[/m]
	[m1]ジェイムズ・ジョイス[/m]

كاتالان تىلى
カタルーニャ語
	[m1]كاتالان تىلى[/m]
	[m1]カタルーニャ語[/m]

Burχa
仏陀
	[m1]Burχa[/m]
	[m1]仏陀[/m]

دىنسىزلىق
無神論
	[m1]دىنسىزلىق[/m]
	[m1]無神論[/m]

لى بەي
李白
	[m1]لى بەي[/m]
	[m1]李白[/m]

دۇنيا بانكىسى
世界銀行
	[m1]دۇنيا بانكىسى[/m]
	[m1]世界銀行[/m]

كونسېرۋاتىپ
保守
	[m1]كونسېرۋاتىپ[/m]
	[m1]保守[/m]

شىمالىي ئاتلانتىك ئەھدى تەشكىلاتى
北大西洋条約機構
	[m1]شىمالىي ئاتلانتىك ئەھدى تەشكىلاتى[/m]
	[m1]北大西洋条約機構[/m]

نوبېل مۇكاپاتى
ノーベル賞
	[m1]نوبېل مۇكاپاتى[/m]
	[m1]ノーベル賞[/m]

چىن شىخۇاڭ
始皇帝
	[m1]چىن شىخۇاڭ[/m]
	[m1]始皇帝[/m]

خەن سۇلالىسى
漢
	[m1]خەن سۇلالىسى[/m]
	[m1]漢[/m]

فېمىنىزم
フェミニズム
	[m1]فېمىنىزم[/m]
	[m1]フェミニズム[/m]

ئىدېئولوگىيە
イデオロギー
	[m1]ئىدېئولوگىيە[/m]
	[m1]イデオロギー[/m]

پەي توپ
バドミントン
	[m1]پەي توپ[/m]
	[m1]バドミントン[/m]

يۈەن سۇلالىسى
元 (王朝)
	[m1]يۈەن سۇلالىسى[/m]
	[m1]元 (王朝)[/m]

كولۇمبو
クリストファー・コロンブス
	[m1]كولۇمبو[/m]
	[m1]クリストファー・コロンブス[/m]

يەھۇدىلار
ユダヤ人
	[m1]يەھۇدىلار[/m]
	[m1]ユダヤ人[/m]

سېرىق دەريا
黄河
	[m1]سېرىق دەريا[/m]
	[m1]黄河[/m]

قۇلاق
耳
	[m1]قۇلاق[/m]
	[m1]耳[/m]

بۇرۇن
鼻
	[m1]بۇرۇن[/m]
	[m1]鼻[/m]

كۆز
目
	[m1]كۆز[/m]
	[m1]目[/m]

مۇسكۇل
筋肉
	[m1]مۇسكۇل[/m]
	[m1]筋肉[/m]

Töge
ラクダ
	[m1]Töge[/m]
	[m1]ラクダ[/m]

پىل
ゾウ
	[m1]پىل[/m]
	[m1]ゾウ[/m]

چۈمۈلە
アリ
	[m1]چۈمۈلە[/m]
	[m1]アリ[/m]

سۈي سۇلالىسى
隋
	[m1]سۈي سۇلالىسى[/m]
	[m1]隋[/m]

گوللاندىيە تىلى
オランダ語
	[m1]گوللاندىيە تىلى[/m]
	[m1]オランダ語[/m]

ماگرىت ساچىر
マーガレット・サッチャー
	[m1]ماگرىت ساچىر[/m]
	[m1]マーガレット・サッチャー[/m]

ياڭ جىيەن
楊堅
	[m1]ياڭ جىيەن[/m]
	[m1]楊堅[/m]

دېئوكسىرىبونۇكلېئىك كىسلاتا
デオキシリボ核酸
	[m1]دېئوكسىرىبونۇكلېئىك كىسلاتا[/m]
	[m1]デオキシリボ核酸[/m]

سۇڭ سۇلالىسى
宋 (王朝)
	[m1]سۇڭ سۇلالىسى[/m]
	[m1]宋 (王朝)[/m]

Çeyze
ナス
	[m1]Çeyze[/m]
	[m1]ナス[/m]

رۇس تىلى
ロシア語
	[m1]رۇس تىلى[/m]
	[m1]ロシア語[/m]

ساخالىن
樺太
	[m1]ساخالىن[/m]
	[m1]樺太[/m]

نېفىت ئېكىسپورت قىلغۇچى دۆلەتلەر تەشكىلاتى (OPEC)
石油輸出国機構
	[m1]نېفىت ئېكىسپورت قىلغۇچى دۆلەتلەر تەشكىلاتى (OPEC)[/m]
	[m1]石油輸出国機構[/m]

خەلقئارا پۇل فوندى تەشكىلاتى
国際通貨基金
	[m1]خەلقئارا پۇل فوندى تەشكىلاتى[/m]
	[m1]国際通貨基金[/m]

دۇنيا سودا تەشكىلاتى
世界貿易機関
	[m1]دۇنيا سودا تەشكىلاتى[/m]
	[m1]世界貿易機関[/m]

سۋاھىلىچە
スワヒリ語
	[m1]سۋاھىلىچە[/m]
	[m1]スワヒリ語[/m]

توكيو ئۇنىۋېرستېتى
東京大学
	[m1]توكيو ئۇنىۋېرستېتى[/m]
	[m1]東京大学[/m]

خەنزۇ تىلى
中国語
	[m1]خەنزۇ تىلى[/m]
	[m1]中国語[/m]

ئۆپكە
肺
	[m1]ئۆپكە[/m]
	[m1]肺[/m]

نەپەسلىنىش سىستېمى
呼吸器
	[m1]نەپەسلىنىش سىستېمى[/m]
	[m1]呼吸器[/m]

رۇمىنىيە تىلى
ルーマニア語
	[m1]رۇمىنىيە تىلى[/m]
	[m1]ルーマニア語[/m]

بۇلغارىيە تىلى
ブルガリア語
	[m1]بۇلغارىيە تىلى[/m]
	[m1]ブルガリア語[/m]

يەر تەۋرەش
地震
	[m1]يەر تەۋرەش[/m]
	[m1]地震[/m]

ماگادان
マガダン
	[m1]ماگادان[/m]
	[m1]マガダン[/m]

تەبىئىي پەن
自然科学
	[m1]تەبىئىي پەن[/m]
	[m1]自然科学[/m]

فرانكلىن روزۋېلت
フランクリン・ルーズベルト
	[m1]فرانكلىن روزۋېلت[/m]
	[m1]フランクリン・ルーズベルト[/m]

ﺋﯩﺒﯩﻦ ﺳﯩﻨﺎ
イブン・スィーナー
	[m1]ﺋﯩﺒﯩﻦ ﺳﯩﻨﺎ[/m]
	[m1]イブン・スィーナー[/m]

نىلسۇن ماندىلا
ネルソン・マンデラ
	[m1]نىلسۇن ماندىلا[/m]
	[m1]ネルソン・マンデラ[/m]

مارتىن لوتىر كىڭ
マーティン・ルーサー・キング・ジュニア
	[m1]مارتىن لوتىر كىڭ[/m]
	[m1]マーティン・ルーサー・キング・ジュニア[/m]

Yanardag
火山
	[m1]Yanardag[/m]
	[m1]火山[/m]

ئىسسىق بەلباغ سىكلونى
熱帯低気圧
	[m1]ئىسسىق بەلباغ سىكلونى[/m]
	[m1]熱帯低気圧[/m]

تېلۇگۇ تىلى
テルグ語
	[m1]تېلۇگۇ تىلى[/m]
	[m1]テルグ語[/m]

گرۇزىن تىلى
グルジア語
	[m1]گرۇزىن تىلى[/m]
	[m1]グルジア語[/m]

ئىقتىسادشۇناسلىق
経済学
	[m1]ئىقتىسادشۇناسلىق[/m]
	[m1]経済学[/m]

يېن
円 (通貨)
	[m1]يېن[/m]
	[m1]円 (通貨)[/m]

قىزىل تۈلكە
アカギツネ
	[m1]قىزىل تۈلكە[/m]
	[m1]アカギツネ[/m]

ئىسكىرىپكا
ヴァイオリン
	[m1]ئىسكىرىپكا[/m]
	[m1]ヴァイオリン[/m]

چوڭ ئىسكىروپكا
チェロ
	[m1]چوڭ ئىسكىروپكا[/m]
	[m1]チェロ[/m]

ئىسكەندەر زۇلقەرنەيىن
アレクサンドロス3世
	[m1]ئىسكەندەر زۇلقەرنەيىن[/m]
	[m1]アレクサンドロス3世[/m]

ئۆمەر ئىبنى خەتتاب
ウマル・イブン・ハッターブ
	[m1]ئۆمەر ئىبنى خەتتاب[/m]
	[m1]ウマル・イブン・ハッターブ[/m]

ئامۇ دەرياسى
アムダリヤ川
	[m1]ئامۇ دەرياسى[/m]
	[m1]アムダリヤ川[/m]

سۈت
乳
	[m1]سۈت[/m]
	[m1]乳[/m]

سۇن جۇڭشەن
孫文
	[m1]سۇن جۇڭشەن[/m]
	[m1]孫文[/m]

شياڭگاڭ
香港
	[m1]شياڭگاڭ[/m]
	[m1]香港[/m]

Miami
マイアミ
	[m1]Miami[/m]
	[m1]マイアミ[/m]

كاراچى
カラチ
	[m1]كاراچى[/m]
	[m1]カラチ[/m]

Rio dé Janéyro
リオデジャネイロ
	[m1]Rio dé Janéyro[/m]
	[m1]リオデジャネイロ[/m]

سوغۇق ئۇرۇش
冷戦
	[m1]سوغۇق ئۇرۇش[/m]
	[m1]冷戦[/m]

شاڭخەي شەھىرى
上海市
	[m1]شاڭخەي شەھىرى[/m]
	[m1]上海市[/m]

Bilbaw
ビルバオ
	[m1]Bilbaw[/m]
	[m1]ビルバオ[/m]

Séwéliye
セビリア
	[m1]Séwéliye[/m]
	[m1]セビリア[/m]

چىڭ سۇلالىسى
清
	[m1]چىڭ سۇلالىسى[/m]
	[m1]清[/m]

توماس ئىدىسون
トーマス・エジソン
	[m1]توماس ئىدىسون[/m]
	[m1]トーマス・エジソン[/m]

ئالبان تىلى
アルバニア語
	[m1]ئالبان تىلى[/m]
	[m1]アルバニア語[/m]

باسكى تىلى
バスク語
	[m1]باسكى تىلى[/m]
	[m1]バスク語[/m]

ئاراگون تىلى
アラゴン語
	[m1]ئاراگون تىلى[/m]
	[m1]アラゴン語[/m]

ئەرمەن تىلى
アルメニア語
	[m1]ئەرمەن تىلى[/m]
	[m1]アルメニア語[/m]

ئۇكرائىن تىلى
ウクライナ語
	[m1]ئۇكرائىن تىلى[/m]
	[m1]ウクライナ語[/m]

Walénsiye
バレンシア (スペイン)
	[m1]Walénsiye[/m]
	[m1]バレンシア (スペイン)[/m]

Malaga
マラガ
	[m1]Malaga[/m]
	[m1]マラガ[/m]

شۋېتسىيە تىلى
スウェーデン語
	[m1]شۋېتسىيە تىلى[/m]
	[m1]スウェーデン語[/m]

دانىش تىلى
デンマーク語
	[m1]دانىش تىلى[/m]
	[m1]デンマーク語[/m]

نورۋېگىيە تىلى
ノルウェー語
	[m1]نورۋېگىيە تىلى[/m]
	[m1]ノルウェー語[/m]

ليۇكسېمبۇرگ تىلى
ルクセンブルク語
	[m1]ليۇكسېمبۇرگ تىلى[/m]
	[m1]ルクセンブルク語[/m]

چېخ تىلى
チェコ語
	[m1]چېخ تىلى[/m]
	[m1]チェコ語[/m]

سلوۋاك تىلى
スロバキア語
	[m1]سلوۋاك تىلى[/m]
	[m1]スロバキア語[/m]

كارل ماركىس
カール・マルクス
	[m1]كارل ماركىس[/m]
	[m1]カール・マルクス[/m]

سلوۋېن تىلى
スロベニア語
	[m1]سلوۋېن تىلى[/m]
	[m1]スロベニア語[/m]

ماجار تىلى
ハンガリー語
	[m1]ماجار تىلى[/m]
	[m1]ハンガリー語[/m]

ۋولتىر
ヴォルテール
	[m1]ۋولتىر[/m]
	[m1]ヴォルテール[/m]

ئېستون تىلى
エストニア語
	[m1]ئېستون تىلى[/m]
	[m1]エストニア語[/m]

لاتۋىيە تىلى
ラトビア語
	[m1]لاتۋىيە تىلى[/m]
	[m1]ラトビア語[/m]

لىتۋا تىلى
リトアニア語
	[m1]لىتۋا تىلى[/m]
	[m1]リトアニア語[/m]

ھىندى دىنى
ヒンドゥー教
	[m1]ھىندى دىنى[/m]
	[m1]ヒンドゥー教[/m]

بېلورۇس تىل
ベラルーシ語
	[m1]بېلورۇس تىل[/m]
	[m1]ベラルーシ語[/m]

يېلىن
乳房
	[m1]يېلىن[/m]
	[m1]乳房[/m]

ئاتوم
原子
	[m1]ئاتوم[/m]
	[m1]原子[/m]

گرېك تىلى
ギリシア語
	[m1]گرېك تىلى[/m]
	[m1]ギリシア語[/m]

ئرېلاندىيە تىلى
アイルランド語
	[m1]ئرېلاندىيە تىلى[/m]
	[m1]アイルランド語[/m]

مالتا تىلى
マルタ語
	[m1]مالتا تىلى[/m]
	[m1]マルタ語[/m]

پارس تىلى
ペルシア語
	[m1]پارس تىلى[/m]
	[m1]ペルシア語[/m]

ئىسلام
宗教
	[m1]ئىسلام[/m]
	[m1]宗教[/m]

كورىيەچە
朝鮮語
	[m1]كورىيەچە[/m]
	[m1]朝鮮語[/m]

Injilning birinchi tomi
創世記
	[m1]Injilning birinchi tomi[/m]
	[m1]創世記[/m]

كانتونچە
広東語
	[m1]كانتونچە[/m]
	[m1]広東語[/m]

ئېكسودۇس
出エジプト記
	[m1]ئېكسودۇس[/m]
	[m1]出エジプト記[/m]

ۋيېتنام تىلى
ベトナム語
	[m1]ۋيېتنام تىلى[/m]
	[m1]ベトナム語[/m]

كخمېر تىلى
クメール語
	[m1]كخمېر تىلى[/m]
	[m1]クメール語[/m]

لائوس تىلى
ラーオ語
	[m1]لائوس تىلى[/m]
	[m1]ラーオ語[/m]

تايلاندچە
タイ語
	[m1]تايلاندچە[/m]
	[m1]タイ語[/m]

بىرما تىلى
ビルマ語
	[m1]بىرما تىلى[/m]
	[m1]ビルマ語[/m]

مالاي تىلى
マレー語
	[m1]مالاي تىلى[/m]
	[m1]マレー語[/m]

ھىندونېزىيە تىلى
インドネシア語
	[m1]ھىندونېزىيە تىلى[/m]
	[m1]インドネシア語[/m]

موڭغۇل تىلى
モンゴル語
	[m1]موڭغۇل تىلى[/m]
	[m1]モンゴル語[/m]

Baku
バクー
	[m1]Baku[/m]
	[m1]バクー[/m]

قازاق تىلى
カザフ語
	[m1]قازاق تىلى[/m]
	[m1]カザフ語[/m]

قىرغىز تىلى
キルギス語
	[m1]قىرغىز تىلى[/m]
	[m1]キルギス語[/m]

تاجىك تىلى
タジク語
	[m1]تاجىك تىلى[/m]
	[m1]タジク語[/m]

ئۆزبېك تىلى
ウズベク語
	[m1]ئۆزبېك تىلى[/m]
	[m1]ウズベク語[/m]

تۈركمەن تىلى
トルクメン語
	[m1]تۈركمەن تىلى[/m]
	[m1]トルクメン語[/m]

يەھۇدى دىنى
ユダヤ教
	[m1]يەھۇدى دىنى[/m]
	[m1]ユダヤ教[/m]

تىمپۇ
ティンプー
	[m1]تىمپۇ[/m]
	[m1]ティンプー[/m]

باندار سەرى بەگاۋان
バンダルスリブガワン
	[m1]باندار سەرى بەگاۋان[/m]
	[m1]バンダルスリブガワン[/m]

ئىبرانى تىلى
ヘブライ語
	[m1]ئىبرانى تىلى[/m]
	[m1]ヘブライ語[/m]

ئەزەربەيجان تىلى
アゼルバイジャン語
	[m1]ئەزەربەيجان تىلى[/m]
	[m1]アゼルバイジャン語[/m]

ماكېدون تىلى
マケドニア語
	[m1]ماكېدون تىلى[/m]
	[m1]マケドニア語[/m]

سېرب تىلى
セルビア語
	[m1]سېرب تىلى[/m]
	[m1]セルビア語[/m]

سېربو-كرودىيىلىكلەر تىلى
セルビア・クロアチア語
	[m1]سېربو-كرودىيىلىكلەر تىلى[/m]
	[m1]セルビア・クロアチア語[/m]

بوسنىيە تىلى
ボスニア語
	[m1]بوسنىيە تىلى[/m]
	[m1]ボスニア語[/m]

گالىسىيەچە
ガリシア語
	[m1]گالىسىيەچە[/m]
	[m1]ガリシア語[/m]

ۋېلش تىلى
ウェールズ語
	[m1]ۋېلش تىلى[/m]
	[m1]ウェールズ語[/m]

دىلى
ディリ
	[m1]دىلى[/m]
	[m1]ディリ[/m]

شوتلاندىيە گائېل تىلى
スコットランド・ゲール語
	[m1]شوتلاندىيە گائېل تىلى[/m]
	[m1]スコットランド・ゲール語[/m]

Wyéntyan
ヴィエンチャン
	[m1]Wyéntyan[/m]
	[m1]ヴィエンチャン[/m]

مالې
マレ
	[m1]مالې[/m]
	[m1]マレ[/m]

Bishkek
ビシュケク
	[m1]Bishkek[/m]
	[m1]ビシュケク[/m]

Düshenbe
ドゥシャンベ
	[m1]Düshenbe[/m]
	[m1]ドゥシャンベ[/m]

جىگەر
肝臓
	[m1]جىگەر[/m]
	[m1]肝臓[/m]

تلا
脾臓
	[m1]تلا[/m]
	[m1]脾臓[/m]

بۆرەك
腎臓
	[m1]بۆرەك[/m]
	[m1]腎臓[/m]

دوۋساق
膀胱
	[m1]دوۋساق[/m]
	[m1]膀胱[/m]

نېرۋا سىستىمېسى
神経系
	[m1]نېرۋا سىستىمېسى[/m]
	[m1]神経系[/m]

ئوكيانىيە
大洋
	[m1]ئوكيانىيە[/m]
	[m1]大洋[/m]

مۇھەممەد ئەلەيھىسسالام
ムハンマド・イブン＝アブドゥッラーフ
	[m1]مۇھەممەد ئەلەيھىسسالام[/m]
	[m1]ムハンマド・イブン＝アブドゥッラーフ[/m]

ئىمام ئەلغازالىي
ガザーリー
	[m1]ئىمام ئەلغازالىي[/m]
	[m1]ガザーリー[/m]

رىچارد نىكسون
リチャード・ニクソン
	[m1]رىچارد نىكسون[/m]
	[m1]リチャード・ニクソン[/m]

قورساق قىسم
腹
	[m1]قورساق قىسم[/m]
	[m1]腹[/m]

داۋجياۋ دىنى
道教
	[m1]داۋجياۋ دىنى[/m]
	[m1]道教[/m]

سوپىزم (تەسەۋۋۇپ)
スーフィズム
	[m1]سوپىزم (تەسەۋۋۇپ)[/m]
	[m1]スーフィズム[/m]

ۋېنا تومۇرى
静脈
	[m1]ۋېنا تومۇرى[/m]
	[m1]静脈[/m]

بېنگال تىلى
ベンガル語
	[m1]بېنگال تىلى[/m]
	[m1]ベンガル語[/m]

تىل
舌
	[m1]تىل[/m]
	[m1]舌[/m]

پانكرېئاتىت
膵臓
	[m1]پانكرېئاتىت[/m]
	[m1]膵臓[/m]

بويۇن
首
	[m1]بويۇن[/m]
	[m1]首[/m]

ئېغىز بوشلۇقى
口
	[m1]ئېغىز بوشلۇقى[/m]
	[m1]口[/m]

بوغۇز
喉頭
	[m1]بوغۇز[/m]
	[m1]喉頭[/m]

فالكلاند تاقىم ئاراللىرى
フォークランド諸島
	[m1]فالكلاند تاقىم ئاراللىرى[/m]
	[m1]フォークランド諸島[/m]

سازاڭسىمان ئۆسۈكچە
虫垂
	[m1]سازاڭسىمان ئۆسۈكچە[/m]
	[m1]虫垂[/m]

ئېلىزابېت II
エリザベス2世
	[m1]ئېلىزابېت II[/m]
	[m1]エリザベス2世[/m]

تاڭ سۇلالىسى
唐
	[m1]تاڭ سۇلالىسى[/m]
	[m1]唐[/m]

كېننېدى
ジョン・F・ケネディ
	[m1]كېننېدى[/m]
	[m1]ジョン・F・ケネディ[/m]

تاڭ تەيزوڭ
太宗 (唐)
	[m1]تاڭ تەيزوڭ[/m]
	[m1]太宗 (唐)[/m]

بالزاك
オノレ・ド・バルザック
	[m1]بالزاك[/m]
	[m1]オノレ・ド・バルザック[/m]

مىڭ سۇلالىسى
明
	[m1]مىڭ سۇلالىسى[/m]
	[m1]明[/m]

جۇ يۈەنجاڭ
朱元璋
	[m1]جۇ يۈەنجاڭ[/m]
	[m1]朱元璋[/m]

رېگان
ロナルド・レーガン
	[m1]رېگان[/m]
	[m1]ロナルド・レーガン[/m]

زۇلۇچە
ズールー語
	[m1]زۇلۇچە[/m]
	[m1]ズールー語[/m]

زازا تىلى
ザザキ語
	[m1]زازا تىلى[/m]
	[m1]ザザキ語[/m]

پلازما
プラズマ
	[m1]پلازما[/m]
	[m1]プラズマ[/m]

رىم گىلادىئاتورلار مەيدانى
コロッセオ
	[m1]رىم گىلادىئاتورلار مەيدانى[/m]
	[m1]コロッセオ[/m]

Saragossa
サラゴサ
	[m1]Saragossa[/m]
	[m1]サラゴサ[/m]

Bélfast
ベルファスト
	[m1]Bélfast[/m]
	[m1]ベルファスト[/m]

ئېلېمېنتلارنىڭ دەۋرىي جەەدۋىلى
周期表
	[m1]ئېلېمېنتلارنىڭ دەۋرىي جەەدۋىلى[/m]
	[m1]周期表[/m]

قۇرۇق ئۈزۈم
ブドウ
	[m1]قۇرۇق ئۈزۈم[/m]
	[m1]ブドウ[/m]

ھەسەل
蜂蜜
	[m1]ھەسەل[/m]
	[m1]蜂蜜[/m]

شېكەر
砂糖
	[m1]شېكەر[/m]
	[m1]砂糖[/m]

روبوت
ロボット
	[m1]روبوت[/m]
	[m1]ロボット[/m]

ماشىنىسازلىق
機械
	[m1]ماشىنىسازلىق[/m]
	[m1]機械[/m]

ئايلىنىش سىستېمىسى
循環器
	[m1]ئايلىنىش سىستېمىسى[/m]
	[m1]循環器[/m]

ئىچكى ئاجراتما سىستېمىسى
内分泌器
	[m1]ئىچكى ئاجراتما سىستېمىسى[/m]
	[m1]内分泌器[/m]

كىسلاتا
酸
	[m1]كىسلاتا[/m]
	[m1]酸[/m]

سارايېۋو
サラエヴォ
	[m1]سارايېۋو[/m]
	[m1]サラエヴォ[/m]

تۇز
塩
	[m1]تۇز[/m]
	[m1]塩[/m]

فۇنكسىيە
関数 (数学)
	[m1]فۇنكسىيە[/m]
	[m1]関数 (数学)[/m]

مولېكۇلا
分子
	[m1]مولېكۇلا[/m]
	[m1]分子[/m]

ئېنېرگىيە
エネルギー
	[m1]ئېنېرگىيە[/m]
	[m1]エネルギー[/m]

ئىنفرا قىزىل نۇر
赤外線
	[m1]ئىنفرا قىزىل نۇر[/m]
	[m1]赤外線[/m]

ماسسا
質量
	[m1]ماسسا[/m]
	[m1]質量[/m]

مېتال
金属
	[m1]مېتال[/m]
	[m1]金属[/m]

پولات
鋼
	[m1]پولات[/m]
	[m1]鋼[/m]

نانو تېخنىكىسى
ナノテクノロジー
	[m1]نانو تېخنىكىسى[/m]
	[m1]ナノテクノロジー[/m]

ئەينەك
ガラス
	[m1]ئەينەك[/m]
	[m1]ガラス[/m]

ۋاكۇئۇم
真空
	[m1]ۋاكۇئۇم[/m]
	[m1]真空[/m]

ئېلېكترون ئىلمى
電子機器
	[m1]ئېلېكترون ئىلمى[/m]
	[m1]電子機器[/m]

.توك (توك ئېقىمى)
電流
	[m1].توك (توك ئېقىمى)[/m]
	[m1]電流[/m]

ئىككى پۇتلۇق لامپا
ダイオード
	[m1]ئىككى پۇتلۇق لامپا[/m]
	[m1]ダイオード[/m]

ئامېرىكىغا قاراشلىق ۋىرگىن تاقىم ئاراللىرى
アメリカ領ヴァージン諸島
	[m1]ئامېرىكىغا قاراشلىق ۋىرگىن تاقىم ئاراللىرى[/m]
	[m1]アメリカ領ヴァージン諸島[/m]

شېنياڭ شەھىرى
瀋陽市
	[m1]شېنياڭ شەھىرى[/m]
	[m1]瀋陽市[/m]

چۇڭچىڭ شەھىرى
重慶市
	[m1]چۇڭچىڭ شەھىرى[/m]
	[m1]重慶市[/m]

تيەنجىن شەھىرى
天津市
	[m1]تيەنجىن شەھىرى[/m]
	[m1]天津市[/m]

Lahor
ラホール
	[m1]Lahor[/m]
	[m1]ラホール[/m]

ۋۇخەن شەھىرى
武漢市
	[m1]ۋۇخەن شەھىرى[/m]
	[m1]武漢市[/m]

نۆۋەتتىكى ھادىسە
国の一覧
	[m1]نۆۋەتتىكى ھادىسە[/m]
	[m1]国の一覧[/m]

ناگويا
名古屋市
	[m1]ناگويا[/m]
	[m1]名古屋市[/m]

تاش قورال دەۋرى
石器時代
	[m1]تاش قورال دەۋرى[/m]
	[m1]石器時代[/m]

ئېيىق
クマ
	[m1]ئېيىق[/m]
	[m1]クマ[/m]

فوتوسىنتېز رولى
光合成
	[m1]فوتوسىنتېز رولى[/m]
	[m1]光合成[/m]

برېتون تىلى
ブルトン語
	[m1]برېتون تىلى[/m]
	[m1]ブルトン語[/m]

پىرېنېي تاغلىرى
ピレネー山脈
	[m1]پىرېنېي تاغلىرى[/m]
	[m1]ピレネー山脈[/m]

Détroyt
デトロイト
	[m1]Détroyt[/m]
	[m1]デトロイト[/m]

بۇرج دۇبەي
ブルジュ・ハリファ
	[m1]بۇرج دۇبەي[/m]
	[m1]ブルジュ・ハリファ[/m]

Sedichin Sépili
万里の長城
	[m1]Sedichin Sépili[/m]
	[m1]万里の長城[/m]

ئاياسوڧيا
アヤソフィア
	[m1]ئاياسوڧيا[/m]
	[m1]アヤソフィア[/m]

ئابباسىيلار خاندانلىقى
アッバース朝
	[m1]ئابباسىيلار خاندانلىقى[/m]
	[m1]アッバース朝[/m]

سەلىپنىڭ شەرققە يۈرۈش قىلىشى
十字軍
	[m1]سەلىپنىڭ شەرققە يۈرۈش قىلىشى[/m]
	[m1]十字軍[/m]

موڭغۇل ئىمپېرىيىسى
モンゴル帝国
	[m1]موڭغۇل ئىمپېرىيىسى[/m]
	[m1]モンゴル帝国[/m]

ئوسمان ئىمپېرىيىسى
オスマン帝国
	[m1]ئوسمان ئىمپېرىيىسى[/m]
	[m1]オスマン帝国[/m]

ئىسپانىيە-ئامېرىكا ئۇرۇشى
米西戦争
	[m1]ئىسپانىيە-ئامېرىكا ئۇرۇشى[/m]
	[m1]米西戦争[/m]

مىللى دارامەت
国内総生産
	[m1]مىللى دارامەت[/m]
	[m1]国内総生産[/m]

ئېلېكتر
電気
	[m1]ئېلېكتر[/m]
	[m1]電気[/m]

يادرو ئېنېرگىيىسى
原子力
	[m1]يادرو ئېنېرگىيىسى[/m]
	[m1]原子力[/m]

ھور ماشىنىسى
蒸気機関
	[m1]ھور ماشىنىسى[/m]
	[m1]蒸気機関[/m]

Antwérp
アントウェルペン
	[m1]Antwérp[/m]
	[m1]アントウェルペン[/m]

باش سۆڭىكى
頭蓋骨
	[m1]باش سۆڭىكى[/m]
	[m1]頭蓋骨[/m]

ئانار
ザクロ
	[m1]ئانار[/m]
	[m1]ザクロ[/m]

ئاپېلسىن
オレンジ
	[m1]ئاپېلسىن[/m]
	[m1]オレンジ[/m]

دۇنيا تىلى
ロマンシュ語
	[m1]دۇنيا تىلى[/m]
	[m1]ロマンシュ語[/m]

جۇاڭزۇ تىلى
チワン語
	[m1]جۇاڭزۇ تىلى[/m]
	[m1]チワン語[/m]

شىبە تىلى
シベ語
	[m1]شىبە تىلى[/m]
	[m1]シベ語[/m]

ئۇيغۇر تىلى
ウイグル語
	[m1]ئۇيغۇر تىلى[/m]
	[m1]ウイグル語[/m]

سىنگال تىلى
シンハラ語
	[m1]سىنگال تىلى[/m]
	[m1]シンハラ語[/m]

ناخۇئاتل تىلى
ナワトル語
	[m1]ناخۇئاتل تىلى[/m]
	[m1]ナワトル語[/m]

مونتسەررات
モントセラト
	[m1]مونتسەررات[/m]
	[m1]モントセラト[/m]

خارۋارد ئۇنىۋېرسىتېتى
ハーバード大学
	[m1]خارۋارد ئۇنىۋېرسىتېتى[/m]
	[m1]ハーバード大学[/m]

Pisa
ピサ
	[m1]Pisa[/m]
	[m1]ピサ[/m]

باشقۇرتچە
バシキール語
	[m1]باشقۇرتچە[/m]
	[m1]バシキール語[/m]

باغلانغان ئۆردەك
カナール・アンシェネ
	[m1]باغلانغان ئۆردەك[/m]
	[m1]カナール・アンシェネ[/m]

ئەرەب تىلى
アラビア語
	[m1]ئەرەب تىلى[/m]
	[m1]アラビア語[/m]

كيۇسيۇ ئارىلى
九州
	[m1]كيۇسيۇ ئارىلى[/m]
	[m1]九州[/m]

خونسيو ئارىلى
本州
	[m1]خونسيو ئارىلى[/m]
	[m1]本州[/m]

شىكوكۇ
四国
	[m1]شىكوكۇ[/m]
	[m1]四国[/m]

كورسىكا ئارىلى
コルシカ島
	[m1]كورسىكا ئارىلى[/m]
	[m1]コルシカ島[/m]

ئاڧرىقانچە
アフリカーンス語
	[m1]ئاڧرىقانچە[/m]
	[m1]アフリカーンス語[/m]

بۆرە بورسۇق
クズリ
	[m1]بۆرە بورسۇق[/m]
	[m1]クズリ[/m]

ئاۋمېن
マカオ
	[m1]ئاۋمېن[/m]
	[m1]マカオ[/m]

خۇ جىنتاۋ
胡錦濤
	[m1]خۇ جىنتاۋ[/m]
	[m1]胡錦濤[/m]

شى جىنپىڭ
習近平
	[m1]شى جىنپىڭ[/m]
	[m1]習近平[/m]

زىراپە
キリン
	[m1]زىراپە[/m]
	[m1]キリン[/m]

شېنجېن شەھىرى
深セン市
	[m1]شېنجېن شەھىرى[/m]
	[m1]深セン市[/m]

گۇئاڭدوڭ ئۆلكىسى
広東省
	[m1]گۇئاڭدوڭ ئۆلكىسى[/m]
	[m1]広東省[/m]

گۇاڭشى جۇاڭزۇ ئاپتونۇم رايونى
広西チワン族自治区
	[m1]گۇاڭشى جۇاڭزۇ ئاپتونۇم رايونى[/m]
	[m1]広西チワン族自治区[/m]

سوۋېت ئىتتىپاقى
ソビエト連邦
	[m1]سوۋېت ئىتتىپاقى[/m]
	[m1]ソビエト連邦[/m]

شياڭگاڭ ئۇنىۋېرستېتى
香港大学
	[m1]شياڭگاڭ ئۇنىۋېرستېتى[/m]
	[m1]香港大学[/m]

شياڭگاڭ جۇڭگو تىللىرى ئۇنۋېرسىتېتى
香港中文大学
	[m1]شياڭگاڭ جۇڭگو تىللىرى ئۇنۋېرسىتېتى[/m]
	[m1]香港中文大学[/m]

رۇبلى
ルーブル
	[m1]رۇبلى[/m]
	[m1]ルーブル[/m]

پۇت
足
	[m1]پۇت[/m]
	[m1]足[/m]

دولا
肩
	[m1]دولا[/m]
	[m1]肩[/m]

قالقانبەز
甲状腺
	[m1]قالقانبەز[/m]
	[m1]甲状腺[/m]

Wérmont Shitati
バーモント州
	[m1]Wérmont Shitati[/m]
	[m1]バーモント州[/m]

San Diyégo
サンディエゴ
	[m1]San Diyégo[/m]
	[m1]サンディエゴ[/m]

San Xosé
サンノゼ
	[m1]San Xosé[/m]
	[m1]サンノゼ[/m]

Dénwér
デンバー
	[m1]Dénwér[/m]
	[m1]デンバー[/m]

Hyuston
ヒューストン
	[m1]Hyuston[/m]
	[m1]ヒューストン[/m]

Féniks
フェニックス (アリゾナ州)
	[m1]Féniks[/m]
	[m1]フェニックス (アリゾナ州)[/m]

Dallas
ダラス
	[m1]Dallas[/m]
	[m1]ダラス[/m]

Austin
オースティン
	[m1]Austin[/m]
	[m1]オースティン[/m]

Mémfis, Ténnéssi
メンフィス (テネシー州)
	[m1]Mémfis, Ténnéssi[/m]
	[m1]メンフィス (テネシー州)[/m]

Sharlot
シャーロット (ノースカロライナ州)
	[m1]Sharlot[/m]
	[m1]シャーロット (ノースカロライナ州)[/m]

Kolumbu, Oxéo
コロンバス (オハイオ州)
	[m1]Kolumbu, Oxéo[/m]
	[m1]コロンバス (オハイオ州)[/m]

گۇاڭجۇ شەھىرى
広州市
	[m1]گۇاڭجۇ شەھىرى[/m]
	[m1]広州市[/m]

جىياڭ جىشى
蒋介石
	[m1]جىياڭ جىشى[/m]
	[m1]蒋介石[/m]

ۋېن جىياباۋ
温家宝
	[m1]ۋېن جىياباۋ[/m]
	[m1]温家宝[/m]

Guam Aril
グアム
	[m1]Guam Aril[/m]
	[m1]グアム[/m]

ئامېرىكىغا قاراشلىق ساموئا
アメリカ領サモア
	[m1]ئامېرىكىغا قاراشلىق ساموئا[/m]
	[m1]アメリカ領サモア[/m]

شىمالىي مارىئانا فېدېراتسىيىسى
北マリアナ諸島
	[m1]شىمالىي مارىئانا فېدېراتسىيىسى[/m]
	[m1]北マリアナ諸島[/m]

نەنجىڭ شەھىرى
南京市
	[m1]نەنجىڭ شەھىرى[/m]
	[m1]南京市[/m]

بېيجىڭ ئۇنىۋېرسىتېتى
北京大学
	[m1]بېيجىڭ ئۇنىۋېرسىتېتى[/m]
	[m1]北京大学[/m]

ئۈرۈمچى شەھىرى
ウルムチ市
	[m1]ئۈرۈمچى شەھىرى[/m]
	[m1]ウルムチ市[/m]

جياڭسۇ ئۆلكىسى
江蘇省
	[m1]جياڭسۇ ئۆلكىسى[/m]
	[m1]江蘇省[/m]

جېجياڭ ئۆلكىسى
浙江省
	[m1]جېجياڭ ئۆلكىسى[/m]
	[m1]浙江省[/m]

گۇئادەلوپە
グアドループ
	[m1]گۇئادەلوپە[/m]
	[m1]グアドループ[/m]

مارتىنىكا
マルティニーク
	[m1]مارتىنىكا[/m]
	[m1]マルティニーク[/m]

شىزاڭ ئاپتونوم رايونى
チベット自治区
	[m1]شىزاڭ ئاپتونوم رايونى[/m]
	[m1]チベット自治区[/m]

دالاي لاما
ダライ・ラマ14世
	[m1]دالاي لاما[/m]
	[m1]ダライ・ラマ14世[/m]

تۆگىقۇش
ダチョウ
	[m1]تۆگىقۇش[/m]
	[m1]ダチョウ[/m]

Sakraménto
サクラメント (カリフォルニア州)
	[m1]Sakraménto[/m]
	[m1]サクラメント (カリフォルニア州)[/m]

چاۋشيەن
朝鮮
	[m1]چاۋشيەن[/m]
	[m1]朝鮮[/m]

لى كېچياڭ
李克強
	[m1]لى كېچياڭ[/m]
	[m1]李克強[/m]

Manchéstér
マンチェスター
	[m1]Manchéstér[/m]
	[m1]マンチェスター[/m]

تۇركس ۋە كايكوس تاقىم ئاراللىرى
タークス・カイコス諸島
	[m1]تۇركس ۋە كايكوس تاقىم ئاراللىرى[/m]
	[m1]タークス・カイコス諸島[/m]

ۋىتامىن A
ビタミンA
	[m1]ۋىتامىن A[/m]
	[m1]ビタミンA[/m]

ياۋروپا چىمپيونلۇق لوڭقىسى
UEFAチャンピオンズリーグ
	[m1]ياۋروپا چىمپيونلۇق لوڭقىسى[/m]
	[m1]UEFAチャンピオンズリーグ[/m]

Pyongyang
平壌
	[m1]Pyongyang[/m]
	[m1]平壌[/m]

New Testament
新約聖書
	[m1]New Testament[/m]
	[m1]新約聖書[/m]

ئادالەت ۋە تەرەققىيات پارتىيىسى
公正発展党
	[m1]ئادالەت ۋە تەرەققىيات پارتىيىسى[/m]
	[m1]公正発展党[/m]

گۈللىنىش پارتىيىسى
共和人民党
	[m1]گۈللىنىش پارتىيىسى[/m]
	[m1]共和人民党[/m]

مىللى دارامەت بويىچە دۆلەت تەرتىپى
国の国内総生産順リスト (為替レート)
	[m1]مىللى دارامەت بويىچە دۆلەت تەرتىپى[/m]
	[m1]国の国内総生産順リスト (為替レート)[/m]

خېيلوڭجياڭ ئۆلكىسى
黒竜江省
	[m1]خېيلوڭجياڭ ئۆلكىسى[/m]
	[m1]黒竜江省[/m]

ما يىنجىئۇ
馬英九
	[m1]ما يىنجىئۇ[/m]
	[m1]馬英九[/m]

بۇخارېست
ブカレスト
	[m1]بۇخارېست[/m]
	[m1]ブカレスト[/m]

پوئىرتورىكان مۇستەقىللىق پارتىيىسى
プエルトリコ独立党
	[m1]پوئىرتورىكان مۇستەقىللىق پارتىيىسى[/m]
	[m1]プエルトリコ独立党[/m]

Tirana
ティラナ
	[m1]Tirana[/m]
	[m1]ティラナ[/m]

ئېشەك
ロバ
	[m1]ئېشەك[/m]
	[m1]ロバ[/m]

سىچۈەن ئۆلكىسى
四川省
	[m1]سىچۈەن ئۆلكىسى[/m]
	[m1]四川省[/m]

مۇھەممەر قەززافى
ムアンマル・アル＝カッザーフィー
	[m1]مۇھەممەر قەززافى[/m]
	[m1]ムアンマル・アル＝カッザーフィー[/m]

بارس
トラ
	[m1]بارس[/m]
	[m1]トラ[/m]

چۆپ ئاش
ヴェルミチェッリ
	[m1]چۆپ ئاش[/m]
	[m1]ヴェルミチェッリ[/m]

سامسۇڭ گۇرۇھى
サムスングループ
	[m1]سامسۇڭ گۇرۇھى[/m]
	[m1]サムスングループ[/m]

شىمالىي ياۋروپا
スカンディナヴィア
	[m1]شىمالىي ياۋروپا[/m]
	[m1]スカンディナヴィア[/m]

كىشىنېۋ
キシナウ
	[m1]كىشىنېۋ[/m]
	[m1]キシナウ[/m]

بیلگیسايار مۈھەندیسلیغی
計算機科学
	[m1]بیلگیسايار مۈھەندیسلیغی[/m]
	[m1]計算機科学[/m]

Şalom
シャーローム (週刊紙)
	[m1]Şalom[/m]
	[m1]シャーローム (週刊紙)[/m]

ئارۇبا
アルバ
	[m1]ئارۇبا[/m]
	[m1]アルバ[/m]

خېبېي ئۆلكىسى
河北省
	[m1]خېبېي ئۆلكىسى[/m]
	[m1]河北省[/m]

پرىنسېتون ئۇنىۋېرستېتى
プリンストン大学
	[m1]پرىنسېتون ئۇنىۋېرستېتى[/m]
	[m1]プリンストン大学[/m]

نېفىت
石油
	[m1]نېفىت[/m]
	[m1]石油[/m]

پېنسىلۋانىيە نېمىس تىلى
ペンシルベニアドイツ語
	[m1]پېنسىلۋانىيە نېمىس تىلى[/m]
	[m1]ペンシルベニアドイツ語[/m]

پرژىۋالسكى ياۋا ئات
モウコノウマ
	[m1]پرژىۋالسكى ياۋا ئات[/m]
	[m1]モウコノウマ[/m]

قوي
ヒツジ属
	[m1]قوي[/m]
	[m1]ヒツジ属[/m]

ئىرلاندىيە
アイルランド島
	[m1]ئىرلاندىيە[/m]
	[m1]アイルランド島[/m]

Chéshir
チェシャー
	[m1]Chéshir[/m]
	[m1]チェシャー[/m]

Nortumbér Wilayiti
ノーサンバーランド (イングランド)
	[m1]Nortumbér Wilayiti[/m]
	[m1]ノーサンバーランド (イングランド)[/m]

Staffordshir
スタッフォードシャー
	[m1]Staffordshir[/m]
	[m1]スタッフォードシャー[/m]

ﻟﯘﺷﯜﻥ
魯迅
	[m1]ﻟﯘﺷﯜﻥ[/m]
	[m1]魯迅[/m]

Shimaliy Amptonshir
ノーサンプトンシャー
	[m1]Shimaliy Amptonshir[/m]
	[m1]ノーサンプトンシャー[/m]

Bédfordshir
ベッドフォードシャー
	[m1]Bédfordshir[/m]
	[m1]ベッドフォードシャー[/m]

Kornwél
コーンウォール
	[m1]Kornwél[/m]
	[m1]コーンウォール[/m]

Bristol
ブリストル
	[m1]Bristol[/m]
	[m1]ブリストル[/m]

Déwonshir
デヴォン
	[m1]Déwonshir[/m]
	[m1]デヴォン[/m]

خالتىلىق چاشقانلار ئائىلىسى
カンガルー
	[m1]خالتىلىق چاشقانلار ئائىلىسى[/m]
	[m1]カンガルー[/m]

Nashwil
ナッシュビル
	[m1]Nashwil[/m]
	[m1]ナッシュビル[/m]

Xampishir
ハンプシャー
	[m1]Xampishir[/m]
	[m1]ハンプシャー[/m]

Bérkshir
バークシャー
	[m1]Bérkshir[/m]
	[m1]バークシャー[/m]

Bukkinxamshir
バッキンガムシャー
	[m1]Bukkinxamshir[/m]
	[m1]バッキンガムシャー[/m]

Ésséks
エセックス
	[m1]Ésséks[/m]
	[m1]エセックス[/m]

Ként
ケント (イングランド)
	[m1]Ként[/m]
	[m1]ケント (イングランド)[/m]

Ulanbatur
ウランバートル
	[m1]Ulanbatur[/m]
	[m1]ウランバートル[/m]

ئېرنېست ھېمىڭۋاي
アーネスト・ヘミングウェイ
	[m1]ئېرنېست ھېمىڭۋاي[/m]
	[m1]アーネスト・ヘミングウェイ[/m]

Idinburg
エディンバラ
	[m1]Idinburg[/m]
	[m1]エディンバラ[/m]

ئاشخاباد
アシガバート
	[m1]ئاشخاباد[/m]
	[m1]アシガバート[/m]

پىياز
タマネギ
	[m1]پىياز[/m]
	[m1]タマネギ[/m]

پەمىدۇر
トマト
	[m1]پەمىدۇر[/m]
	[m1]トマト[/m]

جورج بۇش
ジョージ・H・W・ブッシュ
	[m1]جورج بۇش[/m]
	[m1]ジョージ・H・W・ブッシュ[/m]

بالقانلار
バルカン半島
	[m1]بالقانلار[/m]
	[m1]バルカン半島[/m]

پروتېستانت دىنى
プロテスタント
	[m1]پروتېستانت دىنى[/m]
	[m1]プロテスタント[/m]

سەلەنا
セレナ (歌手)
	[m1]سەلەنا[/m]
	[m1]セレナ (歌手)[/m]

Atlanta
アトランタ
	[m1]Atlanta[/m]
	[m1]アトランタ[/m]

بېرمۇدا
バミューダ諸島
	[m1]بېرمۇدا[/m]
	[m1]バミューダ諸島[/m]

باش
頭
	[m1]باش[/m]
	[m1]頭[/m]

ۋېللىنگتون
ウェリントン
	[m1]ۋېللىنگتون[/m]
	[m1]ウェリントン[/m]

روبوتلارنىڭ ئۈچ قانۇنى
ロボット工学三原則
	[m1]روبوتلارنىڭ ئۈچ قانۇنى[/m]
	[m1]ロボット工学三原則[/m]

ئالفېرد نوبىل
アルフレッド・ノーベル
	[m1]ئالفېرد نوبىل[/m]
	[m1]アルフレッド・ノーベル[/m]

لیلا چڑھاو
リラ・ダウンズ
	[m1]لیلا چڑھاو[/m]
	[m1]リラ・ダウンズ[/m]

907-يىلى
907年
	[m1]907-يىلى[/m]
	[m1]907年[/m]

Wankuwér
バンクーバー (ブリティッシュコロンビア州)
	[m1]Wankuwér[/m]
	[m1]バンクーバー (ブリティッシュコロンビア州)[/m]

Liwérpol
リヴァプール
	[m1]Liwérpol[/m]
	[m1]リヴァプール[/m]

Brémén
ブレーメン
	[m1]Brémén[/m]
	[m1]ブレーメン[/m]

يېڭى نورۋېگىيە تىلى
ニーノシュク
	[m1]يېڭى نورۋېگىيە تىلى[/m]
	[m1]ニーノシュク[/m]

پوند ستېرلىڭ
スターリング・ポンド
	[m1]پوند ستېرلىڭ[/m]
	[m1]スターリング・ポンド[/m]

ئانگۋىللا
アンギラ
	[m1]ئانگۋىللا[/m]
	[m1]アンギラ[/m]

فائېروس تىل
フェロー語
	[m1]فائېروس تىل[/m]
	[m1]フェロー語[/m]

مۈشۈك ئائىلىسى
ネコ科
	[m1]مۈشۈك ئائىلىسى[/m]
	[m1]ネコ科[/m]

ISO 3166-1
ISO 3166-1
	[m1]ISO 3166-1[/m]
	[m1]ISO 3166-1[/m]

تاتار تىلى
タタール語
	[m1]تاتار تىلى[/m]
	[m1]タタール語[/m]

ئەنگلىيىگە قاراشلىق ۋىرگىن تاقىم ئاراللىرى
イギリス領ヴァージン諸島
	[m1]ئەنگلىيىگە قاراشلىق ۋىرگىن تاقىم ئاراللىرى[/m]
	[m1]イギリス領ヴァージン諸島[/m]

كىچىك سېسىق كۈزەنى
イイズナ
	[m1]كىچىك سېسىق كۈزەنى[/m]
	[m1]イイズナ[/m]

فرىزانچە
フリジア語
	[m1]فرىزانچە[/m]
	[m1]フリジア語[/m]

ئاق ئاغمىخان
オコジョ
	[m1]ئاق ئاغمىخان[/m]
	[m1]オコジョ[/m]

قارشىلىق
電気抵抗
	[m1]قارشىلىق[/m]
	[m1]電気抵抗[/m]

ناۋاسسا ئاراللىرى
ナヴァッサ島
	[m1]ناۋاسسا ئاراللىرى[/m]
	[m1]ナヴァッサ島[/m]

سېنت بارتھېلەمي ئاراللىرى
サン・バルテルミー島
	[m1]سېنت بارتھېلەمي ئاراللىرى[/m]
	[m1]サン・バルテルミー島[/m]

شىمالىي گېرمانىيە دىئالېكتى
低地ドイツ語
	[m1]شىمالىي گېرمانىيە دىئالېكتى[/m]
	[m1]低地ドイツ語[/m]

ئاغمىخان ئائىلىسى
イタチ科
	[m1]ئاغمىخان ئائىلىسى[/m]
	[m1]イタチ科[/m]

ساينت مارتىن
セント・マーチン島
	[m1]ساينت مارتىن[/m]
	[m1]セント・マーチン島[/m]

بۆكەن
レイヨウ
	[m1]بۆكەن[/m]
	[m1]レイヨウ[/m]

قارا بۇلغۇن
クロテン
	[m1]قارا بۇلغۇن[/m]
	[m1]クロテン[/m]

سۈنئىي ھەمراھ
人工衛星
	[m1]سۈنئىي ھەمراھ[/m]
	[m1]人工衛星[/m]

قوتاز
ヤク
	[m1]قوتاز[/m]
	[m1]ヤク[/m]

ب م ۋ
BMW
	[m1]ب م ۋ[/m]
	[m1]BMW[/m]

Kuk Taqim Aralliri
クック諸島
	[m1]Kuk Taqim Aralliri[/m]
	[m1]クック諸島[/m]

رەشىدە داتى
ラシダ・ダティ
	[m1]رەشىدە داتى[/m]
	[m1]ラシダ・ダティ[/m]

شەرقىي ئاسىيا
東アジア
	[m1]شەرقىي ئاسىيا[/m]
	[m1]東アジア[/m]

ئوتتۇرا ئاسىيا
中央アジア
	[m1]ئوتتۇرا ئاسىيا[/m]
	[m1]中央アジア[/m]

ئاق تۆش بۇلغۇن
ムナジロテン
	[m1]ئاق تۆش بۇلغۇن[/m]
	[m1]ムナジロテン[/m]

ئامخارا تىلى
アムハラ語
	[m1]ئامخارا تىلى[/m]
	[m1]アムハラ語[/m]

Képinek
チョウ目
	[m1]Képinek[/m]
	[m1]チョウ目[/m]

چاچ
毛 (動物)
	[m1]چاچ[/m]
	[m1]毛 (動物)[/m]

ھىجرىيە كالېندارى
ヒジュラ暦
	[m1]ھىجرىيە كالېندارى[/m]
	[m1]ヒジュラ暦[/m]

جيامۇسى شەھىرى
ジャムス市
	[m1]جيامۇسى شەھىرى[/m]
	[m1]ジャムス市[/m]

كەبەك
ケベク
	[m1]كەبەك[/m]
	[m1]ケベク[/m]

دىرىخلې
ペーター・グスタフ・ディリクレ
	[m1]دىرىخلې[/m]
	[m1]ペーター・グスタフ・ディリクレ[/m]

ئاستۇرىيە تىلى
アストゥリアス語
	[m1]ئاستۇرىيە تىلى[/m]
	[m1]アストゥリアス語[/m]

خىتاي
中国
	[m1]خىتاي[/m]
	[m1]中国[/m]

قاما
ユーラシアカワウソ
	[m1]قاما[/m]
	[m1]ユーラシアカワウソ[/m]

چېڭدۇ شەھىر
成都市
	[m1]چېڭدۇ شەھىر[/m]
	[m1]成都市[/m]

يىلپىز
ユキヒョウ
	[m1]يىلپىز[/m]
	[m1]ユキヒョウ[/m]

جېڭجۇ شەھىرى
鄭州市
	[m1]جېڭجۇ شەھىرى[/m]
	[m1]鄭州市[/m]

تېرېسا ئانا
マザー・テレサ
	[m1]تېرېسا ئانا[/m]
	[m1]マザー・テレサ[/m]

DELL شىركىتى
デル
	[m1]DELL شىركىتى[/m]
	[m1]デル[/m]

فرانسىيىگە قاراشلىق پولىنېزىيە
フランス領ポリネシア
	[m1]فرانسىيىگە قاراشلىق پولىنېزىيە[/m]
	[m1]フランス領ポリネシア[/m]

618-يىلى
618年
	[m1]618-يىلى[/m]
	[m1]618年[/m]

روژدېستۋو ئاراللىرى
クリスマス島 (オーストラリア)
	[m1]روژدېستۋو ئاراللىرى[/m]
	[m1]クリスマス島 (オーストラリア)[/m]

Krakow
クラクフ
	[m1]Krakow[/m]
	[m1]クラクフ[/m]

بېيجىڭ پايتەخت ئايروپورتى
北京首都国際空港
	[m1]بېيجىڭ پايتەخت ئايروپورتى[/m]
	[m1]北京首都国際空港[/m]

تىراختور
トラークトゥール・サーズィーFC
	[m1]تىراختور[/m]
	[m1]トラークトゥール・サーズィーFC[/m]

ۋېنىسىيە تىلى
ヴェネト語
	[m1]ۋېنىسىيە تىلى[/m]
	[m1]ヴェネト語[/m]

تەيۋەن ئۇنۋېرسىتې
国立台湾大学
	[m1]تەيۋەن ئۇنۋېرسىتې[/m]
	[m1]国立台湾大学[/m]

جامى
モスク
	[m1]جامى[/m]
	[m1]モスク[/m]

تۇڭگان تىلى
ドンガン語
	[m1]تۇڭگان تىلى[/m]
	[m1]ドンガン語[/m]

كورسىكا تىلى
コルシカ語
	[m1]كورسىكا تىلى[/m]
	[m1]コルシカ語[/m]

فىلىپىنچە
フィリピン語
	[m1]فىلىپىنچە[/m]
	[m1]フィリピン語[/m]

چۇۋاش تىلى
チュヴァシ語
	[m1]چۇۋاش تىلى[/m]
	[m1]チュヴァシ語[/m]

قرىم تاتار تىلى
クリミア・タタール語
	[m1]قرىم تاتار تىلى[/m]
	[m1]クリミア・タタール語[/m]

ھايتى كرېئول تىلى
ハイチ語
	[m1]ھايتى كرېئول تىلى[/m]
	[m1]ハイチ語[/m]

قارا قالپاق تىلى
カラカルパク語
	[m1]قارا قالپاق تىلى[/m]
	[m1]カラカルパク語[/m]

ياۋا تىلى
ジャワ語
	[m1]ياۋا تىلى[/m]
	[m1]ジャワ語[/m]

مۈشۈكئېيىق
ジャイアントパンダ
	[m1]مۈشۈكئېيىق[/m]
	[m1]ジャイアントパンダ[/m]

قالماق تىلى
カルムイク語
	[m1]قالماق تىلى[/m]
	[m1]カルムイク語[/m]

مانجۇ تىلى
満州語
	[m1]مانجۇ تىلى[/m]
	[m1]満州語[/m]

كانناداچە
カンナダ語
	[m1]كانناداچە[/m]
	[m1]カンナダ語[/m]

مۇڭغۇل تىللىرى
モンゴル諸語
	[m1]مۇڭغۇل تىللىرى[/m]
	[m1]モンゴル諸語[/m]

پوچېركا
手
	[m1]پوچېركا[/m]
	[m1]手[/m]

دۇفۇ
杜甫
	[m1]دۇفۇ[/m]
	[m1]杜甫[/m]

يېڭى كالېدونىيە
ニューカレドニア
	[m1]يېڭى كالېدونىيە[/m]
	[m1]ニューカレドニア[/m]

ئورىياچە
オリヤー語
	[m1]ئورىياچە[/m]
	[m1]オリヤー語[/m]

نېپال تىلى
ネパール語
	[m1]نېپال تىلى[/m]
	[m1]ネパール語[/m]

نېئاپول تىلى
ナポリ語
	[m1]نېئاپول تىلى[/m]
	[m1]ナポリ語[/m]

نورمان تىلى
ノルマン語
	[m1]نورمان تىلى[/m]
	[m1]ノルマン語[/m]

تېئودور روزېۋېلت
セオドア・ルーズベルト
	[m1]تېئودور روزېۋېلت[/m]
	[m1]セオドア・ルーズベルト[/m]

تېلاۋىف
テルアビブ
	[m1]تېلاۋىف[/m]
	[m1]テルアビブ[/m]

Nis
ニース
	[m1]Nis[/m]
	[m1]ニース[/m]

سالار تىلى
サラール語
	[m1]سالار تىلى[/m]
	[m1]サラール語[/m]

سىتسىلىيە تىلى
シチリア語
	[m1]سىتسىلىيە تىلى[/m]
	[m1]シチリア語[/m]

ساردىنىيە تىلى
サルデーニャ語
	[m1]ساردىنىيە تىلى[/m]
	[m1]サルデーニャ語[/m]

ژىيۇل ۋېرن
ジュール・ヴェルヌ
	[m1]ژىيۇل ۋېرن[/m]
	[m1]ジュール・ヴェルヌ[/m]

سىندى تىلى
シンド語
	[m1]سىندى تىلى[/m]
	[m1]シンド語[/m]

سۇندا تىلى
スンダ語
	[m1]سۇندا تىلى[/m]
	[m1]スンダ語[/m]

شونا تىلى
ショナ語
	[m1]شونا تىلى[/m]
	[m1]ショナ語[/m]

Niué Arili
ニウエ
	[m1]Niué Arili[/m]
	[m1]ニウエ[/m]

تاگالوگ تىلى
タガログ語
	[m1]تاگالوگ تىلى[/m]
	[m1]タガログ語[/m]

تۈركى تىللار ئائىلىسى
テュルク諸語
	[m1]تۈركى تىللار ئائىلىسى[/m]
	[m1]テュルク諸語[/m]

تونگاچە
トンガ語 (ポリネシア)
	[m1]تونگاچە[/m]
	[m1]トンガ語 (ポリネシア)[/m]

ئۇرال تىللىرى
ウラル語族
	[m1]ئۇرال تىللىرى[/m]
	[m1]ウラル語族[/m]

تىگرىنىيەچە
ティグリニャ語
	[m1]تىگرىنىيەچە[/m]
	[m1]ティグリニャ語[/m]

Oksford
オックスフォード
	[m1]Oksford[/m]
	[m1]オックスフォード[/m]

تۇنگۇس مانجۇ تىللىرى
ツングース諸語
	[m1]تۇنگۇس مانجۇ تىللىرى[/m]
	[m1]ツングース諸語[/m]

زاڭزۇ تىلى
チベット語
	[m1]زاڭزۇ تىلى[/m]
	[m1]チベット語[/m]

سارى ئۇغۇر
ユグル族
	[m1]سارى ئۇغۇر[/m]
	[m1]ユグル族[/m]

ۋۇ تىلى
呉語
	[m1]ۋۇ تىلى[/m]
	[m1]呉語[/m]

ۋىلسون
ウッドロウ・ウィルソン
	[m1]ۋىلسون[/m]
	[m1]ウッドロウ・ウィルソン[/m]

ياقۇت تىلى
サハ語
	[m1]ياقۇت تىلى[/m]
	[m1]サハ語[/m]

يورۇباچە
ヨルバ語
	[m1]يورۇباچە[/m]
	[m1]ヨルバ語[/m]

سېسوتوچە
ソト語
	[m1]سېسوتوچە[/m]
	[m1]ソト語[/m]

Rottérdam
ロッテルダム
	[m1]Rottérdam[/m]
	[m1]ロッテルダム[/m]

Yéngi Orléan
ニューオーリンズ
	[m1]Yéngi Orléan[/m]
	[m1]ニューオーリンズ[/m]

فۇشەن شەھىر
仏山市
	[m1]فۇشەن شەھىر[/m]
	[m1]仏山市[/m]

ئوكسفورد ئۇنىۋېرسىتېتى
オックスフォード大学
	[m1]ئوكسفورد ئۇنىۋېرسىتېتى[/m]
	[m1]オックスフォード大学[/m]

ئەھمىدى نىجات
マフムード・アフマディーネジャード
	[m1]ئەھمىدى نىجات[/m]
	[m1]マフムード・アフマディーネジャード[/m]

Saynt Xéléna Arili
セントヘレナ
	[m1]Saynt Xéléna Arili[/m]
	[m1]セントヘレナ[/m]

بارماق
指
	[m1]بارماق[/m]
	[m1]指[/m]

ساينت پىئېر ئارىلى ۋە مىكېلون تاقىم ئاراللىرى
サンピエール島・ミクロン島
	[m1]ساينت پىئېر ئارىلى ۋە مىكېلون تاقىم ئاراللىرى[/m]
	[m1]サンピエール島・ミクロン島[/m]

ئون پەرھىز
モーセの十戒
	[m1]ئون پەرھىز[/m]
	[m1]モーセの十戒[/m]

Yohannésburg
ヨハネスブルグ
	[m1]Yohannésburg[/m]
	[m1]ヨハネスブルグ[/m]

قاپلان
ヒョウ
	[m1]قاپلان[/m]
	[m1]ヒョウ[/m]

Saltzburg
ザルツブルク
	[m1]Saltzburg[/m]
	[m1]ザルツブルク[/m]

X نۇرى
X線
	[m1]X نۇرى[/m]
	[m1]X線[/m]

شىنجاڭ ئۇيغۇر ئاپتونوم رايونى
新疆ウイグル自治区
	[m1]شىنجاڭ ئۇيغۇر ئاپتونوم رايونى[/m]
	[m1]新疆ウイグル自治区[/m]

Albukwér kwé
アルバカーキ
	[m1]Albukwér kwé[/m]
	[m1]アルバカーキ[/m]

Oklaxoma Shehiri
オクラホマシティ
	[m1]Oklaxoma Shehiri[/m]
	[m1]オクラホマシティ[/m]

برىسبان
ブリスベン
	[m1]برىسبان[/m]
	[m1]ブリスベン[/m]

ئىسساك ئاسىموۋ
アイザック・アシモフ
	[m1]ئىسساك ئاسىموۋ[/m]
	[m1]アイザック・アシモフ[/m]

جەنۇبىي گىئورگىيە ۋە ساندۋىچ ئاراللىرى
サウスジョージア・サウスサンドウィッチ諸島
	[m1]جەنۇبىي گىئورگىيە ۋە ساندۋىچ ئاراللىرى[/m]
	[m1]サウスジョージア・サウスサンドウィッチ諸島[/m]

كۇۋائىت شەھىرى
クウェート市
	[m1]كۇۋائىت شەھىرى[/m]
	[m1]クウェート市[/m]

ئەرەبلەر
アラブ人
	[m1]ئەرەبلەر[/m]
	[m1]アラブ人[/m]

سۇمېرلار
シュメール
	[m1]سۇمېرلار[/m]
	[m1]シュメール[/m]

كولومبو
コロンボ
	[m1]كولومبو[/m]
	[m1]コロンボ[/m]

ئالمۇتا
アルマトイ
	[m1]ئالمۇتا[/m]
	[m1]アルマトイ[/m]

قانداغاي
ヘラジカ
	[m1]قانداغاي[/m]
	[m1]ヘラジカ[/m]

ۋاللىس ۋە فۇتۇنا تاقىم ئاراللىرى
ウォリス・フツナ
	[m1]ۋاللىس ۋە فۇتۇنا تاقىم ئاراللىرى[/m]
	[m1]ウォリス・フツナ[/m]

تاتار مىللىتى
タタール
	[m1]تاتار مىللىتى[/m]
	[m1]タタール[/m]

خوككايدو ئارىلى
北海道
	[m1]خوككايدو ئارىلى[/m]
	[m1]北海道[/m]

ئۇرال تاغلىرى
ウラル山脈
	[m1]ئۇرال تاغلىرى[/m]
	[m1]ウラル山脈[/m]

ماددا
物質
	[m1]ماددا[/m]
	[m1]物質[/m]

ئوساكا
大阪市
	[m1]ئوساكا[/m]
	[m1]大阪市[/m]

كامبرىج ئۇنىۋېرستېتى
ケンブリッジ大学
	[m1]كامبرىج ئۇنىۋېرستېتى[/m]
	[m1]ケンブリッジ大学[/m]

ئاكا-ئۇكا رايتلار
ライト兄弟
	[m1]ئاكا-ئۇكا رايتلار[/m]
	[m1]ライト兄弟[/m]

گۇئارانچە
グアラニー語
	[m1]گۇئارانچە[/m]
	[m1]グアラニー語[/m]

شور دېڭىز
アラル海
	[m1]شور دېڭىز[/m]
	[m1]アラル海[/m]

ئىستانبۇل بوغازى
ボスポラス海峡
	[m1]ئىستانبۇل بوغازى[/m]
	[m1]ボスポラス海峡[/m]

Izmir
イズミル
	[m1]Izmir[/m]
	[m1]イズミル[/m]

كەئەلىڭ كوكوس تاقىم ئاراللىرى
ココス諸島
	[m1]كەئەلىڭ كوكوس تاقىم ئاراللىرى[/m]
	[m1]ココス諸島[/m]

مېرسېدېس - بېنز
メルセデス・ベンツ
	[m1]مېرسېدېس - بېنز[/m]
	[m1]メルセデス・ベンツ[/m]

كۋېنسلاند
クイーンズランド州
	[m1]كۋېنسلاند[/m]
	[m1]クイーンズランド州[/m]

Minnéapolis
ミネアポリス
	[m1]Minnéapolis[/m]
	[m1]ミネアポリス[/m]

دەرەخ خالتىلىق ئېيىقى
コアラ
	[m1]دەرەخ خالتىلىق ئېيىقى[/m]
	[m1]コアラ[/m]

2011-يىلدىكى ياپونىيە يەر تەۋرەش ۋە دېڭىز تاشقىنى
東北地方太平洋沖地震
	[m1]2011-يىلدىكى ياپونىيە يەر تەۋرەش ۋە دېڭىز تاشقىنى[/m]
	[m1]東北地方太平洋沖地震[/m]

لىنگالاچە
リンガラ語
	[m1]لىنگالاچە[/m]
	[m1]リンガラ語[/m]

مالايالامچە
マラヤーラム語
	[m1]مالايالامچە[/m]
	[m1]マラヤーラム語[/m]

يىپەك يولى
シルクロード
	[m1]يىپەك يولى[/m]
	[m1]シルクロード[/m]

Kalgari
カルガリー
	[m1]Kalgari[/m]
	[m1]カルガリー[/m]

ئوستىيىن
ジェーン・オースティン
	[m1]ئوستىيىن[/m]
	[m1]ジェーン・オースティン[/m]

قوڭۇر ئېيىق
ヒグマ
	[m1]قوڭۇر ئېيىق[/m]
	[m1]ヒグマ[/m]

كۇرد تىلى
クルド語
	[m1]كۇرد تىلى[/m]
	[m1]クルド語[/m]

مولداۋىيە تىلى
モルドバ語
	[m1]مولداۋىيە تىلى[/m]
	[m1]モルドバ語[/m]

يېڭى تاش قۇرال دەۋرى
新石器時代
	[m1]يېڭى تاش قۇرال دەۋرى[/m]
	[m1]新石器時代[/m]

مورېسبى پورتى
ポートモレスビー
	[m1]مورېسبى پورتى[/m]
	[m1]ポートモレスビー[/m]

خىمىيىلىك رېئاكسىيە
化学反応
	[m1]خىمىيىلىك رېئاكسىيە[/m]
	[m1]化学反応[/m]

لاھەي
デン・ハーグ
	[m1]لاھەي[/m]
	[m1]デン・ハーグ[/m]

جۇاڭزۇ مىللىتى
チワン族
	[m1]جۇاڭزۇ مىللىتى[/m]
	[m1]チワン族[/m]

ئوسمانلى تۈركچىسى
オスマン語
	[m1]ئوسمانلى تۈركچىسى[/m]
	[m1]オスマン語[/m]

يۇھاننا بايان قىلغان خۇش خەۋەر
ヨハネによる福音書
	[m1]يۇھاننا بايان قىلغان خۇش خەۋەر[/m]
	[m1]ヨハネによる福音書[/m]

توكېلاۋ تاقىم ئاراللىرى
トケラウ
	[m1]توكېلاۋ تاقىم ئاراللىرى[/m]
	[m1]トケラウ[/m]

چاغاتاي ئۇيغۇر يېزىقى
チャガタイ語
	[m1]چاغاتاي ئۇيغۇر يېزىقى[/m]
	[m1]チャガタイ語[/m]

تۋىچە
アサンテ方言
	[m1]تۋىچە[/m]
	[m1]アサンテ方言[/m]

چېڭلۇڭ
ジャッキー・チェン
	[m1]چېڭلۇڭ[/m]
	[m1]ジャッキー・チェン[/m]

توخار تىلى
トカラ語
	[m1]توخار تىلى[/m]
	[m1]トカラ語[/m]

ئېلان
広告
	[m1]ئېلان[/m]
	[m1]広告[/m]

Zeytun
オリーブ
	[m1]Zeytun[/m]
	[m1]オリーブ[/m]

ئاۋكلاند
オークランド (ニュージーランド)
	[m1]ئاۋكلاند[/m]
	[m1]オークランド (ニュージーランド)[/m]

سەككىز دۆلەت گۇرۇھى (G8)
主要国首脳会議
	[m1]سەككىز دۆلەت گۇرۇھى (G8)[/m]
	[m1]主要国首脳会議[/m]

ئاۋكادۇر
アボカド
	[m1]ئاۋكادۇر[/m]
	[m1]アボカド[/m]

قىزىل قان دانىچىلىرى
赤血球
	[m1]قىزىل قان دانىچىلىرى[/m]
	[m1]赤血球[/m]

ئوقۇتقۇچى
教員
	[m1]ئوقۇتقۇچى[/m]
	[m1]教員[/m]

تىز
膝
	[m1]تىز[/m]
	[m1]膝[/m]

ئۆرۈك
アンズ
	[m1]ئۆرۈك[/m]
	[m1]アンズ[/m]

گلۇكوزا
グルコース
	[m1]گلۇكوزا[/m]
	[m1]グルコース[/m]

Sint-Truiden
シント＝トロイデン
	[m1]Sint-Truiden[/m]
	[m1]シント＝トロイデン[/m]

ئالتاي تىللىرى سىستېمىسى
アルタイ諸語
	[m1]ئالتاي تىللىرى سىستېمىسى[/m]
	[m1]アルタイ諸語[/m]

ناتالىيە پورتمەن
ナタリー・ポートマン
	[m1]ناتالىيە پورتمەن[/m]
	[m1]ナタリー・ポートマン[/m]

Ran'gon
ヤンゴン
	[m1]Ran'gon[/m]
	[m1]ヤンゴン[/m]

ناگاساكى
長崎市
	[m1]ناگاساكى[/m]
	[m1]長崎市[/m]

يوكوخاما
横浜市
	[m1]يوكوخاما[/m]
	[m1]横浜市[/m]

ئادانا
アダナ
	[m1]ئادانا[/m]
	[m1]アダナ[/m]

لازېر نۇرى
レーザー
	[m1]لازېر نۇرى[/m]
	[m1]レーザー[/m]

Lyuju shehiri
柳州市
	[m1]Lyuju shehiri[/m]
	[m1]柳州市[/m]

خەلق پۇلى يۈەنى
人民元
	[m1]خەلق پۇلى يۈەنى[/m]
	[m1]人民元[/m]

Ritis
リーズ
	[m1]Ritis[/m]
	[m1]リーズ[/m]

رەجەپ تاييىپ ئەردوغان
レジェップ・タイイップ・エルドアン
	[m1]رەجەپ تاييىپ ئەردوغان[/m]
	[m1]レジェップ・タイイップ・エルドアン[/m]

قىزغۇچ سېرىق
オレンジ色
	[m1]قىزغۇچ سېرىق[/m]
	[m1]オレンジ色[/m]

شىمال بۇغىسى
トナカイ
	[m1]شىمال بۇغىسى[/m]
	[m1]トナカイ[/m]

لۇقا بايان قىلغان خۇش خەۋەر
ルカによる福音書
	[m1]لۇقا بايان قىلغان خۇش خەۋەر[/m]
	[m1]ルカによる福音書[/m]

كونا تاش قۇرال دەۋرى
旧石器時代
	[m1]كونا تاش قۇرال دەۋرى[/m]
	[m1]旧石器時代[/m]

ئانتاليا ۋىلايىتى
アンタルヤ県
	[m1]ئانتاليا ۋىلايىتى[/m]
	[m1]アンタルヤ県[/m]

ھەزرىتى ئەيسا ئەلچىلىرىنىڭ پائالىيەتلىرى
使徒言行録
	[m1]ھەزرىتى ئەيسا ئەلچىلىرىنىڭ پائالىيەتلىرى[/m]
	[m1]使徒言行録[/m]

پەرۋەز مۇشەررەڧ
パルヴェーズ・ムシャラフ
	[m1]پەرۋەز مۇشەررەڧ[/m]
	[m1]パルヴェーズ・ムシャラフ[/m]

ئادانا ۋىلايىتى
アダナ県
	[m1]ئادانا ۋىلايىتى[/m]
	[m1]アダナ県[/m]

تاشقا ئايلانغان جىسىم
化石
	[m1]تاشقا ئايلانغان جىسىم[/m]
	[m1]化石[/m]

بۇرسا
ブルサ
	[m1]بۇرسا[/m]
	[m1]ブルサ[/m]

ئۇرۇق
種子
	[m1]ئۇرۇق[/m]
	[m1]種子[/m]

ئەنخۇي ئۆلكىسى
安徽省
	[m1]ئەنخۇي ئۆلكىسى[/m]
	[m1]安徽省[/m]

خەلقئارا ئولىمپىك كومىتىتى
国際オリンピック委員会
	[m1]خەلقئارا ئولىمپىك كومىتىتى[/m]
	[m1]国際オリンピック委員会[/m]

ماڭلاي
額
	[m1]ماڭلاي[/m]
	[m1]額[/m]

ئىچكى موڭغۇل ئاپتونوم رايونى
内モンゴル自治区
	[m1]ئىچكى موڭغۇل ئاپتونوم رايونى[/m]
	[m1]内モンゴル自治区[/m]

Nottingxam
ノッティンガム
	[m1]Nottingxam[/m]
	[m1]ノッティンガム[/m]

راكېتا
ロケット
	[m1]راكېتا[/m]
	[m1]ロケット[/m]

كۇردىستان
クルディスタン
	[m1]كۇردىستان[/m]
	[m1]クルディスタン[/m]

ستانفورد ئۇنىۋېرستېتى
スタンフォード大学
	[m1]ستانفورد ئۇنىۋېرستېتى[/m]
	[m1]スタンフォード大学[/m]

فۇجيەن ئۆلكىسى
福建省
	[m1]فۇجيەن ئۆلكىسى[/m]
	[m1]福建省[/m]

Kanzas Shehiri, Missuri
カンザスシティ (ミズーリ州)
	[m1]Kanzas Shehiri, Missuri[/m]
	[m1]カンザスシティ (ミズーリ州)[/m]

كىچىك مۈشۈكئېيىق
レッサーパンダ
	[m1]كىچىك مۈشۈكئېيىق[/m]
	[m1]レッサーパンダ[/m]

موڭغۇل مىللىتى
モンゴル系民族
	[m1]موڭغۇل مىللىتى[/m]
	[m1]モンゴル系民族[/m]

ۋەھىيلەر
ヨハネの黙示録
	[m1]ۋەھىيلەر[/m]
	[m1]ヨハネの黙示録[/m]

Sirtlan
ハイエナ
	[m1]Sirtlan[/m]
	[m1]ハイエナ[/m]

كاسا
尻
	[m1]كاسا[/m]
	[m1]尻[/m]

خەينەن ئۆلكىسى
海南省
	[m1]خەينەن ئۆلكىسى[/m]
	[m1]海南省[/m]

رىمان
ベルンハルト・リーマン
	[m1]رىمان[/m]
	[m1]ベルンハルト・リーマン[/m]

گەنسۇ ئۆلكىسى
甘粛省
	[m1]گەنسۇ ئۆلكىسى[/m]
	[m1]甘粛省[/m]

ئاق قان ھۈجەيرىسى
白血球
	[m1]ئاق قان ھۈجەيرىسى[/m]
	[m1]白血球[/m]

ئەنگلىيىلىكلەر
イングランド人
	[m1]ئەنگلىيىلىكلەر[/m]
	[m1]イングランド人[/m]

ئاناتول فرانس
アナトール・フランス
	[m1]ئاناتول فرانس[/m]
	[m1]アナトール・フランス[/m]

ئوتلاق ياۋا مۈشۈكى
リビアヤマネコ
	[m1]ئوتلاق ياۋا مۈشۈكى[/m]
	[m1]リビアヤマネコ[/m]

جەينەك
肘
	[m1]جەينەك[/m]
	[m1]肘[/m]

سۇجۇ شەھىرى
蘇州市
	[m1]سۇجۇ شەھىرى[/m]
	[m1]蘇州市[/m]

جاڭگال مولۇنى
ジャングルキャット
	[m1]جاڭگال مولۇنى[/m]
	[m1]ジャングルキャット[/m]

بېنگال مولۇنى تاغ مۈشۈكى
ベンガルヤマネコ
	[m1]بېنگال مولۇنى تاغ مۈشۈكى[/m]
	[m1]ベンガルヤマネコ[/m]

Wénju shehiri
温州市
	[m1]Wénju shehiri[/m]
	[m1]温州市[/m]

ۋۇشى شەھىرى
無錫市
	[m1]ۋۇشى شەھىرى[/m]
	[m1]無錫市[/m]

Shawshin shehiri
紹興市
	[m1]Shawshin shehiri[/m]
	[m1]紹興市[/m]

خەنزۇ مىللىتى
漢民族
	[m1]خەنزۇ مىللىتى[/m]
	[m1]漢民族[/m]

نىڭبو شەھىرى
寧波市
	[m1]نىڭبو شەھىرى[/m]
	[m1]寧波市[/m]

ئابدۇللاھ گۈل
アブドゥラー・ギュル
	[m1]ئابدۇللاھ گۈل[/m]
	[m1]アブドゥラー・ギュル[/m]

نېمىسلار
ドイツ人
	[m1]نېمىسلار[/m]
	[m1]ドイツ人[/m]

خاربىن شەھىرى
ハルビン市
	[m1]خاربىن شەھىرى[/m]
	[m1]ハルビン市[/m]

Orkéstr
オーケストラ
	[m1]Orkéstr[/m]
	[m1]オーケストラ[/m]

تۈرك قەھۋەسى
トルココーヒー
	[m1]تۈرك قەھۋەسى[/m]
	[m1]トルココーヒー[/m]

قىزىل ياقۇت
ルビー
	[m1]قىزىل ياقۇت[/m]
	[m1]ルビー[/m]

كەشمىر
カシミール
	[m1]كەشمىر[/m]
	[m1]カシミール[/m]

گالاتا ساراي
ガラタサライSK
	[m1]گالاتا ساراي[/m]
	[m1]ガラタサライSK[/m]

كەۋىن رۇد
ケビン・ラッド
	[m1]كەۋىن رۇد[/m]
	[m1]ケビン・ラッド[/m]

يۈننەن ئۆلكىسى
雲南省
	[m1]يۈننەن ئۆلكىسى[/m]
	[m1]雲南省[/m]

مالكولم X
マルコム・X
	[m1]مالكولم X[/m]
	[m1]マルコム・X[/m]

مەۋلانا جالالىددىن رۇمى
ジャラール・ウッディーン・ルーミー
	[m1]مەۋلانا جالالىددىن رۇمى[/m]
	[m1]ジャラール・ウッディーン・ルーミー[/m]

Plimowt
プリマス
	[m1]Plimowt[/m]
	[m1]プリマス[/m]

شەندۇڭ ئۆلكىسى
山東省
	[m1]شەندۇڭ ئۆلكىسى[/m]
	[m1]山東省[/m]

قول
腕
	[m1]قول[/m]
	[m1]腕[/m]

Dérbi
ダービー (イギリス)
	[m1]Dérbi[/m]
	[m1]ダービー (イギリス)[/m]

ياقۇت رەڭلىك
エメラルド
	[m1]ياقۇت رەڭلىك[/m]
	[m1]エメラルド[/m]

كىرىستال
結晶
	[m1]كىرىستال[/m]
	[m1]結晶[/m]

خېنەن ئۆلكىسى
河南省
	[m1]خېنەن ئۆلكىسى[/m]
	[m1]河南省[/m]

بۇرسا ۋىلايىتى
ブルサ県
	[m1]بۇرسا ۋىلايىتى[/m]
	[m1]ブルサ県[/m]

ئارتۋىن ۋىلايىتى
アルトヴィン県
	[m1]ئارتۋىن ۋىلايىتى[/m]
	[m1]アルトヴィン県[/m]

كىندىك
へそ
	[m1]كىندىك[/m]
	[m1]へそ[/m]

ئادىيامان ۋىلايىتى
アドゥヤマン県
	[m1]ئادىيامان ۋىلايىتى[/m]
	[m1]アドゥヤマン県[/m]

لياۋنىڭ ئۆلكىسى
遼寧省
	[m1]لياۋنىڭ ئۆلكىسى[/m]
	[m1]遼寧省[/m]

خىمىيىلىك باغ
化学結合
	[m1]خىمىيىلىك باغ[/m]
	[m1]化学結合[/m]

GNU
GNU
	[m1]GNU[/m]
	[m1]GNU[/m]

توچىگى ناھىيىسى
栃木県
	[m1]توچىگى ناھىيىسى[/m]
	[m1]栃木県[/m]

سېمونت
セメント
	[m1]سېمونت[/m]
	[m1]セメント[/m]

جىلىن ئۆلكىسى
吉林省
	[m1]جىلىن ئۆلكىسى[/m]
	[m1]吉林省[/m]

ئافيون قاراھىسار ۋىلايىتى
アフィヨンカラヒサール県
	[m1]ئافيون قاراھىسار ۋىلايىتى[/m]
	[m1]アフィヨンカラヒサール県[/m]

بېربېرلار
ベルベル人
	[m1]بېربېرلار[/m]
	[m1]ベルベル人[/m]

ئېچىتقۇ
酵母
	[m1]ئېچىتقۇ[/m]
	[m1]酵母[/m]

خۇنەن ئۆلكىسى
湖南省
	[m1]خۇنەن ئۆلكىسى[/m]
	[m1]湖南省[/m]

ھونلار
フン族
	[m1]ھونلار[/m]
	[m1]フン族[/m]

چىڭخەي ئۆلكىسى
青海省
	[m1]چىڭخەي ئۆلكىسى[/m]
	[m1]青海省[/m]

ئۇيغۇر مىللىتى
ウイグル
	[m1]ئۇيغۇر مىللىتى[/m]
	[m1]ウイグル[/m]

بىلەجىك ۋىلايىتى
ビレジク県
	[m1]بىلەجىك ۋىلايىتى[/m]
	[m1]ビレジク県[/m]

خۇبېي ئۆلكىسى
湖北省
	[m1]خۇبېي ئۆلكىسى[/m]
	[m1]湖北省[/m]

شەنشى ئۆلكىسى
山西省
	[m1]شەنشى ئۆلكىسى[/m]
	[m1]山西省[/m]

يۈز
頬
	[m1]يۈز[/m]
	[m1]頬[/m]

قوڭۇر رەڭلىك
茶色
	[m1]قوڭۇر رەڭلىك[/m]
	[m1]茶色[/m]

گۇيلىن ئۆلكىسى
貴州省
	[m1]گۇيلىن ئۆلكىسى[/m]
	[m1]貴州省[/m]

بالىكەسىر ۋىلايىتى
バルケスィル県
	[m1]بالىكەسىر ۋىلايىتى[/m]
	[m1]バルケスィル県[/m]

كيوتو كىلىشىمنامىسى
京都議定書
	[m1]كيوتو كىلىشىمنامىسى[/m]
	[m1]京都議定書[/m]

ئانىلار بايرىمى
母の日
	[m1]ئانىلار بايرىمى[/m]
	[m1]母の日[/m]

خەلقئارا ئىسلام كېڭىشى تەشكىلاتى
イスラム協力機構
	[m1]خەلقئارا ئىسلام كېڭىشى تەشكىلاتى[/m]
	[m1]イスラム協力機構[/m]

چاناققالە ۋىلايىتى
チャナッカレ県
	[m1]چاناققالە ۋىلايىتى[/m]
	[m1]チャナッカレ県[/m]

مىياگى ناھىيىسى
宮城県
	[m1]مىياگى ناھىيىسى[/m]
	[m1]宮城県[/m]

Luknow
ラクナウ
	[m1]Luknow[/m]
	[m1]ラクナウ[/m]

شېنشى ئۆلكىسى
陝西省
	[m1]شېنشى ئۆلكىسى[/m]
	[m1]陝西省[/m]

رىملىقلارغا يېزىلغان خەت
ローマの信徒への手紙
	[m1]رىملىقلارغا يېزىلغان خەت[/m]
	[m1]ローマの信徒への手紙[/m]

مالىكىي مەزھىبى
マーリク学派
	[m1]مالىكىي مەزھىبى[/m]
	[m1]マーリク学派[/m]

ئوقۇغۇچى
在籍者 (学習者)
	[m1]ئوقۇغۇچى[/m]
	[m1]在籍者 (学習者)[/m]

Kobe
神戸市
	[m1]Kobe[/m]
	[m1]神戸市[/m]

ئىۋاتە ناھىيىسى
岩手県
	[m1]ئىۋاتە ناھىيىسى[/m]
	[m1]岩手県[/m]

كولۇمبىيە ئۇنىۋېرستېتى
コロンビア大学
	[m1]كولۇمبىيە ئۇنىۋېرستېتى[/m]
	[m1]コロンビア大学[/m]

بوستون ئۇنىۋېرستېتى
ボストン大学
	[m1]بوستون ئۇنىۋېرستېتى[/m]
	[m1]ボストン大学[/m]

يالې ئۇنىۋېرسىتېتى
イェール大学
	[m1]يالې ئۇنىۋېرسىتېتى[/m]
	[m1]イェール大学[/m]

پېنسىلۋانىيە ئۇنىۋېرستېتى
ペンシルベニア大学
	[m1]پېنسىلۋانىيە ئۇنىۋېرستېتى[/m]
	[m1]ペンシルベニア大学[/m]

Portland, Méané
ポートランド (メイン州)
	[m1]Portland, Méané[/m]
	[m1]ポートランド (メイン州)[/m]

نيۇيورك ئۇنىۋېرستېتى
ニューヨーク大学
	[m1]نيۇيورك ئۇنىۋېرستېتى[/m]
	[m1]ニューヨーク大学[/m]

ئىتاليانلار
イタリア人
	[m1]ئىتاليانلار[/m]
	[m1]イタリア人[/m]

پارىژ مېتروسى
メトロ (パリ)
	[m1]پارىژ مېتروسى[/m]
	[m1]メトロ (パリ)[/m]

پىرىت
黄鉄鉱
	[m1]پىرىت[/m]
	[m1]黄鉄鉱[/m]

فىلىپىلىكلەرگە يېزىلغان خەت
フィリピの信徒への手紙
	[m1]فىلىپىلىكلەرگە يېزىلغان خەت[/m]
	[m1]フィリピの信徒への手紙[/m]

قارا ئېقىم
黒潮
	[m1]قارا ئېقىم[/m]
	[m1]黒潮[/m]

خەلق گېزىتى
人民日報
	[m1]خەلق گېزىتى[/m]
	[m1]人民日報[/m]

جياڭشى ئۆلكىسى
江西省
	[m1]جياڭشى ئۆلكىسى[/m]
	[m1]江西省[/m]

ئىلھام ئالىيېۋ
イルハム・アリエフ
	[m1]ئىلھام ئالىيېۋ[/m]
	[m1]イルハム・アリエフ[/m]

زاردارى
アースィフ・アリー・ザルダーリー
	[m1]زاردارى[/m]
	[m1]アースィフ・アリー・ザルダーリー[/m]

نۇرسۇلتان نازاربايېۋ
ヌルスルタン・ナザルバエフ
	[m1]نۇرسۇلتان نازاربايېۋ[/m]
	[m1]ヌルスルタン・ナザルバエフ[/m]

نىڭشيا خۇيزۇ ئاپتونۇم رايونى
寧夏回族自治区
	[m1]نىڭشيا خۇيزۇ ئاپتونۇم رايونى[/m]
	[m1]寧夏回族自治区[/m]

ئىسلام كەرىموۋ
イスラム・カリモフ
	[m1]ئىسلام كەرىموۋ[/m]
	[m1]イスラム・カリモフ[/m]

شۈجو شەھىرى
徐州市
	[m1]شۈجو شەھىرى[/m]
	[m1]徐州市[/m]

Lyenyün'gang shehiri
連雲港市
	[m1]Lyenyün'gang shehiri[/m]
	[m1]連雲港市[/m]

ساۋكات مىرزىيويەۋ
シャヴカト・ミルズィヤエフ
	[m1]ساۋكات مىرزىيويەۋ[/m]
	[m1]シャヴカト・ミルズィヤエフ[/m]

خۇەيئەن شەھىرى
淮安市
	[m1]خۇەيئەن شەھىرى[/m]
	[m1]淮安市[/m]

Yangjo shehiri
揚州市
	[m1]Yangjo shehiri[/m]
	[m1]揚州市[/m]

Teyju shehiri, Jyangsu
泰州市
	[m1]Teyju shehiri, Jyangsu[/m]
	[m1]泰州市[/m]

Nentung shehiri
南通市
	[m1]Nentung shehiri[/m]
	[m1]南通市[/m]

جاڭجياڭ شەھىرى
鎮江市
	[m1]جاڭجياڭ شەھىرى[/m]
	[m1]鎮江市[/m]

چاڭجو شەھىر
常州市
	[m1]چاڭجو شەھىر[/m]
	[m1]常州市[/m]

ئەھمەد داۋۇد ئوغلۇ
アフメト・ダウトオール
	[m1]ئەھمەد داۋۇد ئوغلۇ[/m]
	[m1]アフメト・ダウトオール[/m]

تەيجۇ شەھىرى
台州市
	[m1]تەيجۇ شەھىرى[/m]
	[m1]台州市[/m]

جۇشەن شەھىرى
舟山市
	[m1]جۇشەن شەھىرى[/m]
	[m1]舟山市[/m]

شىجياجۇاڭ شەھىرى
石家荘市
	[m1]شىجياجۇاڭ شەھىرى[/m]
	[m1]石家荘市[/m]

تاڭشەن شەھىرى
唐山市
	[m1]تاڭشەن شەھىرى[/m]
	[m1]唐山市[/m]

Chinxuangdaw shehiri
秦皇島市
	[m1]Chinxuangdaw shehiri[/m]
	[m1]秦皇島市[/m]

خەندەن شەھىرى
邯鄲市
	[m1]خەندەن شەھىرى[/m]
	[m1]邯鄲市[/m]

Bawding shehiri
保定市
	[m1]Bawding shehiri[/m]
	[m1]保定市[/m]

پەنجاب تىلى
パンジャーブ語
	[m1]پەنجاب تىلى[/m]
	[m1]パンジャーブ語[/m]

پاشتوچە
パシュトー語
	[m1]پاشتوچە[/m]
	[m1]パシュトー語[/m]

ساڭجو شەھىرى
滄州市
	[m1]ساڭجو شەھىرى[/m]
	[m1]滄州市[/m]

Langfang shehiri
廊坊市
	[m1]Langfang shehiri[/m]
	[m1]廊坊市[/m]

Juxey shehiri
珠海市
	[m1]Juxey shehiri[/m]
	[m1]珠海市[/m]

شەنتۇ شەھىرى
汕頭市
	[m1]شەنتۇ شەھىرى[/m]
	[m1]汕頭市[/m]

Xuyjo shehiri
恵州市
	[m1]Xuyjo shehiri[/m]
	[m1]恵州市[/m]

Dongwen shehiri
東莞市
	[m1]Dongwen shehiri[/m]
	[m1]東莞市[/m]

Jongshen shehiri
中山市
	[m1]Jongshen shehiri[/m]
	[m1]中山市[/m]

مىقدار سۆز
数詞
	[m1]مىقدار سۆز[/m]
	[m1]数詞[/m]

ئۆت خالتىسى
胆嚢
	[m1]ئۆت خالتىسى[/m]
	[m1]胆嚢[/m]

Jaypur
ジャイプル
	[m1]Jaypur[/m]
	[m1]ジャイプル[/m]

فۇجو شەھىرى
福州市
	[m1]فۇجو شەھىرى[/m]
	[m1]福州市[/m]

Nenping shehiri
南平市
	[m1]Nenping shehiri[/m]
	[m1]南平市[/m]

Putyen shehiri
ホ田市
	[m1]Putyen shehiri[/m]
	[m1]ホ田市[/m]

Senming shehiri
三明市
	[m1]Senming shehiri[/m]
	[m1]三明市[/m]

Chüenju shehiri
泉州市
	[m1]Chüenju shehiri[/m]
	[m1]泉州市[/m]

شيامېن شەھىرى
廈門市
	[m1]شيامېن شەھىرى[/m]
	[m1]廈門市[/m]

Jyangju shehiri
ショウ州市
	[m1]Jyangju shehiri[/m]
	[m1]ショウ州市[/m]

Longyen shehiri
竜岩市
	[m1]Longyen shehiri[/m]
	[m1]竜岩市[/m]

Ningdé shehiri
寧徳市
	[m1]Ningdé shehiri[/m]
	[m1]寧徳市[/m]

Shining shehiri
西寧市
	[m1]Shining shehiri[/m]
	[m1]西寧市[/m]

ئادەم ئەلەيھىسسالام
アダム
	[m1]ئادەم ئەلەيھىسسالام[/m]
	[m1]アダム[/m]

خۇئاڭشى شەھىرى
黄石市
	[m1]خۇئاڭشى شەھىرى[/m]
	[m1]黄石市[/m]

ئائومورى ناھىيىسى
青森県
	[m1]ئائومورى ناھىيىسى[/m]
	[m1]青森県[/m]

فۇكۇشىما ناھىيىسى
福島県
	[m1]فۇكۇشىما ناھىيىسى[/m]
	[m1]福島県[/m]

تەييۈەن شەھىرى
太原市
	[m1]تەييۈەن شەھىرى[/m]
	[m1]太原市[/m]

داتۇڭ شەھىر
大同市
	[m1]داتۇڭ شەھىر[/m]
	[m1]大同市[/m]

داليەن شەھىرى
大連市
	[m1]داليەن شەھىرى[/m]
	[m1]大連市[/m]

ئەنشەن شەھىرى
鞍山市
	[m1]ئەنشەن شەھىرى[/m]
	[m1]鞍山市[/m]

يىڭكۇ شەھىرى
営口市
	[m1]يىڭكۇ شەھىرى[/m]
	[m1]営口市[/m]

لياۋياڭ شەھەر
遼陽市
	[m1]لياۋياڭ شەھەر[/m]
	[m1]遼陽市[/m]

يوزگات ۋىلايىتى
ヨズガト県
	[m1]يوزگات ۋىلايىتى[/m]
	[m1]ヨズガト県[/m]

چوڭ مېڭە پوستلاق ماددىسى
大脳皮質
	[m1]چوڭ مېڭە پوستلاق ماددىسى[/m]
	[m1]大脳皮質[/m]

ئوڭچى
右翼
	[m1]ئوڭچى[/m]
	[m1]右翼[/m]

كارل ۋون دونىتىز
カール・デーニッツ
	[m1]كارل ۋون دونىتىز[/m]
	[m1]カール・デーニッツ[/m]

سۆسۈنە ياقۇت
アメシスト
	[m1]سۆسۈنە ياقۇت[/m]
	[m1]アメシスト[/m]

بىنگۆل ۋىلايىتى
ビンギョル県
	[m1]بىنگۆل ۋىلايىتى[/m]
	[m1]ビンギョル県[/m]

تايغان بۇغا
アカシカ
	[m1]تايغان بۇغا[/m]
	[m1]アカシカ[/m]

ئارداھان ۋىلايىتى
アルダハン県
	[m1]ئارداھان ۋىلايىتى[/m]
	[m1]アルダハン県[/m]

ئايدىن ۋىلايىتى
アイドゥン県
	[m1]ئايدىن ۋىلايىتى[/m]
	[m1]アイドゥン県[/m]

ئاماسيا ۋىلايىتى
アマスィヤ県
	[m1]ئاماسيا ۋىلايىتى[/m]
	[m1]アマスィヤ県[/m]

قازاق مىللىتى
カザフ
	[m1]قازاق مىللىتى[/m]
	[m1]カザフ[/m]

ئاغرى ۋىلايىتى
アール県
	[m1]ئاغرى ۋىلايىتى[/m]
	[m1]アール県[/m]

بۇردۇر ۋىلايىتى
ブルドゥル県
	[m1]بۇردۇر ۋىلايىتى[/m]
	[m1]ブルドゥル県[/m]

كورىنتلىقلارغا يېزىلغان بىرىنچى خەت
コリントの信徒への手紙一
	[m1]كورىنتلىقلارغا يېزىلغان بىرىنچى خەت[/m]
	[m1]コリントの信徒への手紙一[/m]

باتمان ۋىلايىتى
バトマン県
	[m1]باتمان ۋىلايىتى[/m]
	[m1]バトマン県[/m]

كۇرىل ئاراللىرى
千島列島
	[m1]كۇرىل ئاراللىرى[/m]
	[m1]千島列島[/m]

يېڭى يەر
ノヴァヤゼムリャ
	[m1]يېڭى يەر[/m]
	[m1]ノヴァヤゼムリャ[/m]

Patna
パトナ
	[m1]Patna[/m]
	[m1]パトナ[/m]

سۇلتان ئاخمەت جامىي
スルタンアフメト・モスク
	[m1]سۇلتان ئاخمەت جامىي[/m]
	[m1]スルタンアフメト・モスク[/m]

ۋان ۋىلايىتى
ヴァン県
	[m1]ۋان ۋىلايىتى[/m]
	[m1]ヴァン県[/m]

كونيا ۋىلايىتى
コンヤ県
	[m1]كونيا ۋىلايىتى[/m]
	[m1]コンヤ県[/m]

ئاكىتا ناھىيىسى
秋田県
	[m1]ئاكىتا ناھىيىسى[/m]
	[m1]秋田県[/m]

سېگولەن رويال
セゴレーヌ・ロワイヤル
	[m1]سېگولەن رويال[/m]
	[m1]セゴレーヌ・ロワイヤル[/m]

بولۇ ۋىلايىتى
ボル県
	[m1]بولۇ ۋىلايىتى[/m]
	[m1]ボル県[/m]

دېنىزلى ۋىلايىتى
デニズリ県
	[m1]دېنىزلى ۋىلايىتى[/m]
	[m1]デニズリ県[/m]

شافىئىي مەزھىپى
シャーフィイー学派
	[m1]شافىئىي مەزھىپى[/m]
	[m1]シャーフィイー学派[/m]

گىپىس
石膏
	[m1]گىپىس[/m]
	[m1]石膏[/m]

ئېڭەك
おとがい
	[m1]ئېڭەك[/m]
	[m1]おとがい[/m]

ئامېرىكا ياۋا كالىسى
アメリカバイソン
	[m1]ئامېرىكا ياۋا كالىسى[/m]
	[m1]アメリカバイソン[/m]

Léyséstér
レスター
	[m1]Léyséstér[/m]
	[m1]レスター[/m]

ساكاريا ۋىلايىتى
サカリヤ県
	[m1]ساكاريا ۋىلايىتى[/m]
	[m1]サカリヤ県[/m]

ئاقساراي ۋىلايىتى
アクサライ県
	[m1]ئاقساراي ۋىلايىتى[/m]
	[m1]アクサライ県[/m]

قارس ۋىلايىتى
カルス県
	[m1]قارس ۋىلايىتى[/m]
	[m1]カルス県[/m]

دىيارباقىر ۋىلايىتى
ディヤルバクル県
	[m1]دىيارباقىر ۋىلايىتى[/m]
	[m1]ディヤルバクル県[/m]

مور
キノコ
	[m1]مور[/m]
	[m1]キノコ[/m]

تەيبېي 101
台北101
	[m1]تەيبېي 101[/m]
	[m1]台北101[/m]

ئەدىرنە ۋىلايىتى
エディルネ県
	[m1]ئەدىرنە ۋىلايىتى[/m]
	[m1]エディルネ県[/m]

ظوسذث
レタス
	[m1]ظوسذث[/m]
	[m1]レタス[/m]

بىتلىس ۋىلايىتى
ビトリス県
	[m1]بىتلىس ۋىلايىتى[/m]
	[m1]ビトリス県[/m]

ئىباراكى ناھىيىسى
茨城県
	[m1]ئىباراكى ناھىيىسى[/m]
	[m1]茨城県[/m]

ھاتاي ۋىلايىتى
ハタイ県
	[m1]ھاتاي ۋىلايىتى[/m]
	[m1]ハタイ県[/m]

پان تۈركىزم
汎テュルク主義
	[m1]پان تۈركىزم[/m]
	[m1]汎テュルク主義[/m]

يۇگوسلاۋىيە سوتسىيالىست فېدېرال جۇمھۇرىيىتى
ユーゴスラビア社会主義連邦共和国
	[m1]يۇگوسلاۋىيە سوتسىيالىست فېدېرال جۇمھۇرىيىتى[/m]
	[m1]ユーゴスラビア社会主義連邦共和国[/m]

تۈرك
テュルク系民族
	[m1]تۈرك[/m]
	[m1]テュルク系民族[/m]

بارتىن ۋىلايىتى
バルトゥン県
	[m1]بارتىن ۋىلايىتى[/m]
	[m1]バルトゥン県[/m]

باش بارماق
親指
	[m1]باش بارماق[/m]
	[m1]親指[/m]

كوجائەلى ۋىلايىتى
コジャエリ県
	[m1]كوجائەلى ۋىلايىتى[/m]
	[m1]コジャエリ県[/m]

تۈرك خاقانلىقى
トルコ人
	[m1]تۈرك خاقانلىقى[/m]
	[m1]トルコ人[/m]

سازاڭسىمان مەددە
カエノラブディティス・エレガンス
	[m1]سازاڭسىمان مەددە[/m]
	[m1]カエノラブディティス・エレガンス[/m]

چاڭچۈن شەھىرى
長春市
	[m1]چاڭچۈن شەھىرى[/m]
	[m1]長春市[/m]

جىلىن شەھىرى
吉林市
	[m1]جىلىن شەھىرى[/m]
	[m1]吉林市[/m]

ئېمۇ قۇشى
エミュー
	[m1]ئېمۇ قۇشى[/m]
	[m1]エミュー[/m]

خاككارى ۋىلايىتى
ハッキャリ県
	[m1]خاككارى ۋىلايىتى[/m]
	[m1]ハッキャリ県[/m]

راۋالپىندى
ラーワルピンディー
	[m1]راۋالپىندى[/m]
	[m1]ラーワルピンディー[/m]

Emir Kusturica
エミール・クストリッツァ
	[m1]Emir Kusturica[/m]
	[m1]エミール・クストリッツァ[/m]

ماشىنىىسازلىق ئىنژىنىرلىقى
機械工学
	[m1]ماشىنىىسازلىق ئىنژىنىرلىقى[/m]
	[m1]機械工学[/m]

ئاينۇ مىللىتى
アイヌ
	[m1]ئاينۇ مىللىتى[/m]
	[m1]アイヌ[/m]

ئورانگوتان
ヒト上科
	[m1]ئورانگوتان[/m]
	[m1]ヒト上科[/m]

يېشىل ياقۇت
緑柱石
	[m1]يېشىل ياقۇت[/m]
	[m1]緑柱石[/m]

Markus bayan qilghan xush xewer
マルコによる福音書
	[m1]Markus bayan qilghan xush xewer[/m]
	[m1]マルコによる福音書[/m]

ئازۇرىت
藍銅鉱
	[m1]ئازۇرىت[/m]
	[m1]藍銅鉱[/m]

بېلىز شەھىرى
ベリーズシティ
	[m1]بېلىز شەھىرى[/m]
	[m1]ベリーズシティ[/m]

مارشال
元帥
	[m1]مارشال[/m]
	[m1]元帥[/m]

Chuju shehiri
ジョ州市
	[m1]Chuju shehiri[/m]
	[m1]ジョ州市[/m]

Rékazé shehiri
サムドゥプツェ区
	[m1]Rékazé shehiri[/m]
	[m1]サムドゥプツェ区[/m]

قىرىم
クリミア・タタール人
	[m1]قىرىم[/m]
	[m1]クリミア・タタール人[/m]

كىلون تېخنىكىسى
クローニング
	[m1]كىلون تېخنىكىسى[/m]
	[m1]クローニング[/m]

پروڧېسسور
教授
	[m1]پروڧېسسور[/m]
	[m1]教授[/m]

كورىنتلىقلارغا يېزىلغان ئىككىنچى خەت
コリントの信徒への手紙二
	[m1]كورىنتلىقلارغا يېزىلغان ئىككىنچى خەت[/m]
	[m1]コリントの信徒への手紙二[/m]

مۇغلا ۋىلايىتى
ムーラ県
	[m1]مۇغلا ۋىلايىتى[/m]
	[m1]ムーラ県[/m]

ئاسىيا قارا ئېيىق
ツキノワグマ
	[m1]ئاسىيا قارا ئېيىق[/m]
	[m1]ツキノワグマ[/m]

گۈلچىلىك
ガーデニング
	[m1]گۈلچىلىك[/m]
	[m1]ガーデニング[/m]

ئىغدىر ۋىلايىتى
ウードゥル県
	[m1]ئىغدىر ۋىلايىتى[/m]
	[m1]ウードゥル県[/m]

ياماگاتا ناھىيىسى
山形県
	[m1]ياماگاتا ناھىيىسى[/m]
	[m1]山形県[/m]

قاڭشارلىق بۆكەن
サイガ
	[m1]قاڭشارلىق بۆكەن[/m]
	[m1]サイガ[/m]

كۈتاھيا ۋىلايىتى
キュタヒヤ県
	[m1]كۈتاھيا ۋىلايىتى[/m]
	[m1]キュタヒヤ県[/m]

كۆك ياقۇت
サファイア
	[m1]كۆك ياقۇت[/m]
	[m1]サファイア[/m]

كۈرەشچى ئايروپىلان
戦闘機
	[m1]كۈرەشچى ئايروپىلان[/m]
	[m1]戦闘機[/m]

ئېرتىش دەرياسى
エルティシ川
	[m1]ئېرتىش دەرياسى[/m]
	[m1]エルティシ川[/m]

ئىبرانىيلارغا يېزىلغان خەت
ヘブライ人への手紙
	[m1]ئىبرانىيلارغا يېزىلغان خەت[/m]
	[m1]ヘブライ人への手紙[/m]

گالاتىيلىقلارغا يېزىلغان خەت
ガラテヤの信徒への手紙
	[m1]گالاتىيلىقلارغا يېزىلغان خەت[/m]
	[m1]ガラテヤの信徒への手紙[/m]

شاڭ سۇلالىسى
殷
	[m1]شاڭ سۇلالىسى[/m]
	[m1]殷[/m]

كىلىس ۋىلايىتى
キリス県
	[m1]كىلىس ۋىلايىتى[/m]
	[m1]キリス県[/m]

تەكىرداغ ۋىلايىتى
テキルダー県
	[m1]تەكىرداغ ۋىلايىتى[/m]
	[m1]テキルダー県[/m]

سان
太股
	[m1]سان[/m]
	[m1]太股[/m]

مانىسا ۋىلايىتى
マニサ県
	[m1]مانىسا ۋىلايىتى[/m]
	[m1]マニサ県[/m]

كىچىك مېڭە
小脳
	[m1]كىچىك مېڭە[/m]
	[m1]小脳[/m]

كولوسىلىقلارغا يېزىلغان خەت
コロサイの信徒への手紙
	[m1]كولوسىلىقلارغا يېزىلغان خەت[/m]
	[m1]コロサイの信徒への手紙[/m]

ياقۇپ يازغان خەت
ヤコブの手紙
	[m1]ياقۇپ يازغان خەت[/m]
	[m1]ヤコブの手紙[/m]

يۇھاننا يازغان بىرىنچى خەت
ヨハネの手紙一
	[m1]يۇھاننا يازغان بىرىنچى خەت[/m]
	[m1]ヨハネの手紙一[/m]

فىلىمۇنغا يېزىلغان خەت
フィレモンへの手紙
	[m1]فىلىمۇنغا يېزىلغان خەت[/m]
	[m1]フィレモンへの手紙[/m]

سالونىكىلىقلارغا يېزىلغان ئىككىنچى خەت
テサロニケの信徒への手紙二
	[m1]سالونىكىلىقلارغا يېزىلغان ئىككىنچى خەت[/m]
	[m1]テサロニケの信徒への手紙二[/m]

پاۋىل كرۇگمەنن
ポール・クルーグマン
	[m1]پاۋىل كرۇگمەنن[/m]
	[m1]ポール・クルーグマン[/m]

سالونىكىلىقلارغا يېزىلغان بىرىنچى خەت
テサロニケの信徒への手紙一
	[m1]سالونىكىلىقلارغا يېزىلغان بىرىنچى خەت[/m]
	[m1]テサロニケの信徒への手紙一[/m]

پېترۇس يازغان بىرىنچى خەت
ペトロの手紙一
	[m1]پېترۇس يازغان بىرىنچى خەت[/m]
	[m1]ペトロの手紙一[/m]

پېترۇس يازغان ئىككىنچى خەت
ペトロの手紙二
	[m1]پېترۇس يازغان ئىككىنچى خەت[/m]
	[m1]ペトロの手紙二[/m]

تىموتىيغا يېزىلغان بىرىنچى خەت
テモテへの手紙一
	[m1]تىموتىيغا يېزىلغان بىرىنچى خەت[/m]
	[m1]テモテへの手紙一[/m]

ئېسكىموسلار
エスキモー
	[m1]ئېسكىموسلار[/m]
	[m1]エスキモー[/m]

IMMAGINE&POESIA
IMMAGINE&POESIA
	[m1]IMMAGINE&POESIA[/m]
	[m1]IMMAGINE&POESIA[/m]

چىكاگو ئۇنىۋېرستېتى
シカゴ大学
	[m1]چىكاگو ئۇنىۋېرستېتى[/m]
	[m1]シカゴ大学[/m]

ماردىن ۋىلايىتى
マルディン県
	[m1]ماردىن ۋىلايىتى[/m]
	[m1]マルディン県[/m]

مالاتيا ۋىلايىتى
マラティヤ県
	[m1]مالاتيا ۋىلايىتى[/m]
	[m1]マラティヤ県[/m]

مۇش ۋىلايىتى
ムシュ県
	[m1]مۇش ۋىلايىتى[/m]
	[m1]ムシュ県[/m]

يۇھاننا يازغان ئىككىنچى خەت
ヨハネの手紙二
	[m1]يۇھاننا يازغان ئىككىنچى خەت[/m]
	[m1]ヨハネの手紙二[/m]

يۇھاننا يازغان ئۈچىنچى خەت
ヨハネの手紙三
	[m1]يۇھاننا يازغان ئۈچىنچى خەت[/m]
	[m1]ヨハネの手紙三[/m]

يەھۇدا يازغان خەت
ユダの手紙
	[m1]يەھۇدا يازغان خەت[/m]
	[m1]ユダの手紙[/m]

تىموتىيغا يېزىلغان ئىككىنچى خەت
テモテへの手紙二
	[m1]تىموتىيغا يېزىلغان ئىككىنچى خەت[/m]
	[m1]テモテへの手紙二[/m]

تىتۇسغا يېزىلغان خەت
テトスへの手紙
	[m1]تىتۇسغا يېزىلغان خەت[/m]
	[m1]テトスへの手紙[/m]

قىرقلارەلى ۋىلايىتى
クルクラーレリ県
	[m1]قىرقلارەلى ۋىلايىتى[/m]
	[m1]クルクラーレリ県[/m]

ئاليۇمىن ئوكسىدى
コランダム
	[m1]ئاليۇمىن ئوكسىدى[/m]
	[m1]コランダム[/m]

مەرسىن ۋىلايىتى
メルスィン県
	[m1]مەرسىن ۋىلايىتى[/m]
	[m1]メルスィン県[/m]

ئوتتۇرا ئاسىيا ياۋا تۆگىسى
フタコブラクダ
	[m1]ئوتتۇرا ئاسىيا ياۋا تۆگىسى[/m]
	[m1]フタコブラクダ[/m]

بۇشەھر ۋىلايىتى
ブーシェフル州
	[m1]بۇشەھر ۋىلايىتى[/m]
	[m1]ブーシェフル州[/m]

تەكلىماكان قۇملۇقى
タクラマカン砂漠
	[m1]تەكلىماكان قۇملۇقى[/m]
	[m1]タクラマカン砂漠[/m]

پاچاق
脚
	[m1]پاچاق[/m]
	[m1]脚[/m]

قاشقىئوغلاق
タヌキ
	[m1]قاشقىئوغلاق[/m]
	[m1]タヌキ[/m]

ئاشمورە ۋە كارتىئەر ئاراللىرى
アシュモア・カルティエ諸島
	[m1]ئاشمورە ۋە كارتىئەر ئاراللىرى[/m]
	[m1]アシュモア・カルティエ諸島[/m]

قىرشەھەر ۋىلايىتى
クルシェヒル県
	[m1]قىرشەھەر ۋىلايىتى[/m]
	[m1]クルシェヒル県[/m]

ئەردەبىل ۋىلايىتى
アルダビール州
	[m1]ئەردەبىل ۋىلايىتى[/m]
	[m1]アルダビール州[/m]

سىنوپ ۋىلايىتى
スィノプ県
	[m1]سىنوپ ۋىلايىتى[/m]
	[m1]スィノプ県[/m]

Ajax
Ajax
	[m1]Ajax[/m]
	[m1]Ajax[/m]

ئاتىلار بايرىمى
父の日
	[m1]ئاتىلار بايرىمى[/m]
	[m1]父の日[/m]

شۆلگەي بېزى
唾液腺
	[m1]شۆلگەي بېزى[/m]
	[m1]唾液腺[/m]

سېرىق قاشتېشى
トパーズ
	[m1]سېرىق قاشتېشى[/m]
	[m1]トパーズ[/m]

بىھارى تىلى
ビハール語
	[m1]بىھارى تىلى[/m]
	[m1]ビハール語[/m]

Teynen shehiri
台南市
	[m1]Teynen shehiri[/m]
	[m1]台南市[/m]

ۋىتامىنE
ビタミンE
	[m1]ۋىتامىنE[/m]
	[m1]ビタミンE[/m]

سۇلتان توغرۇلبەگ
トゥグリル・ベグ
	[m1]سۇلتان توغرۇلبەگ[/m]
	[m1]トゥグリル・ベグ[/m]

Xéngyang shehiri
衡陽市
	[m1]Xéngyang shehiri[/m]
	[m1]衡陽市[/m]

مالاي ئېيىقى
マレーグマ
	[m1]مالاي ئېيىقى[/m]
	[m1]マレーグマ[/m]

مانجۇ مىللىتى
満州民族
	[m1]مانجۇ مىللىتى[/m]
	[m1]満州民族[/m]

تېرەك
ヤマナラシ
	[m1]تېرەك[/m]
	[m1]ヤマナラシ[/m]

ھېيدېلبېرگ ئۇنىۋېرستېتى
ルプレヒト・カール大学ハイデルベルク
	[m1]ھېيدېلبېرگ ئۇنىۋېرستېتى[/m]
	[m1]ルプレヒト・カール大学ハイデルベルク[/m]

سۇلايمان دېمىرەل
スュレイマン・デミレル
	[m1]سۇلايمان دېمىرەل[/m]
	[m1]スュレイマン・デミレル[/m]

ۋەيران بولۇش
倒産
	[m1]ۋەيران بولۇش[/m]
	[m1]倒産[/m]

ج.ۋىللارد گىببس
ウィラード・ギブズ
	[m1]ج.ۋىللارد گىببس[/m]
	[m1]ウィラード・ギブズ[/m]

پۇت بارمىقى
爪先
	[m1]پۇت بارمىقى[/m]
	[m1]爪先[/m]

ياغاچچى
大工
	[m1]ياغاچچى[/m]
	[m1]大工[/m]

نىغدە ۋىلايىتى
ニーデ県
	[m1]نىغدە ۋىلايىتى[/m]
	[m1]ニーデ県[/m]

ئوتتۇرا ئاناتولىيە رايونى
中央アナトリア地方
	[m1]ئوتتۇرا ئاناتولىيە رايونى[/m]
	[m1]中央アナトリア地方[/m]

قارا دېڭىز رايونى
黒海地方 (トルコ)
	[m1]قارا دېڭىز رايونى[/m]
	[m1]黒海地方 (トルコ)[/m]

شەرقىي ئاناتولىيە رايونى
東アナトリア地方
	[m1]شەرقىي ئاناتولىيە رايونى[/m]
	[m1]東アナトリア地方[/m]

يەر ئوتتۇرا دېڭىزى رايونى
地中海地方 (トルコ)
	[m1]يەر ئوتتۇرا دېڭىزى رايونى[/m]
	[m1]地中海地方 (トルコ)[/m]

ئېگېي رايونى
エーゲ海地方 (トルコ)
	[m1]ئېگېي رايونى[/m]
	[m1]エーゲ海地方 (トルコ)[/m]

مارمارا رايونى
マルマラ地方
	[m1]مارمارا رايونى[/m]
	[m1]マルマラ地方[/m]

شەرقىي جەنۇبىي ئاناتولىيە رايونى
南東アナトリア地方
	[m1]شەرقىي جەنۇبىي ئاناتولىيە رايونى[/m]
	[m1]南東アナトリア地方[/m]

لېيدېن ئۇنىۋېرستېتى
ライデン大学
	[m1]لېيدېن ئۇنىۋېرستېتى[/m]
	[m1]ライデン大学[/m]

مېڭە ئاستى بېزى
下垂体
	[m1]مېڭە ئاستى بېزى[/m]
	[m1]下垂体[/m]

تۈر:سىياسىي جۇغراپىيە
地政学
	[m1]تۈر:سىياسىي جۇغراپىيە[/m]
	[m1]地政学[/m]

مۇرادئۈچ
ムラト3世
	[m1]مۇرادئۈچ[/m]
	[m1]ムラト3世[/m]

ئىدىنبۇرگ ئۇنىۋېرستېتى
エディンバラ大学
	[m1]ئىدىنبۇرگ ئۇنىۋېرستېتى[/m]
	[m1]エディンバラ大学[/m]

فارابى
ファーラービー
	[m1]فارابى[/m]
	[m1]ファーラービー[/m]

كۆك قۇتان
ムラサキサギ
	[m1]كۆك قۇتان[/m]
	[m1]ムラサキサギ[/m]

گەۋدە
胴体
	[m1]گەۋدە[/m]
	[m1]胴体[/m]

ياپونىيىلىك
日本人
	[m1]ياپونىيىلىك[/m]
	[m1]日本人[/m]

پامىر ئېگىزلىكى
パミール高原
	[m1]پامىر ئېگىزلىكى[/m]
	[m1]パミール高原[/m]

تولۇق كۇرس
学士
	[m1]تولۇق كۇرس[/m]
	[m1]学士[/m]

تۆش بېزى
胸腺
	[m1]تۆش بېزى[/m]
	[m1]胸腺[/m]

دۆڭچە مېڭىنىڭ ئاستى
視床下部
	[m1]دۆڭچە مېڭىنىڭ ئاستى[/m]
	[m1]視床下部[/m]

ئېلېكتر سىغىمى
静電容量
	[m1]ئېلېكتر سىغىمى[/m]
	[m1]静電容量[/m]

يېشىل تاش
孔雀石
	[m1]يېشىل تاش[/m]
	[m1]孔雀石[/m]

سولچى
左翼
	[m1]سولچى[/m]
	[m1]左翼[/m]

چاناق قەلئە ئۇرۇشى
ガリポリの戦い
	[m1]چاناق قەلئە ئۇرۇشى[/m]
	[m1]ガリポリの戦い[/m]

بىريۇزا(ياقۇت)
トルコ石
	[m1]بىريۇزا(ياقۇت)[/m]
	[m1]トルコ石[/m]

ئەخمەت نەدجەت سەزەر
アフメト・ネジデト・セゼル
	[m1]ئەخمەت نەدجەت سەزەر[/m]
	[m1]アフメト・ネジデト・セゼル[/m]

ۋيېنا ئۇنىۋېرسىتېتى
ウィーン大学
	[m1]ۋيېنا ئۇنىۋېرسىتېتى[/m]
	[m1]ウィーン大学[/m]

توشقانسىمان سۈلەيسۈن
マヌルネコ
	[m1]توشقانسىمان سۈلەيسۈن[/m]
	[m1]マヌルネコ[/m]

ئافيون قاراھىسار
アフィヨンカラヒサール
	[m1]ئافيون قاراھىسار[/m]
	[m1]アフィヨンカラヒサール[/m]

ئوتتۇرا بارماق
中指
	[m1]ئوتتۇرا بارماق[/m]
	[m1]中指[/m]

ئەبۇ مۇسا جابىر بىن ھەييام
ジャービル・イブン＝ハイヤーン
	[m1]ئەبۇ مۇسا جابىر بىن ھەييام[/m]
	[m1]ジャービル・イブン＝ハイヤーン[/m]

ئوشۇق
足関節
	[m1]ئوشۇق[/m]
	[m1]足関節[/m]

ئادىياما
アドゥヤマン
	[m1]ئادىياما[/m]
	[m1]アドゥヤマン[/m]

تاغ ئۆچكىسى
アイベックス
	[m1]تاغ ئۆچكىسى[/m]
	[m1]アイベックス[/m]

پەنجاب
パンジャーブ
	[m1]پەنجاب[/m]
	[m1]パンジャーブ[/m]

شىيا سۇلالىسى
夏 (三代)
	[m1]شىيا سۇلالىسى[/m]
	[m1]夏 (三代)[/m]

جىنەن شەھىرى
済南市
	[m1]جىنەن شەھىرى[/m]
	[m1]済南市[/m]

يول بەلگىسى
道路標識
	[m1]يول بەلگىسى[/m]
	[m1]道路標識[/m]

چىڭداۋ شەھىرى
青島市
	[m1]چىڭداۋ شەھىرى[/m]
	[m1]青島市[/m]

كالسېدونىيە
玉髄
	[m1]كالسېدونىيە[/m]
	[m1]玉髄[/m]

ئاسىيا تېنچ ئوكيان ئىقتىسادىي ھەمكارلىق تەشكىلاتى
アジア太平洋経済協力
	[m1]ئاسىيا تېنچ ئوكيان ئىقتىسادىي ھەمكارلىق تەشكىلاتى[/m]
	[m1]アジア太平洋経済協力[/m]

Glutséstér
グロスター
	[m1]Glutséstér[/m]
	[m1]グロスター[/m]

قەشقەر شەھرى
カシュガル市
	[m1]قەشقەر شەھرى[/m]
	[m1]カシュガル市[/m]

ئىلام ۋىلايىتى
イーラーム州
	[m1]ئىلام ۋىلايىتى[/m]
	[m1]イーラーム州[/m]

نەنچاڭ شەھىرى
南昌市
	[m1]نەنچاڭ شەھىرى[/m]
	[m1]南昌市[/m]

بېشىكتاش گىمناستىكا كۇلۇبى
ベシクタシュJK
	[m1]بېشىكتاش گىمناستىكا كۇلۇبى[/m]
	[m1]ベシクタシュJK[/m]

تۈرك لىراسى
トルコリラ
	[m1]تۈرك لىراسى[/m]
	[m1]トルコリラ[/m]

ئۆچكە
ヤギ属
	[m1]ئۆچكە[/m]
	[m1]ヤギ属[/m]

بورمودىلى
ボーアの原子模型
	[m1]بورمودىلى[/m]
	[m1]ボーアの原子模型[/m]

ھەزىم يولى
食道
	[m1]ھەزىم يولى[/m]
	[m1]食道[/m]

چاڭشا شەھىر
長沙市
	[m1]چاڭشا شەھىر[/m]
	[m1]長沙市[/m]

ئۆكچە
かかと
	[m1]ئۆكچە[/m]
	[m1]かかと[/m]

كېكىردەك
咽頭
	[m1]كېكىردەك[/m]
	[m1]咽頭[/m]

ئۇيغقاشتېشى
ヒスイ
	[m1]ئۇيغقاشتېشى[/m]
	[m1]ヒスイ[/m]

ۋىتامىن D
ビタミンD
	[m1]ۋىتامىن D[/m]
	[m1]ビタミンD[/m]

قۇتۇبى ناھىيىسى
フトビ県
	[m1]قۇتۇبى ناھىيىسى[/m]
	[m1]フトビ県[/m]

2010 دۇنيا لوڭقىسى
2010 FIFAワールドカップ
	[m1]2010 دۇنيا لوڭقىسى[/m]
	[m1]2010 FIFAワールドカップ[/m]

نەسىرىدىن ئەپەندى
ナスレッディン・ホジャ
	[m1]نەسىرىدىن ئەپەندى[/m]
	[m1]ナスレッディン・ホジャ[/m]

سۇلايمانىيە جامىى
スレイマニエ・モスク
	[m1]سۇلايمانىيە جامىى[/m]
	[m1]スレイマニエ・モスク[/m]

كاۋاپ
ケバブ
	[m1]كاۋاپ[/m]
	[m1]ケバブ[/m]

Wéstminstér Shehiri
シティ・オブ・ウェストミンスター
	[m1]Wéstminstér Shehiri[/m]
	[m1]シティ・オブ・ウェストミンスター[/m]

نەننىڭ شەھىرى
南寧市
	[m1]نەننىڭ شەھىرى[/m]
	[m1]南寧市[/m]

Durham
ダラム
	[m1]Durham[/m]
	[m1]ダラム[/m]

تۇرغۇت ئۆزال
トゥルグト・オザル
	[m1]تۇرغۇت ئۆزال[/m]
	[m1]トゥルグト・オザル[/m]

ﮔﺎﮔﺎﯞﯗﺯ
ガガウズ人
	[m1]ﮔﺎﮔﺎﯞﯗﺯ[/m]
	[m1]ガガウズ人[/m]

بادام بەز
扁桃
	[m1]بادام بەز[/m]
	[m1]扁桃[/m]

مۇھەممەد خاتەمى
モハンマド・ハータミー
	[m1]مۇھەممەد خاتەمى[/m]
	[m1]モハンマド・ハータミー[/m]

تورونتو ئۇنىۋېرستېتى
トロント大学
	[m1]تورونتو ئۇنىۋېرستېتى[/m]
	[m1]トロント大学[/m]

تروچكىزم
トロツキズム
	[m1]تروچكىزم[/m]
	[m1]トロツキズム[/m]

ياڭ جىننىڭ
楊振寧
	[m1]ياڭ جىننىڭ[/m]
	[m1]楊振寧[/m]

Gawshyung
高雄市
	[m1]Gawshyung[/m]
	[m1]高雄市[/m]

بىرىكمە ماتېرىيال
複合材料
	[m1]بىرىكمە ماتېرىيال[/m]
	[m1]複合材料[/m]

مېڭە غولى
脳幹
	[m1]مېڭە غولى[/m]
	[m1]脳幹[/m]

تاموژنا
税関
	[m1]تاموژنا[/m]
	[m1]税関[/m]

كۈنمىڭ شەھىرى
昆明市
	[m1]كۈنمىڭ شەھىرى[/m]
	[m1]昆明市[/m]

ۋىتامىنB
ビタミンB群
	[m1]ۋىتامىنB[/m]
	[m1]ビタミンB群[/m]

ئىسمەت ئىنۆنۈ
イスメト・イノニュ
	[m1]ئىسمەت ئىنۆنۈ[/m]
	[m1]イスメト・イノニュ[/m]

مارگارېت ئاتۋود
マーガレット・アトウッド
	[m1]مارگارېت ئاتۋود[/m]
	[m1]マーガレット・アトウッド[/m]

خۇيزۇ مىللىتى
回族
	[m1]خۇيزۇ مىللىتى[/m]
	[m1]回族[/m]

لەنجۇ شەھىرى
蘭州市
	[m1]لەنجۇ شەھىرى[/m]
	[m1]蘭州市[/m]

Halva
ハルヴァ
	[m1]Halva[/m]
	[m1]ハルヴァ[/m]

لى جىڭداۋ
李政道
	[m1]لى جىڭداۋ[/m]
	[m1]李政道[/m]

ماگىستىر
修士
	[m1]ماگىستىر[/m]
	[m1]修士[/m]

كۆرسەتكۈچ بارماق
人差し指
	[m1]كۆرسەتكۈچ بارماق[/m]
	[m1]人差し指[/m]

ئوتتۇرا مېڭە
中脳
	[m1]ئوتتۇرا مېڭە[/m]
	[m1]中脳[/m]

ئۇپسالا ئۇنىۋېرستېتى
ウプサラ大学
	[m1]ئۇپسالا ئۇنىۋېرستېتى[/m]
	[m1]ウプサラ大学[/m]

Multan
ムルターン
	[m1]Multan[/m]
	[m1]ムルターン[/m]

خېفېي شەھىر
合肥市
	[m1]خېفېي شەھىر[/m]
	[m1]合肥市[/m]

ھىيلە
手首
	[m1]ھىيلە[/m]
	[m1]手首[/m]

ئىپار مۈشۈك ئائىلىسى
ジャコウネコ科
	[m1]ئىپار مۈشۈك ئائىلىسى[/m]
	[m1]ジャコウネコ科[/m]

ئارقار
アルガリ
	[m1]ئارقار[/m]
	[m1]アルガリ[/m]

كوپېنھاگېن ئۇنىۋېرستېتى
コペンハーゲン大学
	[m1]كوپېنھاگېن ئۇنىۋېرستېتى[/m]
	[m1]コペンハーゲン大学[/m]

لوياڭ شەھىرى
洛陽市
	[m1]لوياڭ شەھىرى[/m]
	[m1]洛陽市[/m]

كۇئېنلۇن تاغ تىزمىسى
崑崙山脈
	[m1]كۇئېنلۇن تاغ تىزمىسى[/m]
	[m1]崑崙山脈[/m]

تىبەت مىللىتى
チベット系民族
	[m1]تىبەت مىللىتى[/m]
	[m1]チベット系民族[/m]

لوندون ئىمپېرىيە ئىنستېتۇت
インペリアル・カレッジ・ロンドン
	[m1]لوندون ئىمپېرىيە ئىنستېتۇت[/m]
	[m1]インペリアル・カレッジ・ロンドン[/m]

يىلىك
延髄
	[m1]يىلىك[/m]
	[m1]延髄[/m]

گۇيلىن شەھىرى
桂林市
	[m1]گۇيلىن شەھىرى[/m]
	[m1]桂林市[/m]

گېئوتىت
針鉄鉱
	[m1]گېئوتىت[/m]
	[m1]針鉄鉱[/m]

Xeyko shehir
海口市
	[m1]Xeyko shehir[/m]
	[m1]海口市[/m]

مولتىمىتىر
回路計
	[m1]مولتىمىتىر[/m]
	[m1]回路計[/m]

مەركىزىي مىللەتلەر ئۇنىۋېرسىتېتى
中央民族大学
	[m1]مەركىزىي مىللەتلەر ئۇنىۋېرسىتېتى[/m]
	[m1]中央民族大学[/m]

چىپار بۇغا
ニホンジカ
	[m1]چىپار بۇغا[/m]
	[m1]ニホンジカ[/m]

يۇگوسلاۋىيە پادىشاھلىقى
ユーゴスラビア王国
	[m1]يۇگوسلاۋىيە پادىشاھلىقى[/m]
	[m1]ユーゴスラビア王国[/m]

ئېۋېنكى مىللىتى
エヴェンキ
	[m1]ئېۋېنكى مىللىتى[/m]
	[m1]エヴェンキ[/m]

سېرىق ياۋا مۈشۈك
アジアゴールデンキャット
	[m1]سېرىق ياۋا مۈشۈك[/m]
	[m1]アジアゴールデンキャット[/m]

گۇيياڭ شەھىرى
貴陽市
	[m1]گۇيياڭ شەھىرى[/m]
	[m1]貴陽市[/m]

نامسىز بارماق
薬指
	[m1]نامسىز بارماق[/m]
	[m1]薬指[/m]

لىمبىك سىستېما
大脳辺縁系
	[m1]لىمبىك سىستېما[/m]
	[m1]大脳辺縁系[/m]

تۇرپان
トルファン市
	[m1]تۇرپان[/m]
	[m1]トルファン市[/m]

ئىلى دەرياسى
イリ川
	[m1]ئىلى دەرياسى[/m]
	[m1]イリ川[/m]

مېڭە كۆۋرۈكى
橋 (脳)
	[m1]مېڭە كۆۋرۈكى[/m]
	[m1]橋 (脳)[/m]

ﺑﺎﻟﻘﺎﺭ ﻣﯩﻠﻠﯩﺘﻰ
バルカル人
	[m1]ﺑﺎﻟﻘﺎﺭ ﻣﯩﻠﻠﯩﺘﻰ[/m]
	[m1]バルカル人[/m]

ﻧﻮﻏﺎﻱ ﻣﯩﻠﻠﯩﺘﻰ
ノガイ族
	[m1]ﻧﻮﻏﺎﻱ ﻣﯩﻠﻠﯩﺘﻰ[/m]
	[m1]ノガイ族[/m]

كالا گۆشى
牛肉
	[m1]كالا گۆشى[/m]
	[m1]牛肉[/m]

گلاسگوۋ ئۇنىۋېرستېتى
グラスゴー大学
	[m1]گلاسگوۋ ئۇنىۋېرستېتى[/m]
	[m1]グラスゴー大学[/m]

توخارلار
トハラ人
	[m1]توخارلار[/m]
	[m1]トハラ人[/m]

ئىستانبۇل ئۇنىۋېرسىتېتى
イスタンブル大学
	[m1]ئىستانبۇل ئۇنىۋېرسىتېتى[/m]
	[m1]イスタンブル大学[/m]

Tuwa
トゥバ人
	[m1]Tuwa[/m]
	[m1]トゥバ人[/m]

بۇرما مۈڭگۈزلۈك بۆكەن
ターキン
	[m1]بۇرما مۈڭگۈزلۈك بۆكەن[/m]
	[m1]ターキン[/m]

ئېلېكترون قەۋەت
電子殻
	[m1]ئېلېكترون قەۋەت[/m]
	[m1]電子殻[/m]

مۇھەررىر
編集
	[m1]مۇھەررىر[/m]
	[m1]編集[/m]

مىكروسكوپ
顕微鏡
	[m1]مىكروسكوپ[/m]
	[m1]顕微鏡[/m]

كېمىنىڭ يان تىرەكلىرى
肋骨
	[m1]كېمىنىڭ يان تىرەكلىرى[/m]
	[m1]肋骨[/m]

جاڭ خىڭ
張衡 (科学者)
	[m1]جاڭ خىڭ[/m]
	[m1]張衡 (科学者)[/m]

جاڭ چيەن
張騫
	[m1]جاڭ چيەن[/m]
	[m1]張騫[/m]

موڭغۇلكۈرە ناھىيىسى
モンゴルキュレ県
	[m1]موڭغۇلكۈرە ناھىيىسى[/m]
	[m1]モンゴルキュレ県[/m]

Juko shehiri
周口市
	[m1]Juko shehiri[/m]
	[m1]周口市[/m]

جۇگىلىياڭ
諸葛亮
	[m1]جۇگىلىياڭ[/m]
	[m1]諸葛亮[/m]

زىبو شەھىرى
シ博市
	[m1]زىبو شەھىرى[/m]
	[m1]シ博市[/m]

ۋىتامىن C
ビタミンC
	[m1]ۋىتامىن C[/m]
	[m1]ビタミンC[/m]

سۇلتان ئالىپ ئارىسلان
アルプ・アルスラーン
	[m1]سۇلتان ئالىپ ئارىسلان[/m]
	[m1]アルプ・アルスラーン[/m]

گوللاندىيىلىكلەر
オランダ人
	[m1]گوللاندىيىلىكلەر[/m]
	[m1]オランダ人[/m]

مەن، ماشىنا ئادەم (كىنو)
アイ,ロボット
	[m1]مەن، ماشىنا ئادەم (كىنو)[/m]
	[m1]アイ,ロボット[/m]

جۇڭخۇا خەلق جۇمھۇرىيىتىنىڭ ئاساسىي قانۇنى
中華人民共和国憲法
	[m1]جۇڭخۇا خەلق جۇمھۇرىيىتىنىڭ ئاساسىي قانۇنى[/m]
	[m1]中華人民共和国憲法[/m]

قاشتېشى
碧玉
	[m1]قاشتېشى[/m]
	[m1]碧玉[/m]

تگرین اعظم
ティグラネス2世
	[m1]تگرین اعظم[/m]
	[m1]ティグラネス2世[/m]

كۆكمۇچ
トウガラシ属
	[m1]كۆكمۇچ[/m]
	[m1]トウガラシ属[/m]

چۆل مۈشۈكى
ハイイロネコ
	[m1]چۆل مۈشۈكى[/m]
	[m1]ハイイロネコ[/m]

جۇڭگو شىنخۇا ئاگېنتلىقى
新華社
	[m1]جۇڭگو شىنخۇا ئاگېنتلىقى[/m]
	[m1]新華社[/m]

Lankastér
ランカスター (イングランド)
	[m1]Lankastér[/m]
	[m1]ランカスター (イングランド)[/m]

لىجياڭ شەھىرى
麗江市
	[m1]لىجياڭ شەھىرى[/m]
	[m1]麗江市[/m]

چىچىخار شەھىرى
チチハル市
	[m1]چىچىخار شەھىرى[/m]
	[m1]チチハル市[/m]

گەبزە
ゲブゼ
	[m1]گەبزە[/m]
	[m1]ゲブゼ[/m]

ئەلنى ئىدارە قىلىشقا پايدىلىق ئومۇمىي ئۆرنەكلەر
資治通鑑
	[m1]ئەلنى ئىدارە قىلىشقا پايدىلىق ئومۇمىي ئۆرنەكلەر[/m]
	[m1]資治通鑑[/m]

ئۇزۇن قۇيرۇق بۇغا
シフゾウ
	[m1]ئۇزۇن قۇيرۇق بۇغا[/m]
	[m1]シフゾウ[/m]

سېرىق تەنلىكلەر
モンゴロイド
	[m1]سېرىق تەنلىكلەر[/m]
	[m1]モンゴロイド[/m]

Keyféng shehiri
開封市
	[m1]Keyféng shehiri[/m]
	[m1]開封市[/m]

پارىژ ئۇنىۋېرسىتىتى
パリ大学
	[m1]پارىژ ئۇنىۋېرسىتىتى[/m]
	[m1]パリ大学[/m]

بېيخەي شەھىرى
北海市
	[m1]بېيخەي شەھىرى[/m]
	[m1]北海市[/m]

يەنتەي شەھىرى
煙台市
	[m1]يەنتەي شەھىرى[/m]
	[m1]煙台市[/m]

يىنچۈئەن شەھىرى
銀川市
	[m1]يىنچۈئەن شەھىرى[/m]
	[m1]銀川市[/m]

سەئىد قۇتوب
サイイド・クトゥブ
	[m1]سەئىد قۇتوب[/m]
	[m1]サイイド・クトゥブ[/m]

ئېيقسىمان ئىپار مۈشۈك
ビントロング
	[m1]ئېيقسىمان ئىپار مۈشۈك[/m]
	[m1]ビントロング[/m]

ئامستېردام ئۇنىۋېرستېتى
アムステルダム大学
	[m1]ئامستېردام ئۇنىۋېرستېتى[/m]
	[m1]アムステルダム大学[/m]

ماتېرىيال
素材
	[m1]ماتېرىيال[/m]
	[m1]素材[/m]

دۇڭزۇ مىللىتى
トン族
	[m1]دۇڭزۇ مىللىتى[/m]
	[m1]トン族[/m]

تارىم ئويمانلىقى
タリム盆地
	[m1]تارىم ئويمانلىقى[/m]
	[m1]タリム盆地[/m]

بۈيۈك ئويۇن
グレート・ゲーム
	[m1]بۈيۈك ئويۇن[/m]
	[m1]グレート・ゲーム[/m]

لازۇرىت
ラピスラズリ
	[m1]لازۇرىت[/m]
	[m1]ラピスラズリ[/m]

قاراماي يۇقىر سۇرئەتلىك يولى
カラコルム・ハイウェイ
	[m1]قاراماي يۇقىر سۇرئەتلىك يولى[/m]
	[m1]カラコルム・ハイウェイ[/m]

داغۇر مىللىتى
ダウール族
	[m1]داغۇر مىللىتى[/m]
	[m1]ダウール族[/m]

ساكاريا دەرياسى
サカリヤ川
	[m1]ساكاريا دەرياسى[/m]
	[m1]サカリヤ川[/m]

ﺭﺍﺩﯨﺸﺸﯧﯟ
アレクサンドル・ラジーシチェフ
	[m1]ﺭﺍﺩﯨﺸﺸﯧﯟ[/m]
	[m1]アレクサンドル・ラジーシチェフ[/m]

ئوۋتېز
ジョイス・キャロル・オーツ
	[m1]ئوۋتېز[/m]
	[m1]ジョイス・キャロル・オーツ[/m]

مۇدەنجياڭ شەھىرى
牡丹江市
	[m1]مۇدەنجياڭ شەھىرى[/m]
	[m1]牡丹江市[/m]

ناشى مىللىتى
ナシ族
	[m1]ناشى مىللىتى[/m]
	[m1]ナシ族[/m]

ۋاشىنگتون ئۇنىۋېرستېتى
ワシントン大学 (ワシントン州)
	[m1]ۋاشىنگتون ئۇنىۋېرستېتى[/m]
	[m1]ワシントン大学 (ワシントン州)[/m]

زونگۇلداق ۋىلايىتى
ゾングルダク県
	[m1]زونگۇلداق ۋىلايىتى[/m]
	[m1]ゾングルダク県[/m]

سېرىق بوغۇز بولغۇن
キエリテン
	[m1]سېرىق بوغۇز بولغۇن[/m]
	[m1]キエリテン[/m]

شىزاڭ ياۋا ئېشىكى
チベットノロバ
	[m1]شىزاڭ ياۋا ئېشىكى[/m]
	[m1]チベットノロバ[/m]

بىرمىنگام ئۇنىۋېرستېتى
バーミンガム大学
	[m1]بىرمىنگام ئۇنىۋېرستېتى[/m]
	[m1]バーミンガム大学[/m]

چىمەلتەك
小指
	[m1]چىمەلتەك[/m]
	[m1]小指[/m]

ماتېرىيال ئىلمى
物質科学
	[m1]ماتېرىيال ئىلمى[/m]
	[m1]物質科学[/m]

ھەنبەلىي مەزھىبى
ハナフィー学派
	[m1]ھەنبەلىي مەزھىبى[/m]
	[m1]ハナフィー学派[/m]

سەي لۇن
蔡倫
	[m1]سەي لۇن[/m]
	[m1]蔡倫[/m]

قوڭۇر بۇغا
サンバー
	[m1]قوڭۇر بۇغا[/m]
	[m1]サンバー[/m]

مىچىگان ئۇنىۋېرستېتى
ミシガン大学
	[m1]مىچىگان ئۇنىۋېرستېتى[/m]
	[m1]ミシガン大学[/m]

ئىرۇسالىمغا قايتىش ھەركىتى
バック・トゥー・エルサレム
	[m1]ئىرۇسالىمغا قايتىش ھەركىتى[/m]
	[m1]バック・トゥー・エルサレム[/m]

ﺋﺎﻗﺴﺎﻱ ﭼﯩﻦ
アクサイチン
	[m1]ﺋﺎﻗﺴﺎﻱ ﭼﯩﻦ[/m]
	[m1]アクサイチン[/m]

مانچېستېر ئۇنىۋېرستېتى
マンチェスター大学
	[m1]مانچېستېر ئۇنىۋېرستېتى[/m]
	[m1]マンチェスター大学[/m]

تارپان
ターパン
	[m1]تارپان[/m]
	[m1]ターパン[/m]

امينة ساندال
エミナ・ヤホヴィッチ
	[m1]امينة ساندال[/m]
	[m1]エミナ・ヤホヴィッチ[/m]

ئاق تەنلىكلەر
白人
	[m1]ئاق تەنلىكلەر[/m]
	[m1]白人[/m]

تارىم دەرياسى
タリム川
	[m1]تارىم دەرياسى[/m]
	[m1]タリム川[/m]

مىننېسوتا ئۇنىۋېرستېتى
ミネソタ大学ツインシティー校
	[m1]مىننېسوتا ئۇنىۋېرستېتى[/m]
	[m1]ミネソタ大学ツインシティー校[/m]

فۇكاڭ شەھىرى
阜康市
	[m1]فۇكاڭ شەھىرى[/m]
	[m1]阜康市[/m]

ئورخان پامۇك
オルハン・パムク
	[m1]ئورخان پامۇك[/m]
	[m1]オルハン・パムク[/m]

ئەرتۇغرۇل غازى
エルトゥールル
	[m1]ئەرتۇغرۇل غازى[/m]
	[m1]エルトゥールル[/m]

ﻗﺎﺭﺍ ﭼﺎﻱ ﻣﯩﻠﻠﯩﺘﻰ
カラチャイ人
	[m1]ﻗﺎﺭﺍ ﭼﺎﻱ ﻣﯩﻠﻠﯩﺘﻰ[/m]
	[m1]カラチャイ人[/m]

نەجمەتتىن ئەرباقان
ネジメッティン・エルバカン
	[m1]نەجمەتتىن ئەرباقان[/m]
	[m1]ネジメッティン・エルバカン[/m]

ﺋﺎﻟﺘﺎﻱ مىللىتى
アルタイ人
	[m1]ﺋﺎﻟﺘﺎﻱ مىللىتى[/m]
	[m1]アルタイ人[/m]

Teyjong shehiri
台中市
	[m1]Teyjong shehiri[/m]
	[m1]台中市[/m]

مىللەتچى ھەركەت پارتىيىسى
民族主義者行動党
	[m1]مىللەتچى ھەركەت پارتىيىسى[/m]
	[m1]民族主義者行動党[/m]

ﭼﯘﯞﺍﺵ ﻣﯩﻠﻠﯩﺘﻰ
チュヴァシ人
	[m1]ﭼﯘﯞﺍﺵ ﻣﯩﻠﻠﯩﺘﻰ[/m]
	[m1]チュヴァシ人[/m]

ئىسپارتا ۋىلايىتى
ウスパルタ県
	[m1]ئىسپارتا ۋىلايىتى[/m]
	[m1]ウスパルタ県[/m]

چىقچىق
コクイナ
	[m1]چىقچىق[/m]
	[m1]コクイナ[/m]

سېرىق ئاغمىخان
チョウセンイタチ
	[m1]سېرىق ئاغمىخان[/m]
	[m1]チョウセンイタチ[/m]

شىزاڭ بۆكىن
チルー
	[m1]شىزاڭ بۆكىن[/m]
	[m1]チルー[/m]

چانقىرى ۋىلايىتى
チャンクル県
	[m1]چانقىرى ۋىلايىتى[/m]
	[m1]チャンクル県[/m]

چورۇم ۋىلايىتى
チョルム県
	[m1]چورۇم ۋىلايىتى[/m]
	[m1]チョルム県[/m]

ئىران ئەزەربەيجان
アーザルバーイジャーン
	[m1]ئىران ئەزەربەيجان[/m]
	[m1]アーザルバーイジャーン[/m]

تۈركىيە بۈيۈك مىللەت مەجلىسى
トルコ大国民議会
	[m1]تۈركىيە بۈيۈك مىللەت مەجلىسى[/m]
	[m1]トルコ大国民議会[/m]

بەيزۇ مىللىتى
ペー族
	[m1]بەيزۇ مىللىتى[/m]
	[m1]ペー族[/m]

ﻗﺎﺭﺍ ﻗﺎﻟﭙﺎﻕ ﻣﯩﻠﻠﯩﺘﻰ
カラカルパク人
	[m1]ﻗﺎﺭﺍ ﻗﺎﻟﭙﺎﻕ ﻣﯩﻠﻠﯩﺘﻰ[/m]
	[m1]カラカルパク人[/m]

ئوسمانىيە ۋىلايىتى
オスマニエ県
	[m1]ئوسمانىيە ۋىلايىتى[/m]
	[m1]オスマニエ県[/m]

1.خاتىرەمدىكى ئامېرىكا
ABCニュース (アメリカ)
	[m1]1.خاتىرەمدىكى ئامېرىكا[/m]
	[m1]ABCニュース (アメリカ)[/m]

رابىيە قادىر
ラビア・カーディル
	[m1]رابىيە قادىر[/m]
	[m1]ラビア・カーディル[/m]

سەزەن ئاقسۇ
セゼン・アクス
	[m1]سەزەن ئاقسۇ[/m]
	[m1]セゼン・アクス[/m]

ۋەن مارۋىجىك
ベルト・ファン・マルワイク
	[m1]ۋەن مارۋىجىك[/m]
	[m1]ベルト・ファン・マルワイク[/m]

Hidayet Türkoghli
ヒド・ターコルー
	[m1]Hidayet Türkoghli[/m]
	[m1]ヒド・ターコルー[/m]

داچىڭ شەھىر
大慶市
	[m1]داچىڭ شەھىر[/m]
	[m1]大慶市[/m]

لىزۇ مىللىتى
リー族
	[m1]لىزۇ مىللىتى[/m]
	[m1]リー族[/m]

سۇلتان مەلىك شاھ
マリク・シャー
	[m1]سۇلتان مەلىك شاھ[/m]
	[m1]マリク・シャー[/m]

مەھمەت ئەلىي تالات
メフメト・アリ・タラート
	[m1]مەھمەت ئەلىي تالات[/m]
	[m1]メフメト・アリ・タラート[/m]

ئابدۇراخمان جامى
ジャーミー
	[m1]ئابدۇراخمان جامى[/m]
	[m1]ジャーミー[/m]

مېلبۇرن ئۇنىۋېرستېتى
メルボルン大学
	[m1]مېلبۇرن ئۇنىۋېرستېتى[/m]
	[m1]メルボルン大学[/m]

Dünxuang Shehiri
敦煌市
	[m1]Dünxuang Shehiri[/m]
	[m1]敦煌市[/m]

لوپنۇر
ロプノール
	[m1]لوپنۇر[/m]
	[m1]ロプノール[/m]

Senya shehiri
三亜市
	[m1]Senya shehiri[/m]
	[m1]三亜市[/m]

Dostum
ラシッド・ドスタム
	[m1]Dostum[/m]
	[m1]ラシッド・ドスタム[/m]

مۇستاپا ساندال
ムスタファ・サンダル
	[m1]مۇستاپا ساندال[/m]
	[m1]ムスタファ・サンダル[/m]

تاغ بورسۇقى
シナイタチアナグマ
	[m1]تاغ بورسۇقى[/m]
	[m1]シナイタチアナグマ[/m]

ئۈرۈمچى ناھىيىسى
ウルムチ県
	[m1]ئۈرۈمچى ناھىيىسى[/m]
	[m1]ウルムチ県[/m]

سالار مىللىتى
サラール族
	[m1]سالار مىللىتى[/m]
	[m1]サラール族[/m]

كيوتو ئۇنىۋېرستېتى
京都大学
	[m1]كيوتو ئۇنىۋېرستېتى[/m]
	[m1]京都大学[/m]

بادام؛بادام؛بادام
扁桃体
	[m1]بادام؛بادام؛بادام[/m]
	[m1]扁桃体[/m]

ئىستانبۇل تېخنىكا ئۇنىۋېرسىتېتى
イスタンブル工科大学
	[m1]ئىستانبۇل تېخنىكا ئۇنىۋېرسىتېتى[/m]
	[m1]イスタンブル工科大学[/m]

ئىزمىر ۋىلايىتى
イズミル県
	[m1]ئىزمىر ۋىلايىتى[/m]
	[m1]イズミル県[/m]

ئاد قەۋمى
アード
	[m1]ئاد قەۋمى[/m]
	[m1]アード[/m]

بۇغدىيەك
喉頭隆起
	[m1]بۇغدىيەك[/m]
	[m1]喉頭隆起[/m]

بېڭبۇ شەھەرى
蚌埠市
	[m1]بېڭبۇ شەھەرى[/m]
	[m1]蚌埠市[/m]

خۇەينەن شەھىرى
淮南市
	[m1]خۇەينەن شەھىرى[/m]
	[m1]淮南市[/m]

مائەنشەن شەھىرى
馬鞍山市
	[m1]مائەنشەن شەھىرى[/m]
	[m1]馬鞍山市[/m]

ئەنچىڭ شەھىرى
安慶市
	[m1]ئەنچىڭ شەھىرى[/m]
	[m1]安慶市[/m]

ياۋزۇ مىللىتى
ヤオ族
	[m1]ياۋزۇ مىللىتى[/m]
	[m1]ヤオ族[/m]

ئەرزۇرۇم ۋىلايىتى
エルズルム県
	[m1]ئەرزۇرۇم ۋىلايىتى[/m]
	[m1]エルズルム県[/m]

روبوتلار ۋە ئىمپىرىيە
ロボットと帝国
	[m1]روبوتلار ۋە ئىمپىرىيە[/m]
	[m1]ロボットと帝国[/m]

بىلگە قاغان
毘伽可汗
	[m1]بىلگە قاغان[/m]
	[m1]毘伽可汗[/m]

باتۇر تەڭرىقۇت
冒頓単于
	[m1]باتۇر تەڭرىقۇت[/m]
	[m1]冒頓単于[/m]

ئەپراسىياپ
アフラースィヤーブ
	[m1]ئەپراسىياپ[/m]
	[m1]アフラースィヤーブ[/m]

يېڭى تاڭنامە
新唐書
	[m1]يېڭى تاڭنامە[/m]
	[m1]新唐書[/m]

سۇلتان بەكيارۇق
バルキヤールク
	[m1]سۇلتان بەكيارۇق[/m]
	[m1]バルキヤールク[/m]

شانلى ئۇرفا ۋىلايىتى
シャンルウルファ県
	[m1]شانلى ئۇرفا ۋىلايىتى[/m]
	[m1]シャンルウルファ県[/m]

شهرزاد
シェヘラザード (作詞家)
	[m1]شهرزاد[/m]
	[m1]シェヘラザード (作詞家)[/m]

ترابزون ۋىلايىتى
トラブゾン県
	[m1]ترابزون ۋىلايىتى[/m]
	[m1]トラブゾン県[/m]

برىتانى كولۇمبىيە ئۇنىۋېرستېتى
ブリティッシュコロンビア大学
	[m1]برىتانى كولۇمبىيە ئۇنىۋېرستېتى[/m]
	[m1]ブリティッシュコロンビア大学[/m]

Metta bayan qilghan xush xewer
マタイによる福音書
	[m1]Metta bayan qilghan xush xewer[/m]
	[m1]マタイによる福音書[/m]

ئەلبورز ۋىلايىتى
アルボルズ州
	[m1]ئەلبورز ۋىلايىتى[/m]
	[m1]アルボルズ州[/m]

خوجا ئەھمەد يەسەۋى
アフマド・ヤサヴィー
	[m1]خوجا ئەھمەد يەسەۋى[/m]
	[m1]アフマド・ヤサヴィー[/m]

Tekshi choqqiliq tagh shehiri
平頂山市
	[m1]Tekshi choqqiliq tagh shehiri[/m]
	[m1]平頂山市[/m]

شىنشياڭ شەھىرى
新郷市
	[m1]شىنشياڭ شەھىرى[/m]
	[m1]新郷市[/m]

Nenyang shehiri
南陽市 (河南省)
	[m1]Nenyang shehiri[/m]
	[m1]南陽市 (河南省)[/m]

Shinyang shehiri
信陽市
	[m1]Shinyang shehiri[/m]
	[m1]信陽市[/m]

ئەفەسلىكلەرگە يېزىلغان خەت
エフェソの信徒への手紙
	[m1]ئەفەسلىكلەرگە يېزىلغان خەت[/m]
	[m1]エフェソの信徒への手紙[/m]

زەمچە
カリウムミョウバン
	[m1]زەمچە[/m]
	[m1]カリウムミョウバン[/m]

ﺋﯩﻜﻜﯩﻨﭽﻰ ﻗﯩﺘﯩﻤﻠﯩﻖ ﯬﭘﻴﯘﻥ ﯰﺭﯗﺷﻰ
アロー戦争
	[m1]ﺋﯩﻜﻜﯩﻨﭽﻰ ﻗﯩﺘﯩﻤﻠﯩﻖ ﯬﭘﻴﯘﻥ ﯰﺭﯗﺷﻰ[/m]
	[m1]アロー戦争[/m]

ئاقچى ناھىيىسى
アクチ県
	[m1]ئاقچى ناھىيىسى[/m]
	[m1]アクチ県[/m]

ئاقسۇ ۋىلايىتى
アクス地区
	[m1]ئاقسۇ ۋىلايىتى[/m]
	[m1]アクス地区[/m]

ئاقسۇ شەھىرى
アクス市
	[m1]ئاقسۇ شەھىرى[/m]
	[m1]アクス市[/m]

تېتراپىررول
テトラピロール
	[m1]تېتراپىررول[/m]
	[m1]テトラピロール[/m]

ئاقتو ناھىيىسى
アクト県
	[m1]ئاقتو ناھىيىسى[/m]
	[m1]アクト県[/m]

ميەنياڭ شەھىرى
綿陽市
	[m1]ميەنياڭ شەھىرى[/m]
	[m1]綿陽市[/m]

ھلا رەڭ
ピンク
	[m1]ھلا رەڭ[/m]
	[m1]ピンク[/m]

نەۋشەھەر ۋىلايىتى
ネヴシェヒル県
	[m1]نەۋشەھەر ۋىلايىتى[/m]
	[m1]ネヴシェヒル県[/m]

نازارې
ナザレ
	[m1]نازارې[/m]
	[m1]ナザレ[/m]

سۇماترا بۆكىنى
スマトラカモシカ
	[m1]سۇماترا بۆكىنى[/m]
	[m1]スマトラカモシカ[/m]

دۈزجە ۋىلايىتى
デュズジェ県
	[m1]دۈزجە ۋىلايىتى[/m]
	[m1]デュズジェ県[/m]

ئالتاي شەھىرى
アルタイ市
	[m1]ئالتاي شەھىرى[/m]
	[m1]アルタイ市[/m]

سۈبھىدىكى روبوتلار
夜明けのロボット
	[m1]سۈبھىدىكى روبوتلار[/m]
	[m1]夜明けのロボット[/m]

مەلىكە ئاماننىساخان
アマニサハン
	[m1]مەلىكە ئاماننىساخان[/m]
	[m1]アマニサハン[/m]

بەشىكتاش
ベシクタシュ
	[m1]بەشىكتاش[/m]
	[m1]ベシクタシュ[/m]

برىستول ئۇنىۋېرستېتى
ブリストル大学
	[m1]برىستول ئۇنىۋېرستېتى[/m]
	[m1]ブリストル大学[/m]

يىزۇ مىللىتى
イ族
	[m1]يىزۇ مىللىتى[/m]
	[m1]イ族[/m]

روزا ھېيت
イド・アル＝フィトル
	[m1]روزا ھېيت[/m]
	[m1]イド・アル＝フィトル[/m]

شېڭ شىسەي
盛世才
	[m1]شېڭ شىسەي[/m]
	[m1]盛世才[/m]

يالىڭاچ قۇياش
はだかの太陽
	[m1]يالىڭاچ قۇياش[/m]
	[m1]はだかの太陽[/m]

نوتتىڭخام ئۇنىۋېرستېتى
ノッティンガム大学
	[m1]نوتتىڭخام ئۇنىۋېرستېتى[/m]
	[m1]ノッティンガム大学[/m]

تايلاندلىقلار
タイ人
	[m1]تايلاندلىقلار[/m]
	[m1]タイ人[/m]

تۈركىيە جۇمھۇريىتى باش مىنىستىرى
トルコの首相
	[m1]تۈركىيە جۇمھۇريىتى باش مىنىستىرى[/m]
	[m1]トルコの首相[/m]

نەمەنگان ۋىلايىتى
ナマンガン州
	[m1]نەمەنگان ۋىلايىتى[/m]
	[m1]ナマンガン州[/m]

ھانى مىللىتى
ハニ族
	[m1]ھانى مىللىتى[/m]
	[m1]ハニ族[/m]

پولات قەلئەلەر
鋼鉄都市
	[m1]پولات قەلئەلەر[/m]
	[m1]鋼鉄都市[/m]

گىرەسۇن ۋىلايىتى
ギレスン県
	[m1]گىرەسۇن ۋىلايىتى[/m]
	[m1]ギレスン県[/m]

گۈمۈشخانە ۋىلايىتى
ギュミュシュハーネ県
	[m1]گۈمۈشخانە ۋىلايىتى[/m]
	[m1]ギュミュシュハーネ県[/m]

سىئىرت ۋىلايىتى
スィイルト県
	[m1]سىئىرت ۋىلايىتى[/m]
	[m1]スィイルト県[/m]

قاھرامان ماراش ۋىلايىتى
カフラマンマラシュ県
	[m1]قاھرامان ماراش ۋىلايىتى[/m]
	[m1]カフラマンマラシュ県[/m]

ئومۇرتقا
脊椎
	[m1]ئومۇرتقا[/m]
	[m1]脊椎[/m]

قارامان ۋىلايىتى
カラマン県
	[m1]قارامان ۋىلايىتى[/m]
	[m1]カラマン県[/m]

سامسۇن ۋىلايىتى
サムスン県
	[m1]سامسۇن ۋىلايىتى[/m]
	[m1]サムスン県[/m]

ئۆزبېك مىللىتى
ウズベク
	[m1]ئۆزبېك مىللىتى[/m]
	[m1]ウズベク[/m]

ئەسكىشەھەر ۋىلايىتى
エスキシェヒル県
	[m1]ئەسكىشەھەر ۋىلايىتى[/m]
	[m1]エスキシェヒル県[/m]

بايبۇرت ۋىلايىتى
バイブルト県
	[m1]بايبۇرت ۋىلايىتى[/m]
	[m1]バイブルト県[/m]

ئۇشاق ۋىلايىتى
ウシャク県
	[m1]ئۇشاق ۋىلايىتى[/m]
	[m1]ウシャク県[/m]

يالوۋا ۋىلايىتى
ヤロヴァ県
	[m1]يالوۋا ۋىلايىتى[/m]
	[m1]ヤロヴァ県[/m]

ئەلازىغ ۋىلايىتى
エラズー県
	[m1]ئەلازىغ ۋىلايىتى[/m]
	[m1]エラズー県[/m]

سىۋاس ۋىلايىتى
スィヴァス県
	[m1]سىۋاس ۋىلايىتى[/m]
	[m1]スィヴァス県[/m]

غازى ئانتەپ ۋىلايىتى
ガズィアンテプ県
	[m1]غازى ئانتەپ ۋىلايىتى[/m]
	[m1]ガズィアンテプ県[/m]

قارابۈك ۋىلايىتى
カラビュック県
	[m1]قارابۈك ۋىلايىتى[/m]
	[m1]カラビュック県[/m]

ئەرزىنجان ۋىلايىتى
エルズィンジャン県
	[m1]ئەرزىنجان ۋىلايىتى[/m]
	[m1]エルズィンジャン県[/m]

ئوردۇ ۋىلايىتى
オルドゥ県
	[m1]ئوردۇ ۋىلايىتى[/m]
	[m1]オルドゥ県[/m]

كاستامونۇ ۋىلايىتى
カスタモヌ県
	[m1]كاستامونۇ ۋىلايىتى[/m]
	[m1]カスタモヌ県[/m]

توقات ۋىلايىتى
トカト県
	[m1]توقات ۋىلايىتى[/m]
	[m1]トカト県[/m]

نورۇز بايرىمى
ノウルーズ
	[m1]نورۇز بايرىمى[/m]
	[m1]ノウルーズ[/m]

كايسەرى ۋىلايىتى
カイセリ県
	[m1]كايسەرى ۋىلايىتى[/m]
	[m1]カイセリ県[/m]

رىزە ۋىلايىتى
リゼ県
	[m1]رىزە ۋىلايىتى[/m]
	[m1]リゼ県[/m]

تاجىك مىللىتى
タジク人
	[m1]تاجىك مىللىتى[/m]
	[m1]タジク人[/m]

مۇھەممەد ئىقبال
ムハンマド・イクバール
	[m1]مۇھەممەد ئىقبال[/m]
	[m1]ムハンマド・イクバール[/m]

پارسلار
ペルシア人
	[m1]پارسلار[/m]
	[m1]ペルシア人[/m]

قاراقالپاقىستان
カラカルパクスタン共和国
	[m1]قاراقالپاقىستان[/m]
	[m1]カラカルパクスタン共和国[/m]

قىرىققالە ۋىلايىتى
クルッカレ県
	[m1]قىرىققالە ۋىلايىتى[/m]
	[m1]クルッカレ県[/m]

قىرغىز مىللىتى
キルギス人
	[m1]قىرغىز مىللىتى[/m]
	[m1]キルギス人[/m]

شاڭخەي ھەمكارلىق تەشكىلاتى
上海協力機構
	[m1]شاڭخەي ھەمكارلىق تەشكىلاتى[/m]
	[m1]上海協力機構[/m]

تۈركىيە دەرىجىدىن تاشقىرى ئايلانمىسى
スュペル・リグ
	[m1]تۈركىيە دەرىجىدىن تاشقىرى ئايلانمىسى[/m]
	[m1]スュペル・リグ[/m]

تاركان
タルカン (歌手)
	[m1]تاركان[/m]
	[m1]タルカン (歌手)[/m]

ﻳﺎﻗﯘﺕ ﻣﯩﻠﻠﯩﺘﻰ
ヤクート
	[m1]ﻳﺎﻗﯘﺕ ﻣﯩﻠﻠﯩﺘﻰ[/m]
	[m1]ヤクート[/m]

فەرغانە ئويمانلىقى
フェルガナ盆地
	[m1]فەرغانە ئويمانلىقى[/m]
	[m1]フェルガナ盆地[/m]

فەرغانە
フェルガナ
	[m1]فەرغانە[/m]
	[m1]フェルガナ[/m]

Kanzas Shehiri, Kanzas
カンザスシティ (カンザス州)
	[m1]Kanzas Shehiri, Kanzas[/m]
	[m1]カンザスシティ (カンザス州)[/m]

پەرغانە ۋىلايىتى
フェルガナ州
	[m1]پەرغانە ۋىلايىتى[/m]
	[m1]フェルガナ州[/m]

بۇخارا ۋىلايىتى
ブハラ州
	[m1]بۇخارا ۋىلايىتى[/m]
	[m1]ブハラ州[/m]

ئەنجان ۋىلايىتى
アンディジャン州
	[m1]ئەنجان ۋىلايىتى[/m]
	[m1]アンディジャン州[/m]

سەمەرقەنت ۋىلايىتى
サマルカンド州
	[m1]سەمەرقەنت ۋىلايىتى[/m]
	[m1]サマルカンド州[/m]

سۇرخاندەريا ۋىلايىتى
スルハンダリヤ州
	[m1]سۇرخاندەريا ۋىلايىتى[/m]
	[m1]スルハンダリヤ州[/m]

چاغاتاي خان
チャガタイ
	[m1]چاغاتاي خان[/m]
	[m1]チャガタイ[/m]

سىردەريا ۋىلايىتى
シルダリヤ州
	[m1]سىردەريا ۋىلايىتى[/m]
	[m1]シルダリヤ州[/m]

سىدنېي ئۇنىۋېرستېتى
シドニー大学
	[m1]سىدنېي ئۇنىۋېرستېتى[/m]
	[m1]シドニー大学[/m]

خارەزىم ۋىلايىتى
ホラズム州
	[m1]خارەزىم ۋىلايىتى[/m]
	[m1]ホラズム州[/m]

نەۋايى ۋىلايىتى
ナヴァーイー州
	[m1]نەۋايى ۋىلايىتى[/m]
	[m1]ナヴァーイー州[/m]

قاشقادەريا ۋىلايىتى
カシュカダリヤ州
	[m1]قاشقادەريا ۋىلايىتى[/m]
	[m1]カシュカダリヤ州[/m]

تاشكەنت ۋىلايىتى
タシュケント州
	[m1]تاشكەنت ۋىلايىتى[/m]
	[m1]タシュケント州[/m]

ئانا ۋەتەن پارتىيىسى
祖国党
	[m1]ئانا ۋەتەن پارتىيىسى[/m]
	[m1]祖国党[/m]

جىزاق ۋىلايىتى
ジザフ州
	[m1]جىزاق ۋىلايىتى[/m]
	[m1]ジザフ州[/m]

ئاۋكلاند ئۇنىۋېرستېتى
オークランド大学
	[m1]ئاۋكلاند ئۇنىۋېرستېتى[/m]
	[m1]オークランド大学[/m]

قاراخانىيلار خانلىقى
カラハン朝
	[m1]قاراخانىيلار خانلىقى[/m]
	[m1]カラハン朝[/m]

ئوغۇزلار
オグズ
	[m1]ئوغۇزلار[/m]
	[m1]オグズ[/m]

كۆمۈرچەك
軟骨
	[m1]كۆمۈرچەك[/m]
	[m1]軟骨[/m]

ئەلشىر ناۋائى
ミール・アリー・シール・ナヴァーイー
	[m1]ئەلشىر ناۋائى[/m]
	[m1]ミール・アリー・シール・ナヴァーイー[/m]

جەنۋە ئۇنىۋېرستېتى
ジュネーヴ大学
	[m1]جەنۋە ئۇنىۋېرستېتى[/m]
	[m1]ジュネーヴ大学[/m]

قىزىل تاغ
火焔山
	[m1]قىزىل تاغ[/m]
	[m1]火焔山[/m]

Openoffice
OpenOffice.org
	[m1]Openoffice[/m]
	[m1]OpenOffice.org[/m]

قۇربان ھېيت
イード・アル＝アドハー
	[m1]قۇربان ھېيت[/m]
	[m1]イード・アル＝アドハー[/m]

تىمساھ
アリゲーター属
	[m1]تىمساھ[/m]
	[m1]アリゲーター属[/m]

ئىستانبۇل ۋىلايىتى
イスタンブル県
	[m1]ئىستانبۇل ۋىلايىتى[/m]
	[m1]イスタンブル県[/m]

Kökxot shehiri
フフホト市
	[m1]Kökxot shehiri[/m]
	[m1]フフホト市[/m]

ياقۇب بەگ
ヤクブ・ベク
	[m1]ياقۇب بەگ[/m]
	[m1]ヤクブ・ベク[/m]

باۋتۇ شەھىر
包頭市
	[m1]باۋتۇ شەھىر[/m]
	[m1]包頭市[/m]

كۈنەس ناھىيىسى
キュネス県
	[m1]كۈنەس ناھىيىسى[/m]
	[m1]キュネス県[/m]

سوغدى يېزىقى
ソグド文字
	[m1]سوغدى يېزىقى[/m]
	[m1]ソグド文字[/m]

تۇجيا مىللىتى
トゥチャ族
	[m1]تۇجيا مىللىتى[/m]
	[m1]トゥチャ族[/m]

توقسۇن ناھىيىسى
トクスン県
	[m1]توقسۇن ناھىيىسى[/m]
	[m1]トクスン県[/m]

تېھران ۋىلايىتى
テヘラン州
	[m1]تېھران ۋىلايىتى[/m]
	[m1]テヘラン州[/m]

موناش ئۇنىۋېرستېتى
モナシュ大学
	[m1]موناش ئۇنىۋېرستېتى[/m]
	[m1]モナシュ大学[/m]

بوکان
ブーカーン
	[m1]بوکان[/m]
	[m1]ブーカーン[/m]

رېگان ئىقتىسادشۇناسلىقى
レーガノミクス
	[m1]رېگان ئىقتىسادشۇناسلىقى[/m]
	[m1]レーガノミクス[/m]

ئۆركەش دۆلەت
ウーアルカイシ
	[m1]ئۆركەش دۆلەت[/m]
	[m1]ウーアルカイシ[/m]

ئۇلۇغچات ناھىيىسى
ウルグチャト県
	[m1]ئۇلۇغچات ناھىيىسى[/m]
	[m1]ウルグチャト県[/m]

دۇلۇڭ مىللىتى
トーロン族
	[m1]دۇلۇڭ مىللىتى[/m]
	[m1]トーロン族[/m]

تۇنجەلى ۋىلايىتى
トゥンジェリ県
	[m1]تۇنجەلى ۋىلايىتى[/m]
	[m1]トゥンジェリ県[/m]

ئارال شەھرى
アラル市
	[m1]ئارال شەھرى[/m]
	[m1]アラル市[/m]

خوتەن دەرياسى
ホータン川
	[m1]خوتەن دەرياسى[/m]
	[m1]ホータン川[/m]

چىپار يۈز قوڭغارچا
ハクビシン
	[m1]چىپار يۈز قوڭغارچا[/m]
	[m1]ハクビシン[/m]

ئارا تۈرۈك ناھىيىسى
アラトゥルク県
	[m1]ئارا تۈرۈك ناھىيىسى[/m]
	[m1]アラトゥルク県[/m]

مۇز تاغ ئاتا
ムスタグアタ山
	[m1]مۇز تاغ ئاتا[/m]
	[m1]ムスタグアタ山[/m]

قابا ناھىيىسى
カバ県
	[m1]قابا ناھىيىسى[/m]
	[m1]カバ県[/m]

ئالبېرتا ئۇنىۋېرستېتى
アルバータ大学
	[m1]ئالبېرتا ئۇنىۋېرستېتى[/m]
	[m1]アルバータ大学[/m]

قوي گۆشى
羊肉
	[m1]قوي گۆشى[/m]
	[m1]羊肉[/m]

چەرچەن ناھىيىسى
チャルチャン県
	[m1]چەرچەن ناھىيىسى[/m]
	[m1]チャルチャン県[/m]

تارباغاتاي ۋىلايىتى
タルバガタイ地区
	[m1]تارباغاتاي ۋىلايىتى[/m]
	[m1]タルバガタイ地区[/m]

قوڭۇر تاغ
コングール山
	[m1]قوڭۇر تاغ[/m]
	[m1]コングール山[/m]

خەينە بۇغىسى
ターミンジカ
	[m1]خەينە بۇغىسى[/m]
	[m1]ターミンジカ[/m]

شىرناق ۋىلايىتى
シュルナク県
	[m1]شىرناق ۋىلايىتى[/m]
	[m1]シュルナク県[/m]

چۆچەك شەھىرى
チョチェク市
	[m1]چۆچەك شەھىرى[/m]
	[m1]チョチェク市[/m]

قالقانسىمان يان بەز
副甲状腺
	[m1]قالقانسىمان يان بەز[/m]
	[m1]副甲状腺[/m]

قۇمۇل شەھىرى
クムル市
	[m1]قۇمۇل شەھىرى[/m]
	[m1]クムル市[/m]

ئوساكا ئۇنىۋېرستېتى
大阪大学
	[m1]ئوساكا ئۇنىۋېرستېتى[/m]
	[m1]大阪大学[/m]

قاراماي شەھىرى
カラマイ市
	[m1]قاراماي شەھىرى[/m]
	[m1]カラマイ市[/m]

ئاتۇش شەھىرى
アルトゥシュ市
	[m1]ئاتۇش شەھىرى[/m]
	[m1]アルトゥシュ市[/m]

ئارىشاڭ ناھىيىسى
温泉県
	[m1]ئارىشاڭ ناھىيىسى[/m]
	[m1]温泉県[/m]

بۇيى مىللىت
プイ族
	[m1]بۇيى مىللىت[/m]
	[m1]プイ族[/m]

سۈلەيسۈن
オオヤマネコ
	[m1]سۈلەيسۈن[/m]
	[m1]オオヤマネコ[/m]

تارماشىرىن
タルマシリン
	[m1]تارماشىرىن[/m]
	[m1]タルマシリン[/m]

نان
ナン
	[m1]نان[/m]
	[m1]ナン[/m]

سېرىق مۇنتجاك بۇغىسى
キョン
	[m1]سېرىق مۇنتجاك بۇغىسى[/m]
	[m1]キョン[/m]

دۇنيا ئۇيغۇر قۇرۇلتىيى
世界ウイグル会議
	[m1]دۇنيا ئۇيغۇر قۇرۇلتىيى[/m]
	[m1]世界ウイグル会議[/m]

بۆرەك ئۈستى بېزى
副腎
	[m1]بۆرەك ئۈستى بېزى[/m]
	[m1]副腎[/m]

لىمفا ئىشلەپچىقىرىدىغان
リンパ系
	[m1]لىمفا ئىشلەپچىقىرىدىغان[/m]
	[m1]リンパ系[/m]

يانپاش
骨盤
	[m1]يانپاش[/m]
	[m1]骨盤[/m]

ISO 639-1
ISO 639-1
	[m1]ISO 639-1[/m]
	[m1]ISO 639-1[/m]

چوسون مىللىتى
朝鮮族
	[m1]چوسون مىللىتى[/m]
	[m1]朝鮮族[/m]

جاڭ چۈنشيەن
張春賢
	[m1]جاڭ چۈنشيەن[/m]
	[m1]張春賢[/m]

ۋاڭ لېچۈەن
王楽泉
	[m1]ۋاڭ لېچۈەن[/m]
	[m1]王楽泉[/m]

ISO 639-2
ISO 639-2
	[m1]ISO 639-2[/m]
	[m1]ISO 639-2[/m]

ھىمالايا چۇپۇرلۇق قويى
ヒマラヤタール
	[m1]ھىمالايا چۇپۇرلۇق قويى[/m]
	[m1]ヒマラヤタール[/m]

ئاق تۇمشۇق بۇغا
クチジロジカ
	[m1]ئاق تۇمشۇق بۇغا[/m]
	[m1]クチジロジカ[/m]

ئۇرال - ئالتاي تىللىرى سېستىمىسى
ウラル・アルタイ語族
	[m1]ئۇرال - ئالتاي تىللىرى سېستىمىسى[/m]
	[m1]ウラル・アルタイ語族[/m]

شېزۇ مىللىتى
シェ族
	[m1]شېزۇ مىللىتى[/m]
	[m1]シェ族[/m]

قەشقەر ۋىلايىتى
カシュガル地区
	[m1]قەشقەر ۋىلايىتى[/m]
	[m1]カシュガル地区[/m]

نەي
ナーイ
	[m1]نەي[/m]
	[m1]ナーイ[/m]

تىن تىننىڭ سەرگۈزەشتىلىرى
タンタンの冒険
	[m1]تىن تىننىڭ سەرگۈزەشتىلىرى[/m]
	[m1]タンタンの冒険[/m]

يوپۇرغا ناھىيىسى
ヨプルガ県
	[m1]يوپۇرغا ناھىيىسى[/m]
	[m1]ヨプルガ県[/m]

دۇڭشياڭ مىللىتى
ドンシャン族
	[m1]دۇڭشياڭ مىللىتى[/m]
	[m1]ドンシャン族[/m]

لاخۇ مىللىتى
ラフ族
	[m1]لاخۇ مىللىتى[/m]
	[m1]ラフ族[/m]

بازا
ファウンデーション (小説)
	[m1]بازا[/m]
	[m1]ファウンデーション (小説)[/m]

قارىقۇيرۇق
モウコガゼル
	[m1]قارىقۇيرۇق[/m]
	[m1]モウコガゼル[/m]

مەكىت ناھىيىسى
マルキト県
	[m1]مەكىت ناھىيىسى[/m]
	[m1]マルキト県[/m]

ئۈرۈمچى دىۋوپۇ خەلقئارا ئايروپورتى
ウルムチ地窩堡国際空港
	[m1]ئۈرۈمچى دىۋوپۇ خەلقئارا ئايروپورتى[/m]
	[m1]ウルムチ地窩堡国際空港[/m]

ئالتاي ۋىلايىتى
アルタイ地区
	[m1]ئالتاي ۋىلايىتى[/m]
	[m1]アルタイ地区[/m]

نەگۈبەئى
ニグベイ
	[m1]نەگۈبەئى[/m]
	[m1]ニグベイ[/m]

ۋۇجياچۈ شەھىرى
五家渠市
	[m1]ۋۇجياچۈ شەھىرى[/m]
	[m1]五家渠市[/m]

ئاۋات ناھىيىسى
アーバード県
	[m1]ئاۋات ناھىيىسى[/m]
	[m1]アーバード県[/m]

ئايدىڭكۆل
アイディン湖
	[m1]ئايدىڭكۆل[/m]
	[m1]アイディン湖[/m]

بابۇر
バーブル
	[m1]بابۇر[/m]
	[m1]バーブル[/m]

جەرەنبۇلاق رايونى
白鹸灘区
	[m1]جەرەنبۇلاق رايونى[/m]
	[m1]白鹸灘区[/m]

باركۆل قازاق ئاپتونوم ناھىيىسى
バルクル・カザフ自治県
	[m1]باركۆل قازاق ئاپتونوم ناھىيىسى[/m]
	[m1]バルクル・カザフ自治県[/m]

باي ناھىيىس
バイ県
	[m1]باي ناھىيىس[/m]
	[m1]バイ県[/m]

بايىنغولىن موڭغۇل ئاپتونوم ئوبلاستى
バインゴリン・モンゴル自治州
	[m1]بايىنغولىن موڭغۇل ئاپتونوم ئوبلاستى[/m]
	[m1]バインゴリン・モンゴル自治州[/m]

بونان مىللىتى
バオアン族
	[m1]بونان مىللىتى[/m]
	[m1]バオアン族[/m]

قارا تەنلىكلەر
黒人
	[m1]قارا تەنلىكلەر[/m]
	[m1]黒人[/m]

ئورخۇن ئۇيغۇر خانلىقى
回鶻
	[m1]ئورخۇن ئۇيغۇر خانلىقى[/m]
	[m1]回鶻[/m]

كورلا شەھىرى
コルラ市
	[m1]كورلا شەھىرى[/m]
	[m1]コルラ市[/m]

بازا ۋە ئىمپىرىيە
ファウンデーション対帝国
	[m1]بازا ۋە ئىمپىرىيە[/m]
	[m1]ファウンデーション対帝国[/m]

مېنبا مىللىتى
メンパ族
	[m1]مېنبا مىللىتى[/m]
	[m1]メンパ族[/m]

شەرقىي تۈركىستان
東トルキスタン
	[m1]شەرقىي تۈركىستان[/m]
	[m1]東トルキスタン[/m]

چياڭزۇ مىللىتى
チャン族
	[m1]چياڭزۇ مىللىتى[/m]
	[m1]チャン族[/m]

ۋازۇ مىللىتى
ワ族
	[m1]ۋازۇ مىللىتى[/m]
	[m1]ワ族[/m]

5-ئىيۇل ۋەقەسى
2009年ウイグル騒乱
	[m1]5-ئىيۇل ۋەقەسى[/m]
	[m1]2009年ウイグル騒乱[/m]

تاجىسىمان يۇرەك قان تومۇر كېسىلى
虚血性心疾患
	[m1]تاجىسىمان يۇرەك قان تومۇر كېسىلى[/m]
	[m1]虚血性心疾患[/m]

ISO 639-3
ISO 639-3
	[m1]ISO 639-3[/m]
	[m1]ISO 639-3[/m]

ئىلى قازاق ئاپتونوم ۋىلايىتى
イリ・カザフ自治州
	[m1]ئىلى قازاق ئاپتونوم ۋىلايىتى[/m]
	[m1]イリ・カザフ自治州[/m]

شىخەنزە شەھىرى
石河子市
	[m1]شىخەنزە شەھىرى[/m]
	[m1]石河子市[/m]

ئاچاڭ مىللىتى
アチャン族
	[m1]ئاچاڭ مىللىتى[/m]
	[m1]アチャン族[/m]

تۇزۇ مىللىتى
トゥ族
	[m1]تۇزۇ مىللىتى[/m]
	[m1]トゥ族[/m]

ئىككىنچى بازا
第二ファウンデーション
	[m1]ئىككىنچى بازا[/m]
	[m1]第二ファウンデーション[/m]

لوبا مىللىتى
ローバ族
	[m1]لوبا مىللىتى[/m]
	[m1]ローバ族[/m]

يەكەن ناھىيىسى
ヤルカンド県
	[m1]يەكەن ناھىيىسى[/m]
	[m1]ヤルカンド県[/m]

لىسۇ مىللىتى
リス族
	[m1]لىسۇ مىللىتى[/m]
	[m1]リス族[/m]

QQ
テンセントQQ
	[m1]QQ[/m]
	[m1]テンセントQQ[/m]

تېڭشۈن شىركىتى
テンセント
	[m1]تېڭشۈن شىركىتى[/m]
	[m1]テンセント[/m]

قىزىلسۇ قىرغىز ئاپتونوم ئوبلاستى
クズルス・キルギス自治州
	[m1]قىزىلسۇ قىرغىز ئاپتونوم ئوبلاستى[/m]
	[m1]クズルス・キルギス自治州[/m]

بىلكەنت ئۇنىۋېستېتى
ビルケント大学
	[m1]بىلكەنت ئۇنىۋېستېتى[/m]
	[m1]ビルケント大学[/m]

كۋېنسلاند ئۇنىۋېرستېتى
クイーンズランド大学
	[m1]كۋېنسلاند ئۇنىۋېرستېتى[/m]
	[m1]クイーンズランド大学[/m]

غۇلجا شەھىرى
グルジャ市
	[m1]غۇلجا شەھىرى[/m]
	[m1]グルジャ市[/m]

نۇزۇ مىللىتى
ヌー族
	[m1]نۇزۇ مىللىتى[/m]
	[m1]ヌー族[/m]

مۇلاۋ مىللىتى
ムーラオ族
	[m1]مۇلاۋ مىللىتى[/m]
	[m1]ムーラオ族[/m]

تۇرپان ۋىلايىتى
トルファン地区
	[m1]تۇرپان ۋىلايىتى[/m]
	[m1]トルファン地区[/m]

Néwkastl Undérlim
ニューカッスル＝アンダー＝ライム
	[m1]Néwkastl Undérlim[/m]
	[m1]ニューカッスル＝アンダー＝ライム[/m]

تۇڭگان مىللىتى
ドンガン人
	[m1]تۇڭگان مىللىتى[/m]
	[m1]ドンガン人[/m]

بورتالا موڭغۇل ئاپتونوم ئوبلاستى
ボルタラ・モンゴル自治州
	[m1]بورتالا موڭغۇل ئاپتونوم ئوبلاستى[/m]
	[m1]ボルタラ・モンゴル自治州[/m]

پۇمى مىللىتى
プミ族
	[m1]پۇمى مىللىتى[/m]
	[m1]プミ族[/m]

قئارئاهوجئا
高昌
	[m1]قئارئاهوجئا[/m]
	[m1]高昌[/m]

布朗族
プーラン族
	[m1]布朗族[/m]
	[m1]プーラン族[/m]

باغراش ناھىيىسى
バグラシュ県
	[m1]باغراش ناھىيىسى[/m]
	[m1]バグラシュ県[/m]

بورتالا شەھىرى
ボルタラ市
	[m1]بورتالا شەھىرى[/m]
	[m1]ボルタラ市[/m]

جىمىسار ناھىيىسى
ジムサル県
	[m1]جىمىسار ناھىيىسى[/m]
	[m1]ジムサル県[/m]

تاشقۇرقان تاجىك ئاپتونوم ناھىيىسى
タシュクルガン・タジク自治県
	[m1]تاشقۇرقان تاجىك ئاپتونوم ناھىيىسى[/m]
	[m1]タシュクルガン・タジク自治県[/m]

خوتەن ناھىيىسى
ホータン県
	[m1]خوتەن ناھىيىسى[/m]
	[m1]ホータン県[/m]

لوپ ناھىيىسى
ロプ県
	[m1]لوپ ناھىيىسى[/m]
	[m1]ロプ県[/m]

بازىنىڭ چېتى
ファウンデーションの彼方へ
	[m1]بازىنىڭ چېتى[/m]
	[m1]ファウンデーションの彼方へ[/m]

پارىژ ساھىلى
パリ・プラージュ
	[m1]پارىژ ساھىلى[/m]
	[m1]パリ・プラージュ[/m]

يۈسۈپ خاس ھاجىپ
ユースフ・ハーッス・ハージブ
	[m1]يۈسۈپ خاس ھاجىپ[/m]
	[m1]ユースフ・ハーッス・ハージブ[/m]

ئورقۇ رايونى
ウルホ区
	[m1]ئورقۇ رايونى[/m]
	[m1]ウルホ区[/m]

شەرقى تۈركىستان جۇمھۇرىيىتى
東トルキスタン共和国
	[m1]شەرقى تۈركىستان جۇمھۇرىيىتى[/m]
	[m1]東トルキスタン共和国[/m]

تۇمشۇق شەھىرى
トムシュク市
	[m1]تۇمشۇق شەھىرى[/m]
	[m1]トムシュク市[/m]

خوتەن ۋىلايىتى
ホータン地区
	[m1]خوتەن ۋىلايىتى[/m]
	[m1]ホータン地区[/m]

قۇمۇل ۋىلايىتى
クムル地区
	[m1]قۇمۇل ۋىلايىتى[/m]
	[m1]クムル地区[/m]

سانجى خۇيزۇ ئاپتونوم ئوبلاستى
昌吉回族自治州
	[m1]سانجى خۇيزۇ ئاپتونوم ئوبلاستى[/m]
	[m1]昌吉回族自治州[/m]

كۈيتۇن شەھىرى
クイトゥン市
	[m1]كۈيتۇن شەھىرى[/m]
	[m1]クイトゥン市[/m]

سانجى شەھىرى
昌吉市
	[m1]سانجى شەھىرى[/m]
	[m1]昌吉市[/m]

چاپچال شىبە ئاپتونوم يېزىسى
チャプチャル・シベ自治県
	[m1]چاپچال شىبە ئاپتونوم يېزىسى[/m]
	[m1]チャプチャル・シベ自治県[/m]

فارس ۋىلايىتى
ファールス州
	[m1]فارس ۋىلايىتى[/m]
	[m1]ファールス州[/m]

بۇرچىن ناھىيىسى
ブルチン県
	[m1]بۇرچىن ناھىيىسى[/m]
	[m1]ブルチン県[/m]

بۇرۇلتوقاي ناھىيىسى
ブルルトカイ県
	[m1]بۇرۇلتوقاي ناھىيىسى[/m]
	[m1]ブルルトカイ県[/m]

يېڭىسار ناھىيىسى
イェンギサール県
	[m1]يېڭىسار ناھىيىسى[/m]
	[m1]イェンギサール県[/m]

ۋۇسۇ شەھىرى
ウス市
	[m1]ۋۇسۇ شەھىرى[/m]
	[m1]ウス市[/m]

دۆربىلجىن ناھىيىسى
ドルビルジン県
	[m1]دۆربىلجىن ناھىيىسى[/m]
	[m1]ドルビルジン県[/m]

پوسكام ناھىيىسى
ポスカム県
	[m1]پوسكام ناھىيىسى[/m]
	[m1]ポスカム県[/m]

گۇچۇڭ ناھىيىسى
奇台県
	[m1]گۇچۇڭ ناھىيىسى[/m]
	[m1]奇台県[/m]

قورغاس ناھىيىسى
霍城県
	[m1]قورغاس ناھىيىسى[/m]
	[m1]霍城県[/m]

يەنجى خۇيزۇ ئاپتونوم ناھىيىسى
焉耆回族自治県
	[m1]يەنجى خۇيزۇ ئاپتونوم ناھىيىسى[/m]
	[m1]焉耆回族自治県[/m]

لوپنۇر ناھىيىسى
ロプノール県
	[m1]لوپنۇر ناھىيىسى[/m]
	[m1]ロプノール県[/m]

كوكتوقاي ناھىيىسى
コクトカイ県
	[m1]كوكتوقاي ناھىيىسى[/m]
	[m1]コクトカイ県[/m]

قوبۇقسار موڭغۇل ئاپتونوم ناھىيىسى
ホボクサル・モンゴル自治県
	[m1]قوبۇقسار موڭغۇل ئاپتونوم ناھىيىسى[/m]
	[m1]ホボクサル・モンゴル自治県[/m]

قەشقەر كونا شەھەر ناھىيىسى
疏附県
	[m1]قەشقەر كونا شەھەر ناھىيىسى[/m]
	[m1]疏附県[/m]

ساۋەن ناھىيىسى
沙湾県
	[m1]ساۋەن ناھىيىسى[/m]
	[m1]沙湾県[/m]

قاغىلىق ناھىيىسى
カルギリク県
	[m1]قاغىلىق ناھىيىسى[/m]
	[m1]カルギリク県[/m]

خېجىڭ ناھىيىسى
和静県
	[m1]خېجىڭ ناھىيىسى[/m]
	[m1]和静県[/m]

چاغانتوقاي ناھىيىسى
チャガントカイ県
	[m1]چاغانتوقاي ناھىيىسى[/m]
	[m1]チャガントカイ県[/m]

پىچان ناھىيىسى
ピチャン県
	[m1]پىچان ناھىيىسى[/m]
	[m1]ピチャン県[/m]

كۇچار ناھىيىسى
クチャ県
	[m1]كۇچار ناھىيىسى[/m]
	[m1]クチャ県[/m]

مايتاغ رايونى
独山子区
	[m1]مايتاغ رايونى[/m]
	[m1]独山子区[/m]

چاقىلىق ناھىيىسى
チャルクリク県
	[m1]چاقىلىق ناھىيىسى[/m]
	[m1]チャルクリク県[/m]

بۈگۈر ناھىيىسى
ブグル県
	[m1]بۈگۈر ناھىيىسى[/m]
	[m1]ブグル県[/m]

قەشقەر يېڭىشەھەر ناھىيىسى
疏勒県
	[m1]قەشقەر يېڭىشەھەر ناھىيىسى[/m]
	[m1]疏勒県[/m]

شايار ناھىيىسى
シャヤール県
	[m1]شايار ناھىيىسى[/m]
	[m1]シャヤール県[/m]

مارالبېشى ناھىيىسى
マラルベシ県
	[m1]مارالبېشى ناھىيىسى[/m]
	[m1]マラルベシ県[/m]

ماناس ناھىيىسى
マナス県
	[m1]ماناس ناھىيىسى[/m]
	[m1]マナス県[/m]

ئونسۇ ناھىيىسى
オンスー県
	[m1]ئونسۇ ناھىيىسى[/m]
	[m1]オンスー県[/m]

چىڭگىل ناھىيىسى
チンギル県
	[m1]چىڭگىل ناھىيىسى[/m]
	[m1]チンギル県[/m]

پەيزاۋات ناھىيىسى
ファイザバード県
	[m1]پەيزاۋات ناھىيىسى[/m]
	[m1]ファイザバード県[/m]

مورى قازاق ئاپتونوم ناھىيىسى
モリ・カザフ自治県
	[m1]مورى قازاق ئاپتونوم ناھىيىسى[/m]
	[m1]モリ・カザフ自治県[/m]

تولى ناھىيىسى
トリ県
	[m1]تولى ناھىيىسى[/m]
	[m1]トリ県[/m]

خوشۇت ناھىيىسى
ホショード県
	[m1]خوشۇت ناھىيىسى[/m]
	[m1]ホショード県[/m]

يېڭىشەھەر رايونى
新市区 (ウルムチ市)
	[m1]يېڭىشەھەر رايونى[/m]
	[m1]新市区 (ウルムチ市)[/m]

تۇدۇڭخابا رايونى
頭屯河区
	[m1]تۇدۇڭخابا رايونى[/m]
	[m1]頭屯河区[/m]

ئىفايلۇت تەڭرىقۇت
伊伐於慮テイ単于
	[m1]ئىفايلۇت تەڭرىقۇت[/m]
	[m1]伊伐於慮テイ単于[/m]

تەڭرىتاغ رايونى
天山区
	[m1]تەڭرىتاغ رايونى[/m]
	[m1]天山区[/m]

داۋانچىڭ رايونى
達坂城区
	[m1]داۋانچىڭ رايونى[/m]
	[m1]達坂城区[/m]

گۇما ناھىيىسى
グマ県
	[m1]گۇما ناھىيىسى[/m]
	[m1]グマ県[/m]

سايباغ رايونى
サイバグ区
	[m1]سايباغ رايونى[/m]
	[m1]サイバグ区[/m]

ئاشقازان
胃
	[m1]ئاشقازان[/m]
	[m1]胃[/m]

شىبە مىللىتى
シベ族
	[m1]شىبە مىللىتى[/m]
	[m1]シベ族[/m]

كىنو مىللىتى
ジーヌオ族
	[m1]كىنو مىللىتى[/m]
	[m1]ジーヌオ族[/m]

كروران قەدىمكى شەهىرى
楼蘭
	[m1]كروران قەدىمكى شەهىرى[/m]
	[m1]楼蘭[/m]

ئورۇنچون مىللىتى
オロチョン族
	[m1]ئورۇنچون مىللىتى[/m]
	[m1]オロチョン族[/m]

ئەنقەرە ئۇنىۋېرسىتېتى
アンカラ大学
	[m1]ئەنقەرە ئۇنىۋېرسىتېتى[/m]
	[m1]アンカラ大学[/m]

غەربىي خەن سۇلالىسى
前漢
	[m1]غەربىي خەن سۇلالىسى[/m]
	[m1]前漢[/m]

ئىكول تىل مەكتىپى
アコール言語学校
	[m1]ئىكول تىل مەكتىپى[/m]
	[m1]アコール言語学校[/m]

پېشاۋار
ペシャーワル
	[m1]پېشاۋار[/m]
	[m1]ペシャーワル[/m]

دۇڭسەن رايونى
東山区 (ウルムチ市)
	[m1]دۇڭسەن رايونى[/m]
	[m1]東山区 (ウルムチ市)[/m]

كونا تاڭنامە
旧唐書
	[m1]كونا تاڭنامە[/m]
	[m1]旧唐書[/m]

تاڭ سۇلالىسىگە دائىر مۇھىم خاتىرىلەر
唐会要
	[m1]تاڭ سۇلالىسىگە دائىر مۇھىم خاتىرىلەر[/m]
	[m1]唐会要[/m]

جۇڭغار ئويمانلىقى
ジュンガル盆地
	[m1]جۇڭغار ئويمانلىقى[/m]
	[m1]ジュンガル盆地[/m]

قاراشەھەر بازىرى
焉耆
	[m1]قاراشەھەر بازىرى[/m]
	[m1]焉耆[/m]

سۈينامە
隋書
	[m1]سۈينامە[/m]
	[m1]隋書[/m]

سەئىدىيە خانلىقى
ヤルカンド・ハン国
	[m1]سەئىدىيە خانلىقى[/m]
	[m1]ヤルカンド・ハン国[/m]

شىمالىي سۇلالىلەرنىڭ تارىخى
北史
	[m1]شىمالىي سۇلالىلەرنىڭ تارىخى[/m]
	[m1]北史[/m]

باش تومۇز
小暑
	[m1]باش تومۇز[/m]
	[m1]小暑[/m]

تۇغلۇق تۆمۇرخان
トゥグルク・ティムール
	[m1]تۇغلۇق تۆمۇرخان[/m]
	[m1]トゥグルク・ティムール[/m]

چەتئەلگە چىقىپ ئوقۇش
留学
	[m1]چەتئەلگە چىقىپ ئوقۇش[/m]
	[m1]留学[/m]

قارا ھۈلەگۈ
カラ・フレグ
	[m1]قارا ھۈلەگۈ[/m]
	[m1]カラ・フレグ[/m]

ئۇچتۇرپان ناھىيىسى
ウシュトゥルファン県
	[m1]ئۇچتۇرپان ناھىيىسى[/m]
	[m1]ウシュトゥルファン県[/m]

چىرا ناھىيىسى
チラ県
	[m1]چىرا ناھىيىسى[/m]
	[m1]チラ県[/m]

كەلپىن ناھىيىسى
カルピン県
	[m1]كەلپىن ناھىيىسى[/m]
	[m1]カルピン県[/m]

قاراقاش ناھىيىسى
墨玉県
	[m1]قاراقاش ناھىيىسى[/m]
	[m1]墨玉県[/m]

جىڭ ناھىيىسى
精河県
	[m1]جىڭ ناھىيىسى[/m]
	[m1]精河県[/m]

نىيە ناھىيىسى
ニヤ県
	[m1]نىيە ناھىيىسى[/m]
	[m1]ニヤ県[/m]

غۇلجا ناھىيىسى
グルジャ県
	[m1]غۇلجا ناھىيىسى[/m]
	[m1]グルジャ県[/m]

شۇيموگۇ رايونى
水磨溝区
	[m1]شۇيموگۇ رايونى[/m]
	[m1]水磨溝区[/m]

كېرىيە ناھىيىسى
ケリヤ県
	[m1]كېرىيە ناھىيىسى[/m]
	[m1]ケリヤ県[/m]

تۇخۇم نەيچىسى
輸卵管
	[m1]تۇخۇم نەيچىسى[/m]
	[m1]輸卵管[/m]

شىنجاڭ ئىشلەپچىقىرىش - قۇرۇلۇش بىڭتۇەنى
新疆生産建設兵団
	[m1]شىنجاڭ ئىشلەپچىقىرىش - قۇرۇلۇش بىڭتۇەنى[/m]
	[m1]新疆生産建設兵団[/m]

قەشقەر ھېيتگاھ مەسچىتى
エイティガールモスク
	[m1]قەشقەر ھېيتگاھ مەسچىتى[/m]
	[m1]エイティガールモスク[/m]

شياڭگاڭ پەن ـ تېخنىكا ئۇنىۋېرسىتېتى
香港科技大学
	[m1]شياڭگاڭ پەن ـ تېخنىكا ئۇنىۋېرسىتېتى[/m]
	[m1]香港科技大学[/m]

كونا بەش دەۋر تارىخى
旧五代史
	[m1]كونا بەش دەۋر تارىخى[/m]
	[m1]旧五代史[/m]

دۇۋا
ドゥア
	[m1]دۇۋا[/m]
	[m1]ドゥア[/m]

باراق
バラク (チャガタイ家)
	[m1]باراق[/m]
	[m1]バラク (チャガタイ家)[/m]

ﻣﯧﯔ ﺟىيەنﺠﯘ
孟建柱
	[m1]ﻣﯧﯔ ﺟىيەنﺠﯘ[/m]
	[m1]孟建柱[/m]

جېمىنەي ناھىيىسى
ジェミナイ県
	[m1]جېمىنەي ناھىيىسى[/m]
	[m1]ジェミナイ県[/m]

توققۇزتارا ناھىيىسى
トックズタラ県
	[m1]توققۇزتارا ناھىيىسى[/m]
	[m1]トックズタラ県[/m]

قاراماي رايونى
カラマイ区
	[m1]قاراماي رايونى[/m]
	[m1]カラマイ区[/m]

نىلقا ناھىيىسى
ニルカ県
	[m1]نىلقا ناھىيىسى[/m]
	[m1]ニルカ県[/m]

رۇس مىللىتى
オロス族
	[m1]رۇس مىللىتى[/m]
	[m1]オロス族[/m]

تېكەس ناھىيىسى
テケス県
	[m1]تېكەس ناھىيىسى[/m]
	[m1]テケス県[/m]

توقسۇ ناھىيىسى
トクス県
	[m1]توقسۇ ناھىيىسى[/m]
	[m1]トクス県[/m]

ئېسفەھان ۋىلايىتى
エスファハーン州
	[m1]ئېسفەھان ۋىلايىتى[/m]
	[m1]エスファハーン州[/m]

لەغمەن
拉麺
	[m1]لەغمەن[/m]
	[m1]拉麺[/m]

سائادەت پارتىيىسى
至福党
	[m1]سائادەت پارتىيىسى[/m]
	[m1]至福党[/m]

بارلاس قەبىلىسى
バルラス
	[m1]بارلاس قەبىلىسى[/m]
	[m1]バルラス[/m]

قەدىمكى ئۇيغۇر يېزىقى
ウイグル文字
	[m1]قەدىمكى ئۇيغۇر يېزىقى[/m]
	[m1]ウイグル文字[/m]

ئائىلە جەمئىيەتشۇناسلىقى
家族社会学
	[m1]ئائىلە جەمئىيەتشۇناسلىقى[/m]
	[m1]家族社会学[/m]

ئەنقەرە ۋىلايىتى
アンカラ県
	[m1]ئەنقەرە ۋىلايىتى[/m]
	[m1]アンカラ県[/m]

ئىراق ۋە شام ئىسلام دۆلىتى
ISIL
	[m1]ئىراق ۋە شام ئىسلام دۆلىتى[/m]
	[m1]ISIL[/m]

پوزىترونىك مىڭە
陽電子頭脳
	[m1]پوزىترونىك مىڭە[/m]
	[m1]陽電子頭脳[/m]

بۇزان
ブザン (東チャガタイ)
	[m1]بۇزان[/m]
	[m1]ブザン (東チャガタイ)[/m]

پۇشتۇ مىللىتى
パシュトゥーン人
	[m1]پۇشتۇ مىللىتى[/m]
	[m1]パシュトゥーン人[/m]

يەسۈ مۆڭكە
イェス・モンケ
	[m1]يەسۈ مۆڭكە[/m]
	[m1]イェス・モンケ[/m]

قەشقەر ئايىرپورت
カシュガル空港
	[m1]قەشقەر ئايىرپورت[/m]
	[m1]カシュガル空港[/m]

ئەخمەتجان ﻗﺎﺳﯩﻤﻰ
アフメトジャン・カスィミ
	[m1]ئەخمەتجان ﻗﺎﺳﯩﻤﻰ[/m]
	[m1]アフメトジャン・カスィミ[/m]

ئەلجىگىدەي
イルジギデイ
	[m1]ئەلجىگىدەي[/m]
	[m1]イルジギデイ[/m]

گېئورگى بۇچنېر ئەدەبىيات مۇكاپاتى
ゲオルク・ビューヒナー賞
	[m1]گېئورگى بۇچنېر ئەدەبىيات مۇكاپاتى[/m]
	[m1]ゲオルク・ビューヒナー賞[/m]

تىيىندورىشۇتى تەڭرىقۇت
亭独尸逐侯テイ単于
	[m1]تىيىندورىشۇتى تەڭرىقۇت[/m]
	[m1]亭独尸逐侯テイ単于[/m]

شىتۇڭشىجۇ قۇت تەڭرىقۇت
醢僮尸逐侯テイ単于
	[m1]شىتۇڭشىجۇ قۇت تەڭرىقۇت[/m]
	[m1]醢僮尸逐侯テイ単于[/m]

شولان شىسۇقۇتى تەڭرىقۇت
休蘭尸逐侯テイ単于
	[m1]شولان شىسۇقۇتى تەڭرىقۇت[/m]
	[m1]休蘭尸逐侯テイ単于[/m]

كىئۇچۇ گۇيلىنت تەڭرىقۇت
丘除車林テイ単于
	[m1]كىئۇچۇ گۇيلىنت تەڭرىقۇت[/m]
	[m1]丘除車林テイ単于[/m]

ئەنگور تەڭرىقۇت
安国単于
	[m1]ئەنگور تەڭرىقۇت[/m]
	[m1]安国単于[/m]

كىئۇفۇيۇتى تەڭرىقۇت
丘浮尤テイ単于
	[m1]كىئۇفۇيۇتى تەڭرىقۇت[/m]
	[m1]丘浮尤テイ単于[/m]

غۇيەشى سۇقۇتى تەڭرىقۇت
湖邪尸逐侯テイ単于
	[m1]غۇيەشى سۇقۇتى تەڭرىقۇت[/m]
	[m1]湖邪尸逐侯テイ単于[/m]

مۇباراك شاھ
ムバーラク・シャー (チャガタイ家)
	[m1]مۇباراك شاھ[/m]
	[m1]ムバーラク・シャー (チャガタイ家)[/m]

كۆنچەك
ゴンチェク
	[m1]كۆنچەك[/m]
	[m1]ゴンチェク[/m]

قوغشار تەڭرىقۇت
醢落尸逐テイ単于
	[m1]قوغشار تەڭرىقۇت[/m]
	[m1]醢落尸逐テイ単于[/m]

تالىقۇ
ナリク
	[m1]تالىقۇ[/m]
	[m1]ナリク[/m]

نۇر بەكرى
ヌル・ベクリ
	[m1]نۇر بەكرى[/m]
	[m1]ヌル・ベクリ[/m]

بىنەپشە رەڭ
紫
	[m1]بىنەپشە رەڭ[/m]
	[m1]紫[/m]

سەيپىدىن ئەزىزى
セイプディン・エズィズィ
	[m1]سەيپىدىن ئەزىزى[/m]
	[m1]セイプディン・エズィズィ[/m]

Ördek
カモ
	[m1]Ördek[/m]
	[m1]カモ[/m]

مىسىر
エジプト
	[m1]مىسىر[/m]
	[m1]エジプト[/m]

كانادا
カナダ
	[m1]كانادا[/m]
	[m1]カナダ[/m]

Sung Jae-gi
成在基
	[m1]Sung Jae-gi[/m]
	[m1]成在基[/m]

ئورقۇن-يېنسەي يېزىقى
突厥文字
	[m1]ئورقۇن-يېنسەي يېزىقى[/m]
	[m1]突厥文字[/m]

ئالاتاۋ ئېغىزى
阿拉山口市
	[m1]ئالاتاۋ ئېغىزى[/m]
	[m1]阿拉山口市[/m]

شىنجاڭ تىببى ئۇنىۋېرسىتېتى
新疆医科大学
	[m1]شىنجاڭ تىببى ئۇنىۋېرسىتېتى[/m]
	[m1]新疆医科大学[/m]

شىراز
シーラーズ
	[m1]شىراز[/m]
	[m1]シーラーズ[/m]

گاۋشەن مىللىتى
高山族
	[m1]گاۋشەن مىللىتى[/m]
	[m1]高山族[/m]

سەۋزە
ニンジン
	[m1]سەۋزە[/m]
	[m1]ニンジン[/m]

تراگۇلۇس بۇغىسى
マメジカ
	[m1]تراگۇلۇس بۇغىسى[/m]
	[m1]マメジカ[/m]

تاش
ロッシュ
	[m1]تاش[/m]
	[m1]ロッシュ[/m]

خوتەن شەھىرى
ホータン市
	[m1]خوتەن شەھىرى[/m]
	[m1]ホータン市[/m]

خارۇكو ئوبوكاتا
小保方晴子
	[m1]خارۇكو ئوبوكاتا[/m]
	[m1]小保方晴子[/m]

غاز
雁
	[m1]غاز[/m]
	[m1]雁[/m]

