#NAME "wuu-ja Wikidict"
#INDEX_LANGUAGE "Wu"
#CONTENTS_LANGUAGE "Japanese"

非洲
アフリカ
	[m1]非洲[/m]
	[m1]アフリカ[/m]

日本
日本
	[m1]日本[/m]
	[m1]日本[/m]

南美洲
南アメリカ
	[m1]南美洲[/m]
	[m1]南アメリカ[/m]

挪威
ノルウェー
	[m1]挪威[/m]
	[m1]ノルウェー[/m]

英格兰
イングランド
	[m1]英格兰[/m]
	[m1]イングランド[/m]

苏格兰
スコットランド
	[m1]苏格兰[/m]
	[m1]スコットランド[/m]

匈牙利
ハンガリー
	[m1]匈牙利[/m]
	[m1]ハンガリー[/m]

西班牙
スペイン
	[m1]西班牙[/m]
	[m1]スペイン[/m]

美国
アメリカ合衆国
	[m1]美国[/m]
	[m1]アメリカ合衆国[/m]

比利时
ベルギー
	[m1]比利时[/m]
	[m1]ベルギー[/m]

卢森堡
ルクセンブルク
	[m1]卢森堡[/m]
	[m1]ルクセンブルク[/m]

地球
地球
	[m1]地球[/m]
	[m1]地球[/m]

人
ヒト
	[m1]人[/m]
	[m1]ヒト[/m]

欢喜
幸福
	[m1]欢喜[/m]
	[m1]幸福[/m]

芬兰
フィンランド
	[m1]芬兰[/m]
	[m1]フィンランド[/m]

瑞典
スウェーデン
	[m1]瑞典[/m]
	[m1]スウェーデン[/m]

波兰
ポーランド
	[m1]波兰[/m]
	[m1]ポーランド[/m]

立陶宛
リトアニア
	[m1]立陶宛[/m]
	[m1]リトアニア[/m]

意大利
イタリア
	[m1]意大利[/m]
	[m1]イタリア[/m]

瑞士
スイス
	[m1]瑞士[/m]
	[m1]スイス[/m]

奥地利
オーストリア
	[m1]奥地利[/m]
	[m1]オーストリア[/m]

希腊
ギリシャ
	[m1]希腊[/m]
	[m1]ギリシャ[/m]

土耳其
トルコ
	[m1]土耳其[/m]
	[m1]トルコ[/m]

啤酒
ビール
	[m1]啤酒[/m]
	[m1]ビール[/m]

葡萄牙
ポルトガル
	[m1]葡萄牙[/m]
	[m1]ポルトガル[/m]

欧洲
ヨーロッパ
	[m1]欧洲[/m]
	[m1]ヨーロッパ[/m]

亚洲
アジア
	[m1]亚洲[/m]
	[m1]アジア[/m]

维基百科
ウィキペディア
	[m1]维基百科[/m]
	[m1]ウィキペディア[/m]

尼德兰
オランダ
	[m1]尼德兰[/m]
	[m1]オランダ[/m]

PHP
PHP: Hypertext Preprocessor
	[m1]PHP[/m]
	[m1]PHP: Hypertext Preprocessor[/m]

纽约市
ニューヨーク
	[m1]纽约市[/m]
	[m1]ニューヨーク[/m]

旧金山
サンフランシスコ
	[m1]旧金山[/m]
	[m1]サンフランシスコ[/m]

洛杉矶
ロサンゼルス
	[m1]洛杉矶[/m]
	[m1]ロサンゼルス[/m]

计算机
コンピュータ
	[m1]计算机[/m]
	[m1]コンピュータ[/m]

办合纳
ベルン
	[m1]办合纳[/m]
	[m1]ベルン[/m]

极乃伐
ジュネーヴ
	[m1]极乃伐[/m]
	[m1]ジュネーヴ[/m]

苏黎世
チューリッヒ
	[m1]苏黎世[/m]
	[m1]チューリッヒ[/m]

巴拉克·奥巴马
バラク・オバマ
	[m1]巴拉克·奥巴马[/m]
	[m1]バラク・オバマ[/m]

乌拉圭
ウルグアイ
	[m1]乌拉圭[/m]
	[m1]ウルグアイ[/m]

白才尔
バーゼル
	[m1]白才尔[/m]
	[m1]バーゼル[/m]

打印机
プリンター
	[m1]打印机[/m]
	[m1]プリンター[/m]

伦敦
ロンドン
	[m1]伦敦[/m]
	[m1]ロンドン[/m]

开罗
カイロ
	[m1]开罗[/m]
	[m1]カイロ[/m]

苹果
リンゴ
	[m1]苹果[/m]
	[m1]リンゴ[/m]

墨西哥
メキシコ
	[m1]墨西哥[/m]
	[m1]メキシコ[/m]

大西洋
大西洋
	[m1]大西洋[/m]
	[m1]大西洋[/m]

太平洋
太平洋
	[m1]太平洋[/m]
	[m1]太平洋[/m]

加利福尼亚
カリフォルニア州
	[m1]加利福尼亚[/m]
	[m1]カリフォルニア州[/m]

波士顿
ボストン
	[m1]波士顿[/m]
	[m1]ボストン[/m]

礼拜一
月曜日
	[m1]礼拜一[/m]
	[m1]月曜日[/m]

火星
火星
	[m1]火星[/m]
	[m1]火星[/m]

肯尼亚
ケニア
	[m1]肯尼亚[/m]
	[m1]ケニア[/m]

礼拜两
火曜日
	[m1]礼拜两[/m]
	[m1]火曜日[/m]

礼拜三
水曜日
	[m1]礼拜三[/m]
	[m1]水曜日[/m]

礼拜四
木曜日
	[m1]礼拜四[/m]
	[m1]木曜日[/m]

礼拜五
金曜日
	[m1]礼拜五[/m]
	[m1]金曜日[/m]

礼拜六
土曜日
	[m1]礼拜六[/m]
	[m1]土曜日[/m]

礼拜天
日曜日
	[m1]礼拜天[/m]
	[m1]日曜日[/m]

法国
フランス
	[m1]法国[/m]
	[m1]フランス[/m]

世界语
エスペラント
	[m1]世界语[/m]
	[m1]エスペラント[/m]

狗
イヌ
	[m1]狗[/m]
	[m1]イヌ[/m]

英国
イギリス
	[m1]英国[/m]
	[m1]イギリス[/m]

貓
ネコ
	[m1]貓[/m]
	[m1]ネコ[/m]

中华人民共和国
中華人民共和国
	[m1]中华人民共和国[/m]
	[m1]中華人民共和国[/m]

法文
フランス語
	[m1]法文[/m]
	[m1]フランス語[/m]

鱼
魚類
	[m1]鱼[/m]
	[m1]魚類[/m]

巴西
ブラジル
	[m1]巴西[/m]
	[m1]ブラジル[/m]

俄罗斯
ロシア
	[m1]俄罗斯[/m]
	[m1]ロシア[/m]

大海
海
	[m1]大海[/m]
	[m1]海[/m]

圓周率
円周率
	[m1]圓周率[/m]
	[m1]円周率[/m]

Π
Π
	[m1]Π[/m]
	[m1]Π[/m]

聖保羅
サンパウロ
	[m1]聖保羅[/m]
	[m1]サンパウロ[/m]

该办克
ケベック州
	[m1]该办克[/m]
	[m1]ケベック州[/m]

德国
ドイツ
	[m1]德国[/m]
	[m1]ドイツ[/m]

白俄罗斯
ベラルーシ
	[m1]白俄罗斯[/m]
	[m1]ベラルーシ[/m]

德语
ドイツ語
	[m1]德语[/m]
	[m1]ドイツ語[/m]

冰岛
アイスランド
	[m1]冰岛[/m]
	[m1]アイスランド[/m]

愛沙尼亞
エストニア
	[m1]愛沙尼亞[/m]
	[m1]エストニア[/m]

土星
土星
	[m1]土星[/m]
	[m1]土星[/m]

巧克力
チョコレート
	[m1]巧克力[/m]
	[m1]チョコレート[/m]

飞机
飛行機
	[m1]飞机[/m]
	[m1]飛行機[/m]

打仗
戦争
	[m1]打仗[/m]
	[m1]戦争[/m]

拉脱维亚
ラトビア
	[m1]拉脱维亚[/m]
	[m1]ラトビア[/m]

乌克兰
ウクライナ
	[m1]乌克兰[/m]
	[m1]ウクライナ[/m]

捷克
チェコ
	[m1]捷克[/m]
	[m1]チェコ[/m]

斯洛伐克
スロバキア
	[m1]斯洛伐克[/m]
	[m1]スロバキア[/m]

斯洛文尼亚
スロベニア
	[m1]斯洛文尼亚[/m]
	[m1]スロベニア[/m]

摩尔多瓦
モルドバ
	[m1]摩尔多瓦[/m]
	[m1]モルドバ[/m]

罗马尼亚
ルーマニア
	[m1]罗马尼亚[/m]
	[m1]ルーマニア[/m]

保加利亚
ブルガリア
	[m1]保加利亚[/m]
	[m1]ブルガリア[/m]

罗马
ローマ
	[m1]罗马[/m]
	[m1]ローマ[/m]

马其顿
マケドニア共和国
	[m1]马其顿[/m]
	[m1]マケドニア共和国[/m]

阿爾巴尼亞
アルバニア
	[m1]阿爾巴尼亞[/m]
	[m1]アルバニア[/m]

格陵兰
グリーンランド
	[m1]格陵兰[/m]
	[m1]グリーンランド[/m]

克罗地亚
クロアチア
	[m1]克罗地亚[/m]
	[m1]クロアチア[/m]

波黑
ボスニア・ヘルツェゴビナ
	[m1]波黑[/m]
	[m1]ボスニア・ヘルツェゴビナ[/m]

阿塞拜疆
アゼルバイジャン
	[m1]阿塞拜疆[/m]
	[m1]アゼルバイジャン[/m]

安道尔
アンドラ
	[m1]安道尔[/m]
	[m1]アンドラ[/m]

塞浦路斯
キプロス
	[m1]塞浦路斯[/m]
	[m1]キプロス[/m]

格鲁吉亚
グルジア
	[m1]格鲁吉亚[/m]
	[m1]グルジア[/m]

哈萨克斯坦
カザフスタン
	[m1]哈萨克斯坦[/m]
	[m1]カザフスタン[/m]

马耳他
マルタ
	[m1]马耳他[/m]
	[m1]マルタ[/m]

摩纳哥
モナコ
	[m1]摩纳哥[/m]
	[m1]モナコ[/m]

黑山共和国
モンテネグロ
	[m1]黑山共和国[/m]
	[m1]モンテネグロ[/m]

梵蒂冈
バチカン
	[m1]梵蒂冈[/m]
	[m1]バチカン[/m]

圣马力诺
サンマリノ
	[m1]圣马力诺[/m]
	[m1]サンマリノ[/m]

布鲁塞尔
ブリュッセル市
	[m1]布鲁塞尔[/m]
	[m1]ブリュッセル市[/m]

古巴
キューバ
	[m1]古巴[/m]
	[m1]キューバ[/m]

大众汽车
フォルクスワーゲン
	[m1]大众汽车[/m]
	[m1]フォルクスワーゲン[/m]

Java
Java
	[m1]Java[/m]
	[m1]Java[/m]

印度尼西亚
インドネシア
	[m1]印度尼西亚[/m]
	[m1]インドネシア[/m]

南非
南アフリカ共和国
	[m1]南非[/m]
	[m1]南アフリカ共和国[/m]

阿尔及利亚
アルジェリア
	[m1]阿尔及利亚[/m]
	[m1]アルジェリア[/m]

乌兹别克斯坦
ウズベキスタン
	[m1]乌兹别克斯坦[/m]
	[m1]ウズベキスタン[/m]

欧罗维竞唱歌比赛
ユーロビジョン・ソング・コンテスト
	[m1]欧罗维竞唱歌比赛[/m]
	[m1]ユーロビジョン・ソング・コンテスト[/m]

水
水
	[m1]水[/m]
	[m1]水[/m]

木
木材
	[m1]木[/m]
	[m1]木材[/m]

电视机
テレビ
	[m1]电视机[/m]
	[m1]テレビ[/m]

冰岛文
アイスランド語
	[m1]冰岛文[/m]
	[m1]アイスランド語[/m]

智利
チリ
	[m1]智利[/m]
	[m1]チリ[/m]

耶稣
イエス・キリスト
	[m1]耶稣[/m]
	[m1]イエス・キリスト[/m]

語言
言語
	[m1]語言[/m]
	[m1]言語[/m]

英语维基百科
英語版ウィキペディア
	[m1]英语维基百科[/m]
	[m1]英語版ウィキペディア[/m]

尼古拉·萨科齐
ニコラ・サルコジ
	[m1]尼古拉·萨科齐[/m]
	[m1]ニコラ・サルコジ[/m]

新加坡
シンガポール
	[m1]新加坡[/m]
	[m1]シンガポール[/m]

科学
科学
	[m1]科学[/m]
	[m1]科学[/m]

自由軟件
フリーソフトウェア
	[m1]自由軟件[/m]
	[m1]フリーソフトウェア[/m]

列支敦士登
リヒテンシュタイン
	[m1]列支敦士登[/m]
	[m1]リヒテンシュタイン[/m]

希特拉
アドルフ・ヒトラー
	[m1]希特拉[/m]
	[m1]アドルフ・ヒトラー[/m]

WikiLeaks
ウィキリークス
	[m1]WikiLeaks[/m]
	[m1]ウィキリークス[/m]

第二次世界大战
第二次世界大戦
	[m1]第二次世界大战[/m]
	[m1]第二次世界大戦[/m]

科隆
ケルン
	[m1]科隆[/m]
	[m1]ケルン[/m]

Linux
Linux
	[m1]Linux[/m]
	[m1]Linux[/m]

数学
数学
	[m1]数学[/m]
	[m1]数学[/m]

拉丁文
ラテン語
	[m1]拉丁文[/m]
	[m1]ラテン語[/m]

巴林
バーレーン
	[m1]巴林[/m]
	[m1]バーレーン[/m]

亚美尼亚
アルメニア
	[m1]亚美尼亚[/m]
	[m1]アルメニア[/m]

塞尔维亚
セルビア
	[m1]塞尔维亚[/m]
	[m1]セルビア[/m]

月球
月
	[m1]月球[/m]
	[m1]月[/m]

澳大利亚
オーストラリア
	[m1]澳大利亚[/m]
	[m1]オーストラリア[/m]

物理学
物理学
	[m1]物理学[/m]
	[m1]物理学[/m]

阿根廷
アルゼンチン
	[m1]阿根廷[/m]
	[m1]アルゼンチン[/m]

秘鲁
ペルー
	[m1]秘鲁[/m]
	[m1]ペルー[/m]

朝鲜民主主义人民共和国
朝鮮民主主義人民共和国
	[m1]朝鲜民主主义人民共和国[/m]
	[m1]朝鮮民主主義人民共和国[/m]

柬埔寨
カンボジア
	[m1]柬埔寨[/m]
	[m1]カンボジア[/m]

恐龙
恐竜
	[m1]恐龙[/m]
	[m1]恐竜[/m]

回教
イスラム教
	[m1]回教[/m]
	[m1]イスラム教[/m]

里昂
リヨン
	[m1]里昂[/m]
	[m1]リヨン[/m]

欧洲联盟
欧州連合
	[m1]欧洲联盟[/m]
	[m1]欧州連合[/m]

女性
女性
	[m1]女性[/m]
	[m1]女性[/m]

诗
詩
	[m1]诗[/m]
	[m1]詩[/m]

米蘭
ミラノ
	[m1]米蘭[/m]
	[m1]ミラノ[/m]

屁眼
肛門
	[m1]屁眼[/m]
	[m1]肛門[/m]

古高尔
グーゴル
	[m1]古高尔[/m]
	[m1]グーゴル[/m]

珠穆朗玛峰
エベレスト
	[m1]珠穆朗玛峰[/m]
	[m1]エベレスト[/m]

城市
都市
	[m1]城市[/m]
	[m1]都市[/m]

巴斯德
ルイ・パスツール
	[m1]巴斯德[/m]
	[m1]ルイ・パスツール[/m]

大洋洲
オセアニア
	[m1]大洋洲[/m]
	[m1]オセアニア[/m]

太阳系
太陽系
	[m1]太阳系[/m]
	[m1]太陽系[/m]

氢
水素
	[m1]氢[/m]
	[m1]水素[/m]

维基共享
ウィキメディア・コモンズ
	[m1]维基共享[/m]
	[m1]ウィキメディア・コモンズ[/m]

揚聲器
スピーカー
	[m1]揚聲器[/m]
	[m1]スピーカー[/m]

东帝汶
東ティモール
	[m1]东帝汶[/m]
	[m1]東ティモール[/m]

维嘞合朋纳
ヴィルールバンヌ
	[m1]维嘞合朋纳[/m]
	[m1]ヴィルールバンヌ[/m]

学纳河
ローヌ川
	[m1]学纳河[/m]
	[m1]ローヌ川[/m]

迪拜
ドバイ
	[m1]迪拜[/m]
	[m1]ドバイ[/m]

哥白尼
ニコラウス・コペルニクス
	[m1]哥白尼[/m]
	[m1]ニコラウス・コペルニクス[/m]

碳
炭素
	[m1]碳[/m]
	[m1]炭素[/m]

音乐
音楽
	[m1]音乐[/m]
	[m1]音楽[/m]

圣皮得斯堡
サンクトペテルブルク
	[m1]圣皮得斯堡[/m]
	[m1]サンクトペテルブルク[/m]

北
北
	[m1]北[/m]
	[m1]北[/m]

新西兰
ニュージーランド
	[m1]新西兰[/m]
	[m1]ニュージーランド[/m]

南
南
	[m1]南[/m]
	[m1]南[/m]

印度
インド
	[m1]印度[/m]
	[m1]インド[/m]

西
西
	[m1]西[/m]
	[m1]西[/m]

氯气
塩素
	[m1]氯气[/m]
	[m1]塩素[/m]

铅
鉛
	[m1]铅[/m]
	[m1]鉛[/m]

蒙古国
モンゴル国
	[m1]蒙古国[/m]
	[m1]モンゴル国[/m]

委内瑞拉
ベネズエラ
	[m1]委内瑞拉[/m]
	[m1]ベネズエラ[/m]

国际象棋
チェス
	[m1]国际象棋[/m]
	[m1]チェス[/m]

缅因
メイン州
	[m1]缅因[/m]
	[m1]メイン州[/m]

苏里南
スリナム
	[m1]苏里南[/m]
	[m1]スリナム[/m]

巴拉圭
パラグアイ
	[m1]巴拉圭[/m]
	[m1]パラグアイ[/m]

圭亚那
ガイアナ
	[m1]圭亚那[/m]
	[m1]ガイアナ[/m]

艺术
芸術
	[m1]艺术[/m]
	[m1]芸術[/m]

厄瓜多尔
エクアドル
	[m1]厄瓜多尔[/m]
	[m1]エクアドル[/m]

哥伦比亚
コロンビア
	[m1]哥伦比亚[/m]
	[m1]コロンビア[/m]

佛教
仏教
	[m1]佛教[/m]
	[m1]仏教[/m]

玻利维亚
ボリビア
	[m1]玻利维亚[/m]
	[m1]ボリビア[/m]

特里尼达搭仔多巴哥
トリニダード・トバゴ
	[m1]特里尼达搭仔多巴哥[/m]
	[m1]トリニダード・トバゴ[/m]

新罕布什爾
ニューハンプシャー州
	[m1]新罕布什爾[/m]
	[m1]ニューハンプシャー州[/m]

马萨诸塞
マサチューセッツ州
	[m1]马萨诸塞[/m]
	[m1]マサチューセッツ州[/m]

康涅狄格
コネチカット州
	[m1]康涅狄格[/m]
	[m1]コネチカット州[/m]

鸡
ニワトリ
	[m1]鸡[/m]
	[m1]ニワトリ[/m]

澤西島
ジャージー
	[m1]澤西島[/m]
	[m1]ジャージー[/m]

猪猡
ブタ
	[m1]猪猡[/m]
	[m1]ブタ[/m]

伊朗
イラン
	[m1]伊朗[/m]
	[m1]イラン[/m]

伊拉克
イラク
	[m1]伊拉克[/m]
	[m1]イラク[/m]

阿拉斯加
アラスカ州
	[m1]阿拉斯加[/m]
	[m1]アラスカ州[/m]

以色列
イスラエル
	[m1]以色列[/m]
	[m1]イスラエル[/m]

巴拿马
パナマ
	[m1]巴拿马[/m]
	[m1]パナマ[/m]

也門
イエメン
	[m1]也門[/m]
	[m1]イエメン[/m]

约旦
ヨルダン
	[m1]约旦[/m]
	[m1]ヨルダン[/m]

佛罗里达州
フロリダ州
	[m1]佛罗里达州[/m]
	[m1]フロリダ州[/m]

吉尔吉斯斯坦
キルギス
	[m1]吉尔吉斯斯坦[/m]
	[m1]キルギス[/m]

科威特
クウェート
	[m1]科威特[/m]
	[m1]クウェート[/m]

老挝
ラオス
	[m1]老挝[/m]
	[m1]ラオス[/m]

黎巴嫩
レバノン
	[m1]黎巴嫩[/m]
	[m1]レバノン[/m]

俄勒冈
オレゴン州
	[m1]俄勒冈[/m]
	[m1]オレゴン州[/m]

马尔代芙
モルディブ
	[m1]马尔代芙[/m]
	[m1]モルディブ[/m]

马来西亚
マレーシア
	[m1]马来西亚[/m]
	[m1]マレーシア[/m]

缅甸
ミャンマー
	[m1]缅甸[/m]
	[m1]ミャンマー[/m]

尼泊尔
ネパール
	[m1]尼泊尔[/m]
	[m1]ネパール[/m]

阿曼
オマーン
	[m1]阿曼[/m]
	[m1]オマーン[/m]

巴基斯坦
パキスタン
	[m1]巴基斯坦[/m]
	[m1]パキスタン[/m]

卡塔尔
カタール
	[m1]卡塔尔[/m]
	[m1]カタール[/m]

沙特阿拉伯
サウジアラビア
	[m1]沙特阿拉伯[/m]
	[m1]サウジアラビア[/m]

斯里兰卡
スリランカ
	[m1]斯里兰卡[/m]
	[m1]スリランカ[/m]

史太林
ヨシフ・スターリン
	[m1]史太林[/m]
	[m1]ヨシフ・スターリン[/m]

叙利亚
シリア
	[m1]叙利亚[/m]
	[m1]シリア[/m]

塔吉克斯坦
タジキスタン
	[m1]塔吉克斯坦[/m]
	[m1]タジキスタン[/m]

口袋妖怪
ポケットモンスター
	[m1]口袋妖怪[/m]
	[m1]ポケットモンスター[/m]

中华民国
中華民国
	[m1]中华民国[/m]
	[m1]中華民国[/m]

泰国
タイ王国
	[m1]泰国[/m]
	[m1]タイ王国[/m]

火车
列車
	[m1]火车[/m]
	[m1]列車[/m]

土库曼斯坦
トルクメニスタン
	[m1]土库曼斯坦[/m]
	[m1]トルクメニスタン[/m]

阿拉伯联合酋长国
アラブ首長国連邦
	[m1]阿拉伯联合酋长国[/m]
	[m1]アラブ首長国連邦[/m]

越南
ベトナム
	[m1]越南[/m]
	[m1]ベトナム[/m]

新西伯利亚
ノヴォシビルスク
	[m1]新西伯利亚[/m]
	[m1]ノヴォシビルスク[/m]

大韩民国
大韓民国
	[m1]大韩民国[/m]
	[m1]大韓民国[/m]

阿富汗
アフガニスタン
	[m1]阿富汗[/m]
	[m1]アフガニスタン[/m]

金
金
	[m1]金[/m]
	[m1]金[/m]

喀山
カザン
	[m1]喀山[/m]
	[m1]カザン[/m]

孟加拉
バングラデシュ
	[m1]孟加拉[/m]
	[m1]バングラデシュ[/m]

马里
マリ共和国
	[m1]马里[/m]
	[m1]マリ共和国[/m]

安哥拉
アンゴラ
	[m1]安哥拉[/m]
	[m1]アンゴラ[/m]

不丹
ブータン
	[m1]不丹[/m]
	[m1]ブータン[/m]

文莱
ブルネイ
	[m1]文莱[/m]
	[m1]ブルネイ[/m]

菲律宾
フィリピン
	[m1]菲律宾[/m]
	[m1]フィリピン[/m]

牛顿
アイザック・ニュートン
	[m1]牛顿[/m]
	[m1]アイザック・ニュートン[/m]

OpenStreetMap
オープンストリートマップ
	[m1]OpenStreetMap[/m]
	[m1]オープンストリートマップ[/m]

量子力学
量子力学
	[m1]量子力学[/m]
	[m1]量子力学[/m]

突尼斯
チュニジア
	[m1]突尼斯[/m]
	[m1]チュニジア[/m]

赞比亚
ザンビア
	[m1]赞比亚[/m]
	[m1]ザンビア[/m]

津巴布韦
ジンバブエ
	[m1]津巴布韦[/m]
	[m1]ジンバブエ[/m]

北京
北京市
	[m1]北京[/m]
	[m1]北京市[/m]

贝宁
ベナン
	[m1]贝宁[/m]
	[m1]ベナン[/m]

博茨瓦纳
ボツワナ
	[m1]博茨瓦纳[/m]
	[m1]ボツワナ[/m]

布隆迪
ブルンジ
	[m1]布隆迪[/m]
	[m1]ブルンジ[/m]

刚果共和国
コンゴ共和国
	[m1]刚果共和国[/m]
	[m1]コンゴ共和国[/m]

刚果民主共和国
コンゴ民主共和国
	[m1]刚果民主共和国[/m]
	[m1]コンゴ民主共和国[/m]

甘地
マハトマ・ガンディー
	[m1]甘地[/m]
	[m1]マハトマ・ガンディー[/m]

连环画
漫画
	[m1]连环画[/m]
	[m1]漫画[/m]

冈比亚
ガンビア
	[m1]冈比亚[/m]
	[m1]ガンビア[/m]

科特迪瓦
コートジボワール
	[m1]科特迪瓦[/m]
	[m1]コートジボワール[/m]

喀麦隆
カメルーン
	[m1]喀麦隆[/m]
	[m1]カメルーン[/m]

尼日利亚
ナイジェリア
	[m1]尼日利亚[/m]
	[m1]ナイジェリア[/m]

索马里
ソマリア
	[m1]索马里[/m]
	[m1]ソマリア[/m]

铌
ニオブ
	[m1]铌[/m]
	[m1]ニオブ[/m]

凱撒
ガイウス・ユリウス・カエサル
	[m1]凱撒[/m]
	[m1]ガイウス・ユリウス・カエサル[/m]

苏丹
スーダン
	[m1]苏丹[/m]
	[m1]スーダン[/m]

汉堡
ハンブルク
	[m1]汉堡[/m]
	[m1]ハンブルク[/m]

联合国
国際連合
	[m1]联合国[/m]
	[m1]国際連合[/m]

唐担
ダンテ・アリギエーリ
	[m1]唐担[/m]
	[m1]ダンテ・アリギエーリ[/m]

艾哈迈德堡
アフマダーバード
	[m1]艾哈迈德堡[/m]
	[m1]アフマダーバード[/m]

锡
スズ
	[m1]锡[/m]
	[m1]スズ[/m]

克林顿总统
ビル・クリントン
	[m1]克林顿总统[/m]
	[m1]ビル・クリントン[/m]

孟买
ムンバイ
	[m1]孟买[/m]
	[m1]ムンバイ[/m]

波多黎各
プエルトリコ
	[m1]波多黎各[/m]
	[m1]プエルトリコ[/m]

卡纳塔克邦
カルナータカ州
	[m1]卡纳塔克邦[/m]
	[m1]カルナータカ州[/m]

列农
ジョン・レノン
	[m1]列农[/m]
	[m1]ジョン・レノン[/m]

爱达荷州
アイダホ州
	[m1]爱达荷州[/m]
	[m1]アイダホ州[/m]

华盛顿州
ワシントン州
	[m1]华盛顿州[/m]
	[m1]ワシントン州[/m]

科索沃
コソボ
	[m1]科索沃[/m]
	[m1]コソボ[/m]

潘基文
潘基文
	[m1]潘基文[/m]
	[m1]潘基文[/m]

Kofi Annan
コフィー・アナン
	[m1]Kofi Annan[/m]
	[m1]コフィー・アナン[/m]

多特蒙德
ドルトムント
	[m1]多特蒙德[/m]
	[m1]ドルトムント[/m]

冬天
冬
	[m1]冬天[/m]
	[m1]冬[/m]

西班牙语
スペイン語
	[m1]西班牙语[/m]
	[m1]スペイン語[/m]

匹兹堡
ピッツバーグ
	[m1]匹兹堡[/m]
	[m1]ピッツバーグ[/m]

费城
フィラデルフィア
	[m1]费城[/m]
	[m1]フィラデルフィア[/m]

金奈
チェンナイ
	[m1]金奈[/m]
	[m1]チェンナイ[/m]

班加罗尔
バンガロール
	[m1]班加罗尔[/m]
	[m1]バンガロール[/m]

钞票
貨幣
	[m1]钞票[/m]
	[m1]貨幣[/m]

纽约州
ニューヨーク州
	[m1]纽约州[/m]
	[m1]ニューヨーク州[/m]

罗德岛
ロードアイランド州
	[m1]罗德岛[/m]
	[m1]ロードアイランド州[/m]

昆虫
昆虫
	[m1]昆虫[/m]
	[m1]昆虫[/m]

宾夕法尼亚
ペンシルベニア州
	[m1]宾夕法尼亚[/m]
	[m1]ペンシルベニア州[/m]

Uetersen
ユーテルゼン
	[m1]Uetersen[/m]
	[m1]ユーテルゼン[/m]

奧古斯都
アウグストゥス
	[m1]奧古斯都[/m]
	[m1]アウグストゥス[/m]

微软视窗
Microsoft Windows
	[m1]微软视窗[/m]
	[m1]Microsoft Windows[/m]

直布罗陀
ジブラルタル
	[m1]直布罗陀[/m]
	[m1]ジブラルタル[/m]

布宜诺斯艾利斯
ブエノスアイレス
	[m1]布宜诺斯艾利斯[/m]
	[m1]ブエノスアイレス[/m]

东京都
東京都
	[m1]东京都[/m]
	[m1]東京都[/m]

爱荷华州
アイオワ州
	[m1]爱荷华州[/m]
	[m1]アイオワ州[/m]

里昂地铁
メトロ (リヨン)
	[m1]里昂地铁[/m]
	[m1]メトロ (リヨン)[/m]

印地语
ヒンディー語
	[m1]印地语[/m]
	[m1]ヒンディー語[/m]

艾迪托·比娅呋
エディット・ピアフ
	[m1]艾迪托·比娅呋[/m]
	[m1]エディット・ピアフ[/m]

因斯孛鲁克
インスブルック
	[m1]因斯孛鲁克[/m]
	[m1]インスブルック[/m]

都柏林
ダブリン
	[m1]都柏林[/m]
	[m1]ダブリン[/m]

法兰克福
フランクフルト・アム・マイン
	[m1]法兰克福[/m]
	[m1]フランクフルト・アム・マイン[/m]

天主教
カトリシズム
	[m1]天主教[/m]
	[m1]カトリシズム[/m]

圣经
聖書
	[m1]圣经[/m]
	[m1]聖書[/m]

金边
プノンペン
	[m1]金边[/m]
	[m1]プノンペン[/m]

胡志明市
ホーチミン市
	[m1]胡志明市[/m]
	[m1]ホーチミン市[/m]

河內市
ハノイ
	[m1]河內市[/m]
	[m1]ハノイ[/m]

真耶稣教会
真イエス教会
	[m1]真耶稣教会[/m]
	[m1]真イエス教会[/m]

英语
英語
	[m1]英语[/m]
	[m1]英語[/m]

曼谷
バンコク
	[m1]曼谷[/m]
	[m1]バンコク[/m]

臺北市
台北市
	[m1]臺北市[/m]
	[m1]台北市[/m]

同海市
ドンホイ
	[m1]同海市[/m]
	[m1]ドンホイ[/m]

Końskowola
コィンスコヴォラ
	[m1]Końskowola[/m]
	[m1]コィンスコヴォラ[/m]

达累斯萨拉姆
ダルエスサラーム
	[m1]达累斯萨拉姆[/m]
	[m1]ダルエスサラーム[/m]

Al-Khartoum
ハルツーム
	[m1]Al-Khartoum[/m]
	[m1]ハルツーム[/m]

1月11号
1月11日
	[m1]1月11号[/m]
	[m1]1月11日[/m]

明斯克
ミンスク
	[m1]明斯克[/m]
	[m1]ミンスク[/m]

微软公司
マイクロソフト
	[m1]微软公司[/m]
	[m1]マイクロソフト[/m]

库鲁夫
クルフ
	[m1]库鲁夫[/m]
	[m1]クルフ[/m]

化学
化学
	[m1]化学[/m]
	[m1]化学[/m]

2月19号
2月19日
	[m1]2月19号[/m]
	[m1]2月19日[/m]

Visual Basic
Microsoft Visual Basic
	[m1]Visual Basic[/m]
	[m1]Microsoft Visual Basic[/m]

本笃十六世
ベネディクト16世 (ローマ教皇)
	[m1]本笃十六世[/m]
	[m1]ベネディクト16世 (ローマ教皇)[/m]

12月25号
12月25日
	[m1]12月25号[/m]
	[m1]12月25日[/m]

8月4号
8月4日
	[m1]8月4号[/m]
	[m1]8月4日[/m]

8月31号
8月31日
	[m1]8月31号[/m]
	[m1]8月31日[/m]

迈克尔·杰克逊
マイケル・ジャクソン
	[m1]迈克尔·杰克逊[/m]
	[m1]マイケル・ジャクソン[/m]

巴西利亞
ブラジリア
	[m1]巴西利亞[/m]
	[m1]ブラジリア[/m]

大里昂
リヨン都市共同体
	[m1]大里昂[/m]
	[m1]リヨン都市共同体[/m]

圣地牙哥
サンティアゴ (チリ)
	[m1]圣地牙哥[/m]
	[m1]サンティアゴ (チリ)[/m]

坎培拉
キャンベラ
	[m1]坎培拉[/m]
	[m1]キャンベラ[/m]

悉尼
シドニー
	[m1]悉尼[/m]
	[m1]シドニー[/m]

墨尔本
メルボルン
	[m1]墨尔本[/m]
	[m1]メルボルン[/m]

木卫三
ガニメデ (衛星)
	[m1]木卫三[/m]
	[m1]ガニメデ (衛星)[/m]

珀斯
パース (西オーストラリア州)
	[m1]珀斯[/m]
	[m1]パース (西オーストラリア州)[/m]

西澳大利亚州
西オーストラリア州
	[m1]西澳大利亚州[/m]
	[m1]西オーストラリア州[/m]

北领地 (澳大利亚)
ノーザンテリトリー
	[m1]北领地 (澳大利亚)[/m]
	[m1]ノーザンテリトリー[/m]

苏门答腊岛
スマトラ島
	[m1]苏门答腊岛[/m]
	[m1]スマトラ島[/m]

突尼斯市
チュニス
	[m1]突尼斯市[/m]
	[m1]チュニス[/m]

德黑兰
テヘラン
	[m1]德黑兰[/m]
	[m1]テヘラン[/m]

亚的斯亚贝巴
アディスアベバ
	[m1]亚的斯亚贝巴[/m]
	[m1]アディスアベバ[/m]

安卡拉
アンカラ
	[m1]安卡拉[/m]
	[m1]アンカラ[/m]

贝尔格莱德
ベオグラード
	[m1]贝尔格莱德[/m]
	[m1]ベオグラード[/m]

爪哇岛
ジャワ島
	[m1]爪哇岛[/m]
	[m1]ジャワ島[/m]

法属圭亚娜
フランス領ギアナ
	[m1]法属圭亚娜[/m]
	[m1]フランス領ギアナ[/m]

安曼
アンマン
	[m1]安曼[/m]
	[m1]アンマン[/m]

贝鲁特
ベイルート
	[m1]贝鲁特[/m]
	[m1]ベイルート[/m]

内罗毕
ナイロビ
	[m1]内罗毕[/m]
	[m1]ナイロビ[/m]

学堂
学校
	[m1]学堂[/m]
	[m1]学校[/m]

大学
大学
	[m1]大学[/m]
	[m1]大学[/m]

屋
家屋
	[m1]屋[/m]
	[m1]家屋[/m]

卡尔梅克共和国
カルムイク共和国
	[m1]卡尔梅克共和国[/m]
	[m1]カルムイク共和国[/m]

地图
地図
	[m1]地图[/m]
	[m1]地図[/m]

奥萨斯库
オザスコ (サンパウロ州)
	[m1]奥萨斯库[/m]
	[m1]オザスコ (サンパウロ州)[/m]

同海机场
ドンホイ空港
	[m1]同海机场[/m]
	[m1]ドンホイ空港[/m]

世界言话排名
ネイティブスピーカーの数が多い言語の一覧
	[m1]世界言话排名[/m]
	[m1]ネイティブスピーカーの数が多い言語の一覧[/m]

孔子
孔子
	[m1]孔子[/m]
	[m1]孔子[/m]

法罗群岛
フェロー諸島
	[m1]法罗群岛[/m]
	[m1]フェロー諸島[/m]

巴厘岛
バリ島
	[m1]巴厘岛[/m]
	[m1]バリ島[/m]

欧元
ユーロ
	[m1]欧元[/m]
	[m1]ユーロ[/m]

美元
アメリカ合衆国ドル
	[m1]美元[/m]
	[m1]アメリカ合衆国ドル[/m]

地中海
地中海
	[m1]地中海[/m]
	[m1]地中海[/m]

威尼斯共和国
ヴェネツィア共和国
	[m1]威尼斯共和国[/m]
	[m1]ヴェネツィア共和国[/m]

杭州市
杭州市
	[m1]杭州市[/m]
	[m1]杭州市[/m]

基督教
キリスト教
	[m1]基督教[/m]
	[m1]キリスト教[/m]

金国
金 (王朝)
	[m1]金国[/m]
	[m1]金 (王朝)[/m]

洲
大陸
	[m1]洲[/m]
	[m1]大陸[/m]

阿德来得
アデレード
	[m1]阿德来得[/m]
	[m1]アデレード[/m]

首都
首都
	[m1]首都[/m]
	[m1]首都[/m]

葡萄牙语
ポルトガル語
	[m1]葡萄牙语[/m]
	[m1]ポルトガル語[/m]

公元1949年
1949年
	[m1]公元1949年[/m]
	[m1]1949年[/m]

阿嘞玛桑
アルマサン
	[m1]阿嘞玛桑[/m]
	[m1]アルマサン[/m]

黄现璠
黄現ハン
	[m1]黄现璠[/m]
	[m1]黄現ハン[/m]

日语
日本語
	[m1]日语[/m]
	[m1]日本語[/m]

荧光屏
ディスプレイ (コンピュータ)
	[m1]荧光屏[/m]
	[m1]ディスプレイ (コンピュータ)[/m]

百科全书
百科事典
	[m1]百科全书[/m]
	[m1]百科事典[/m]

封面
メインページ
	[m1]封面[/m]
	[m1]メインページ[/m]

路由器
ルーター
	[m1]路由器[/m]
	[m1]ルーター[/m]

棒球
野球
	[m1]棒球[/m]
	[m1]野球[/m]

奧林匹克运动会
近代オリンピック
	[m1]奧林匹克运动会[/m]
	[m1]近代オリンピック[/m]

长江
長江
	[m1]长江[/m]
	[m1]長江[/m]

里海
カスピ海
	[m1]里海[/m]
	[m1]カスピ海[/m]

拉斐尔
ラファエロ・サンティ
	[m1]拉斐尔[/m]
	[m1]ラファエロ・サンティ[/m]

电车
路面電車
	[m1]电车[/m]
	[m1]路面電車[/m]

加泰罗尼亚
カタルーニャ州
	[m1]加泰罗尼亚[/m]
	[m1]カタルーニャ州[/m]

毛泽东
毛沢東
	[m1]毛泽东[/m]
	[m1]毛沢東[/m]

西安
西安市
	[m1]西安[/m]
	[m1]西安市[/m]

拉萨市
ラサ市
	[m1]拉萨市[/m]
	[m1]ラサ市[/m]

性行为
性行為
	[m1]性行为[/m]
	[m1]性行為[/m]

加夫列尔·加西亚·马尔克斯
ガブリエル・ガルシア＝マルケス
	[m1]加夫列尔·加西亚·马尔克斯[/m]
	[m1]ガブリエル・ガルシア＝マルケス[/m]

莎里 嘛克嘞朗
サリー・ピアソン
	[m1]莎里 嘛克嘞朗[/m]
	[m1]サリー・ピアソン[/m]

马可·波罗
マルコ・ポーロ
	[m1]马可·波罗[/m]
	[m1]マルコ・ポーロ[/m]

共产主义
共産主義
	[m1]共产主义[/m]
	[m1]共産主義[/m]

1368年
1368年
	[m1]1368年[/m]
	[m1]1368年[/m]

國家
国
	[m1]國家[/m]
	[m1]国[/m]

Joe Biden
ジョー・バイデン
	[m1]Joe Biden[/m]
	[m1]ジョー・バイデン[/m]

希拉里·克林顿
ヒラリー・クリントン
	[m1]希拉里·克林顿[/m]
	[m1]ヒラリー・クリントン[/m]

Yelena Isinbayeva
エレーナ・イシンバエワ
	[m1]Yelena Isinbayeva[/m]
	[m1]エレーナ・イシンバエワ[/m]

大英博物馆
大英博物館
	[m1]大英博物馆[/m]
	[m1]大英博物館[/m]

蒙彼利埃
モンペリエ
	[m1]蒙彼利埃[/m]
	[m1]モンペリエ[/m]

汉堡包
ハンバーガー
	[m1]汉堡包[/m]
	[m1]ハンバーガー[/m]

班合比让
ペルピニャン
	[m1]班合比让[/m]
	[m1]ペルピニャン[/m]

标致汽车
プジョー
	[m1]标致汽车[/m]
	[m1]プジョー[/m]

李白
李白
	[m1]李白[/m]
	[m1]李白[/m]

图书馆
図書館
	[m1]图书馆[/m]
	[m1]図書館[/m]

世界银行
世界銀行
	[m1]世界银行[/m]
	[m1]世界銀行[/m]

汉武帝
武帝 (漢)
	[m1]汉武帝[/m]
	[m1]武帝 (漢)[/m]

女权主义
フェミニズム
	[m1]女权主义[/m]
	[m1]フェミニズム[/m]

元朝
元 (王朝)
	[m1]元朝[/m]
	[m1]元 (王朝)[/m]

库克船长
ジェームズ・クック
	[m1]库克船长[/m]
	[m1]ジェームズ・クック[/m]

郑和
鄭和
	[m1]郑和[/m]
	[m1]鄭和[/m]

黃河
黄河
	[m1]黃河[/m]
	[m1]黄河[/m]

蚂蚁
アリ
	[m1]蚂蚁[/m]
	[m1]アリ[/m]

宋朝
宋 (王朝)
	[m1]宋朝[/m]
	[m1]宋 (王朝)[/m]

宋高宗
高宗 (宋)
	[m1]宋高宗[/m]
	[m1]高宗 (宋)[/m]

落苏
ナス
	[m1]落苏[/m]
	[m1]ナス[/m]

龙
ドラゴン
	[m1]龙[/m]
	[m1]ドラゴン[/m]

姆妈
母親
	[m1]姆妈[/m]
	[m1]母親[/m]

隆波岛
ロンボク島
	[m1]隆波岛[/m]
	[m1]ロンボク島[/m]

小人
子供
	[m1]小人[/m]
	[m1]子供[/m]

俄语
ロシア語
	[m1]俄语[/m]
	[m1]ロシア語[/m]

人家
家庭
	[m1]人家[/m]
	[m1]家庭[/m]

普京
ウラジーミル・プーチン
	[m1]普京[/m]
	[m1]ウラジーミル・プーチン[/m]

东南亚国家联盟
東南アジア諸国連合
	[m1]东南亚国家联盟[/m]
	[m1]東南アジア諸国連合[/m]

面包
パン
	[m1]面包[/m]
	[m1]パン[/m]

国际货币基金组织
国際通貨基金
	[m1]国际货币基金组织[/m]
	[m1]国際通貨基金[/m]

联合国教育科学文化组织
国際連合教育科学文化機関
	[m1]联合国教育科学文化组织[/m]
	[m1]国際連合教育科学文化機関[/m]

联合国卫生组织
世界保健機関
	[m1]联合国卫生组织[/m]
	[m1]世界保健機関[/m]

漢語
中国語
	[m1]漢語[/m]
	[m1]中国語[/m]

雨
雨
	[m1]雨[/m]
	[m1]雨[/m]

全球暖化
地球温暖化
	[m1]全球暖化[/m]
	[m1]地球温暖化[/m]

纳尔逊·曼德拉
ネルソン・マンデラ
	[m1]纳尔逊·曼德拉[/m]
	[m1]ネルソン・マンデラ[/m]

马丁·路德·金
マーティン・ルーサー・キング・ジュニア
	[m1]马丁·路德·金[/m]
	[m1]マーティン・ルーサー・キング・ジュニア[/m]

蛋白质
タンパク質
	[m1]蛋白质[/m]
	[m1]タンパク質[/m]

天灾
自然災害
	[m1]天灾[/m]
	[m1]自然災害[/m]

海啸
津波
	[m1]海啸[/m]
	[m1]津波[/m]

云
雲
	[m1]云[/m]
	[m1]雲[/m]

电视
テレビ受像機
	[m1]电视[/m]
	[m1]テレビ受像機[/m]

几何学
幾何学
	[m1]几何学[/m]
	[m1]幾何学[/m]

日圆
円 (通貨)
	[m1]日圆[/m]
	[m1]円 (通貨)[/m]

单词
語
	[m1]单词[/m]
	[m1]語[/m]

漢字
漢字
	[m1]漢字[/m]
	[m1]漢字[/m]

希腊字母
ギリシア文字
	[m1]希腊字母[/m]
	[m1]ギリシア文字[/m]

諺文
ハングル
	[m1]諺文[/m]
	[m1]ハングル[/m]

红楼梦
紅楼夢
	[m1]红楼梦[/m]
	[m1]紅楼夢[/m]

漫画
日本の漫画
	[m1]漫画[/m]
	[m1]日本の漫画[/m]

狐狸
キツネ
	[m1]狐狸[/m]
	[m1]キツネ[/m]

哈利波特
ハリー・ポッターシリーズ
	[m1]哈利波特[/m]
	[m1]ハリー・ポッターシリーズ[/m]

小提琴
ヴァイオリン
	[m1]小提琴[/m]
	[m1]ヴァイオリン[/m]

肛交
アナルセックス
	[m1]肛交[/m]
	[m1]アナルセックス[/m]

教育
教育
	[m1]教育[/m]
	[m1]教育[/m]

男性
男性
	[m1]男性[/m]
	[m1]男性[/m]

婚姻
結婚
	[m1]婚姻[/m]
	[m1]結婚[/m]

法语维基百科
フランス語版ウィキペディア
	[m1]法语维基百科[/m]
	[m1]フランス語版ウィキペディア[/m]

咖啡
コーヒー
	[m1]咖啡[/m]
	[m1]コーヒー[/m]

果汁
ジュース
	[m1]果汁[/m]
	[m1]ジュース[/m]

山
山
	[m1]山[/m]
	[m1]山[/m]

第29届奧林匹克运动会
北京オリンピック
	[m1]第29届奧林匹克运动会[/m]
	[m1]北京オリンピック[/m]

孙中山
孫文
	[m1]孙中山[/m]
	[m1]孫文[/m]

香港
香港
	[m1]香港[/m]
	[m1]香港[/m]

首尔
ソウル特別市
	[m1]首尔[/m]
	[m1]ソウル特別市[/m]

上海
上海市
	[m1]上海[/m]
	[m1]上海市[/m]

伦敦 海斯楼 飞机场
ロンドン・ヒースロー空港
	[m1]伦敦 海斯楼 飞机场[/m]
	[m1]ロンドン・ヒースロー空港[/m]

清朝
清
	[m1]清朝[/m]
	[m1]清[/m]

越南战争
ベトナム戦争
	[m1]越南战争[/m]
	[m1]ベトナム戦争[/m]

巴斯克语
バスク語
	[m1]巴斯克语[/m]
	[m1]バスク語[/m]

阿拉贡语
アラゴン語
	[m1]阿拉贡语[/m]
	[m1]アラゴン語[/m]

瓦伦西亚
バレンシア (スペイン)
	[m1]瓦伦西亚[/m]
	[m1]バレンシア (スペイン)[/m]

玛丽咏·高帝娅
マリオン・コティヤール
	[m1]玛丽咏·高帝娅[/m]
	[m1]マリオン・コティヤール[/m]

麦克斯韦
ジェームズ・クラーク・マクスウェル
	[m1]麦克斯韦[/m]
	[m1]ジェームズ・クラーク・マクスウェル[/m]

原子
原子
	[m1]原子[/m]
	[m1]原子[/m]

光
光
	[m1]光[/m]
	[m1]光[/m]

罗鲍斯
ダイロン・ロブレス
	[m1]罗鲍斯[/m]
	[m1]ダイロン・ロブレス[/m]

韩语
朝鮮語
	[m1]韩语[/m]
	[m1]朝鮮語[/m]

官話
官話
	[m1]官話[/m]
	[m1]官話[/m]

高棉文
クメール語
	[m1]高棉文[/m]
	[m1]クメール語[/m]

弗洛伊德
ジークムント・フロイト
	[m1]弗洛伊德[/m]
	[m1]ジークムント・フロイト[/m]

泰语
タイ語
	[m1]泰语[/m]
	[m1]タイ語[/m]

马来语
マレー語
	[m1]马来语[/m]
	[m1]マレー語[/m]

蒙古语
モンゴル語
	[m1]蒙古语[/m]
	[m1]モンゴル語[/m]

犹太教
ユダヤ教
	[m1]犹太教[/m]
	[m1]ユダヤ教[/m]

万象
ヴィエンチャン
	[m1]万象[/m]
	[m1]ヴィエンチャン[/m]

莫白桑
ギ・ド・モーパッサン
	[m1]莫白桑[/m]
	[m1]ギ・ド・モーパッサン[/m]

司马迁
司馬遷
	[m1]司马迁[/m]
	[m1]司馬遷[/m]

朱熹
朱子
	[m1]朱熹[/m]
	[m1]朱子[/m]

廷巴克图
トンブクトゥ
	[m1]廷巴克图[/m]
	[m1]トンブクトゥ[/m]

伦理学
倫理学
	[m1]伦理学[/m]
	[m1]倫理学[/m]

沙·卢克·康
シャー・ルク・カーン
	[m1]沙·卢克·康[/m]
	[m1]シャー・ルク・カーン[/m]

什叶派
シーア派
	[m1]什叶派[/m]
	[m1]シーア派[/m]

道教
道教
	[m1]道教[/m]
	[m1]道教[/m]

子宫
子宮
	[m1]子宫[/m]
	[m1]子宮[/m]

颈
首
	[m1]颈[/m]
	[m1]首[/m]

富克朗特群岛
フォークランド諸島
	[m1]富克朗特群岛[/m]
	[m1]フォークランド諸島[/m]

马恩岛
マン島
	[m1]马恩岛[/m]
	[m1]マン島[/m]

戴安娜王妃
ダイアナ (プリンセス・オブ・ウェールズ)
	[m1]戴安娜王妃[/m]
	[m1]ダイアナ (プリンセス・オブ・ウェールズ)[/m]

唐玄宗
玄宗 (唐)
	[m1]唐玄宗[/m]
	[m1]玄宗 (唐)[/m]

Α
Α
	[m1]Α[/m]
	[m1]Α[/m]

Ω
Ω
	[m1]Ω[/m]
	[m1]Ω[/m]

Μ
Μ
	[m1]Μ[/m]
	[m1]Μ[/m]

明朝
明
	[m1]明朝[/m]
	[m1]明[/m]

朱元璋
朱元璋
	[m1]朱元璋[/m]
	[m1]朱元璋[/m]

Φ
Φ
	[m1]Φ[/m]
	[m1]Φ[/m]

朱由检
崇禎帝
	[m1]朱由检[/m]
	[m1]崇禎帝[/m]

Laura Robson
ローラ・ロブソン
	[m1]Laura Robson[/m]
	[m1]ローラ・ロブソン[/m]

2008年欧罗维竞唱歌比赛
ユーロビジョン・ソング・コンテスト2008
	[m1]2008年欧罗维竞唱歌比赛[/m]
	[m1]ユーロビジョン・ソング・コンテスト2008[/m]

强·马凯恩
ジョン・マケイン
	[m1]强·马凯恩[/m]
	[m1]ジョン・マケイン[/m]

金正日
金正日
	[m1]金正日[/m]
	[m1]金正日[/m]

元素周期表
周期表
	[m1]元素周期表[/m]
	[m1]周期表[/m]

罗別脫 姆格比
ロバート・ムガベ
	[m1]罗別脫 姆格比[/m]
	[m1]ロバート・ムガベ[/m]

自杀
自殺
	[m1]自杀[/m]
	[m1]自殺[/m]

爬蟲類
爬虫類
	[m1]爬蟲類[/m]
	[m1]爬虫類[/m]

Λ
Λ
	[m1]Λ[/m]
	[m1]Λ[/m]

伍老虎
タイガー・ウッズ
	[m1]伍老虎[/m]
	[m1]タイガー・ウッズ[/m]

洋山芋
ジャガイモ
	[m1]洋山芋[/m]
	[m1]ジャガイモ[/m]

三宝垄
スマラン
	[m1]三宝垄[/m]
	[m1]スマラン[/m]

报纸
新聞
	[m1]报纸[/m]
	[m1]新聞[/m]

电话
電話機
	[m1]电话[/m]
	[m1]電話機[/m]

?
疑問符
	[m1]?[/m]
	[m1]疑問符[/m]

美国空军
アメリカ空軍
	[m1]美国空军[/m]
	[m1]アメリカ空軍[/m]

菲德尔·卡斯特罗
フィデル・カストロ
	[m1]菲德尔·卡斯特罗[/m]
	[m1]フィデル・カストロ[/m]

元素单子
元素
	[m1]元素单子[/m]
	[m1]元素[/m]

广域网
Wide Area Network
	[m1]广域网[/m]
	[m1]Wide Area Network[/m]

围棋
囲碁
	[m1]围棋[/m]
	[m1]囲碁[/m]

电影
映画
	[m1]电影[/m]
	[m1]映画[/m]

气体
気体
	[m1]气体[/m]
	[m1]気体[/m]

液体
液体
	[m1]液体[/m]
	[m1]液体[/m]

固体
固体
	[m1]固体[/m]
	[m1]固体[/m]

脚踏车
自転車
	[m1]脚踏车[/m]
	[m1]自転車[/m]

农业
農業
	[m1]农业[/m]
	[m1]農業[/m]

温度
温度
	[m1]温度[/m]
	[m1]温度[/m]

面积
面積
	[m1]面积[/m]
	[m1]面積[/m]

数
数
	[m1]数[/m]
	[m1]数[/m]

玛丽亚·莎拉波娃
マリア・シャラポワ
	[m1]玛丽亚·莎拉波娃[/m]
	[m1]マリア・シャラポワ[/m]

重慶
重慶市
	[m1]重慶[/m]
	[m1]重慶市[/m]

天津市
天津市
	[m1]天津市[/m]
	[m1]天津市[/m]

武汉
武漢市
	[m1]武汉[/m]
	[m1]武漢市[/m]

世界地理索引
国の一覧
	[m1]世界地理索引[/m]
	[m1]国の一覧[/m]

玫瑰人生 (歌)
ラ・ヴィ・アン・ローズ
	[m1]玫瑰人生 (歌)[/m]
	[m1]ラ・ヴィ・アン・ローズ[/m]

担桑身
妊娠
	[m1]担桑身[/m]
	[m1]妊娠[/m]

Google地图
Google マップ
	[m1]Google地图[/m]
	[m1]Google マップ[/m]

癌
悪性腫瘍
	[m1]癌[/m]
	[m1]悪性腫瘍[/m]

残疾人
障害者
	[m1]残疾人[/m]
	[m1]障害者[/m]

抗生素
抗生物質
	[m1]抗生素[/m]
	[m1]抗生物質[/m]

青霉素
ペニシリン
	[m1]青霉素[/m]
	[m1]ペニシリン[/m]

肺炎
肺炎
	[m1]肺炎[/m]
	[m1]肺炎[/m]

克来普
クレープ
	[m1]克来普[/m]
	[m1]クレープ[/m]

麻将
麻雀
	[m1]麻将[/m]
	[m1]麻雀[/m]

运河
運河
	[m1]运河[/m]
	[m1]運河[/m]

坝
ダム
	[m1]坝[/m]
	[m1]ダム[/m]

牛顿 (单位)
ニュートン
	[m1]牛顿 (单位)[/m]
	[m1]ニュートン[/m]

世界报 (法国)
ルモンド
	[m1]世界报 (法国)[/m]
	[m1]ルモンド[/m]

万里长城
万里の長城
	[m1]万里长城[/m]
	[m1]万里の長城[/m]

可再生能源
再生可能エネルギー
	[m1]可再生能源[/m]
	[m1]再生可能エネルギー[/m]

电
電気
	[m1]电[/m]
	[m1]電気[/m]

核武器
核兵器
	[m1]核武器[/m]
	[m1]核兵器[/m]

Joomla!
Joomla!
	[m1]Joomla![/m]
	[m1]Joomla![/m]

吉卜赛语
ロマ語
	[m1]吉卜赛语[/m]
	[m1]ロマ語[/m]

壮语
チワン語
	[m1]壮语[/m]
	[m1]チワン語[/m]

自由人报 (法国)
リベラシオン
	[m1]自由人报 (法国)[/m]
	[m1]リベラシオン[/m]

安吉丽娜
アンジェリーナ・ジョリー
	[m1]安吉丽娜[/m]
	[m1]アンジェリーナ・ジョリー[/m]

阿拉伯语
アラビア語
	[m1]阿拉伯语[/m]
	[m1]アラビア語[/m]

马多符
バーナード・L・マドフ
	[m1]马多符[/m]
	[m1]バーナード・L・マドフ[/m]

扬马延岛
ヤンマイエン島
	[m1]扬马延岛[/m]
	[m1]ヤンマイエン島[/m]

弗
ドル
	[m1]弗[/m]
	[m1]ドル[/m]

科西嘉岛
コルシカ島
	[m1]科西嘉岛[/m]
	[m1]コルシカ島[/m]

奥克语
オック語
	[m1]奥克语[/m]
	[m1]オック語[/m]

克里斯蒂娜 艾伐脱
クリス・エバート
	[m1]克里斯蒂娜 艾伐脱[/m]
	[m1]クリス・エバート[/m]

李明博
李明博
	[m1]李明博[/m]
	[m1]李明博[/m]

Β
Β
	[m1]Β[/m]
	[m1]Β[/m]

Γ
Γ
	[m1]Γ[/m]
	[m1]Γ[/m]

Δ
Δ
	[m1]Δ[/m]
	[m1]Δ[/m]

Ε
Ε
	[m1]Ε[/m]
	[m1]Ε[/m]

Ζ
Ζ
	[m1]Ζ[/m]
	[m1]Ζ[/m]

Η
Η
	[m1]Η[/m]
	[m1]Η[/m]

Θ
Θ
	[m1]Θ[/m]
	[m1]Θ[/m]

Ι
Ι
	[m1]Ι[/m]
	[m1]Ι[/m]

Κ
Κ
	[m1]Κ[/m]
	[m1]Κ[/m]

Ν
Ν
	[m1]Ν[/m]
	[m1]Ν[/m]

Ξ
Ξ
	[m1]Ξ[/m]
	[m1]Ξ[/m]

Ο
Ο
	[m1]Ο[/m]
	[m1]Ο[/m]

Ρ
Ρ
	[m1]Ρ[/m]
	[m1]Ρ[/m]

Σ
Σ
	[m1]Σ[/m]
	[m1]Σ[/m]

Τ
Τ
	[m1]Τ[/m]
	[m1]Τ[/m]

Υ
Υ
	[m1]Υ[/m]
	[m1]Υ[/m]

Χ
Χ
	[m1]Χ[/m]
	[m1]Χ[/m]

Ψ
Ψ
	[m1]Ψ[/m]
	[m1]Ψ[/m]

复活节岛
イースター島
	[m1]复活节岛[/m]
	[m1]イースター島[/m]

澳门
マカオ
	[m1]澳门[/m]
	[m1]マカオ[/m]

联想计算机公司
レノボ
	[m1]联想计算机公司[/m]
	[m1]レノボ[/m]

梁振英
梁振英
	[m1]梁振英[/m]
	[m1]梁振英[/m]

董建华
董建華
	[m1]董建华[/m]
	[m1]董建華[/m]

胡锦涛
胡錦濤
	[m1]胡锦涛[/m]
	[m1]胡錦濤[/m]

习近平
習近平
	[m1]习近平[/m]
	[m1]習近平[/m]

深圳市
深セン市
	[m1]深圳市[/m]
	[m1]深セン市[/m]

廣東省
広東省
	[m1]廣東省[/m]
	[m1]広東省[/m]

广西壮族自治区
広西チワン族自治区
	[m1]广西壮族自治区[/m]
	[m1]広西チワン族自治区[/m]

国际金融中心 (香港)
国際金融中心 (香港)
	[m1]国际金融中心 (香港)[/m]
	[m1]国際金融中心 (香港)[/m]

施蒂文 呼克
スティーブン・フッカー
	[m1]施蒂文 呼克[/m]
	[m1]スティーブン・フッカー[/m]

南澳大学
南オーストラリア大学
	[m1]南澳大学[/m]
	[m1]南オーストラリア大学[/m]

鹿儿岛县
鹿児島県
	[m1]鹿儿岛县[/m]
	[m1]鹿児島県[/m]

C语言
C言語
	[m1]C语言[/m]
	[m1]C言語[/m]

手铐
手錠
	[m1]手铐[/m]
	[m1]手錠[/m]

艾米·麦克唐纳 (歌手)
エイミー・マクドナルド
	[m1]艾米·麦克唐纳 (歌手)[/m]
	[m1]エイミー・マクドナルド[/m]

釜山广域市
釜山広域市
	[m1]釜山广域市[/m]
	[m1]釜山広域市[/m]

佛蒙特
バーモント州
	[m1]佛蒙特[/m]
	[m1]バーモント州[/m]

广州
広州市
	[m1]广州[/m]
	[m1]広州市[/m]

蔣中正
蒋介石
	[m1]蔣中正[/m]
	[m1]蒋介石[/m]

江泽民
江沢民
	[m1]江泽民[/m]
	[m1]江沢民[/m]

温家宝
温家宝
	[m1]温家宝[/m]
	[m1]温家宝[/m]

南京市
南京市
	[m1]南京市[/m]
	[m1]南京市[/m]

刘德华
アンディ・ラウ
	[m1]刘德华[/m]
	[m1]アンディ・ラウ[/m]

张学友
ジャッキー・チュン
	[m1]张学友[/m]
	[m1]ジャッキー・チュン[/m]

郭富城
アーロン・クオック
	[m1]郭富城[/m]
	[m1]アーロン・クオック[/m]

同济大学
同済大学
	[m1]同济大学[/m]
	[m1]同済大学[/m]

首都圈电铁
首都圏電鉄
	[m1]首都圈电铁[/m]
	[m1]首都圏電鉄[/m]

北京大学
北京大学
	[m1]北京大学[/m]
	[m1]北京大学[/m]

清華大學
清華大学
	[m1]清華大學[/m]
	[m1]清華大学[/m]

江苏省
江蘇省
	[m1]江苏省[/m]
	[m1]江蘇省[/m]

浙江省
浙江省
	[m1]浙江省[/m]
	[m1]浙江省[/m]

邓小平
トウ小平
	[m1]邓小平[/m]
	[m1]トウ小平[/m]

琶兰那克
パラニャーケ
	[m1]琶兰那克[/m]
	[m1]パラニャーケ[/m]

菲律宾比索
フィリピン・ペソ
	[m1]菲律宾比索[/m]
	[m1]フィリピン・ペソ[/m]

西藏
チベット自治区
	[m1]西藏[/m]
	[m1]チベット自治区[/m]

圆
円 (数学)
	[m1]圆[/m]
	[m1]円 (数学)[/m]

同性婚姻
同性結婚
	[m1]同性婚姻[/m]
	[m1]同性結婚[/m]

Francesc Fàbregas
セスク・ファブレガス
	[m1]Francesc Fàbregas[/m]
	[m1]セスク・ファブレガス[/m]

手机
携帯電話
	[m1]手机[/m]
	[m1]携帯電話[/m]

太平山 (香港)
ヴィクトリア・ピーク
	[m1]太平山 (香港)[/m]
	[m1]ヴィクトリア・ピーク[/m]

欧洲杯足球赛
UEFAチャンピオンズリーグ
	[m1]欧洲杯足球赛[/m]
	[m1]UEFAチャンピオンズリーグ[/m]

马来亚半岛
マレー半島
	[m1]马来亚半岛[/m]
	[m1]マレー半島[/m]

平壤市
平壌
	[m1]平壤市[/m]
	[m1]平壌[/m]

奥斯卡奖
アカデミー賞
	[m1]奥斯卡奖[/m]
	[m1]アカデミー賞[/m]

各经济实体国内生产总值列表
国の国内総生産順リスト (為替レート)
	[m1]各经济实体国内生产总值列表[/m]
	[m1]国の国内総生産順リスト (為替レート)[/m]

司徒华
司徒華
	[m1]司徒华[/m]
	[m1]司徒華[/m]

黑龍江省
黒竜江省
	[m1]黑龍江省[/m]
	[m1]黒竜江省[/m]

芽庄市
ニャチャン
	[m1]芽庄市[/m]
	[m1]ニャチャン[/m]

教皇
教皇
	[m1]教皇[/m]
	[m1]教皇[/m]

波多黎各独立党
プエルトリコ独立党
	[m1]波多黎各独立党[/m]
	[m1]プエルトリコ独立党[/m]

钱塘江
銭塘江
	[m1]钱塘江[/m]
	[m1]銭塘江[/m]

四川省
四川省
	[m1]四川省[/m]
	[m1]四川省[/m]

蔡元培
蔡元培
	[m1]蔡元培[/m]
	[m1]蔡元培[/m]

圣诞
クリスマス
	[m1]圣诞[/m]
	[m1]クリスマス[/m]

闰年
閏年
	[m1]闰年[/m]
	[m1]閏年[/m]

ب
ب
	[m1]ب[/m]
	[m1]ب[/m]

大田广域市
大田広域市
	[m1]大田广域市[/m]
	[m1]大田広域市[/m]

大邱广域市
大邱広域市
	[m1]大邱广域市[/m]
	[m1]大邱広域市[/m]

仁川国际机场
仁川国際空港
	[m1]仁川国际机场[/m]
	[m1]仁川国際空港[/m]

仁川广域市
仁川広域市
	[m1]仁川广域市[/m]
	[m1]仁川広域市[/m]

京畿道
京畿道
	[m1]京畿道[/m]
	[m1]京畿道[/m]

计算机科学
計算機科学
	[m1]计算机科学[/m]
	[m1]計算機科学[/m]

阿鲁巴
アルバ
	[m1]阿鲁巴[/m]
	[m1]アルバ[/m]

国际音标
国際音声記号
	[m1]国际音标[/m]
	[m1]国際音声記号[/m]

河北省
河北省
	[m1]河北省[/m]
	[m1]河北省[/m]

GNU自由文档许可证
GNU Free Documentation License
	[m1]GNU自由文档许可证[/m]
	[m1]GNU Free Documentation License[/m]

陈水扁
陳水扁
	[m1]陈水扁[/m]
	[m1]陳水扁[/m]

台湾
台湾
	[m1]台湾[/m]
	[m1]台湾[/m]

纽约
ニューヨーク (曖昧さ回避)
	[m1]纽约[/m]
	[m1]ニューヨーク (曖昧さ回避)[/m]

2012年欧洲足球冠军赛
UEFA EURO 2012
	[m1]2012年欧洲足球冠军赛[/m]
	[m1]UEFA EURO 2012[/m]

路由
ルーティング
	[m1]路由[/m]
	[m1]ルーティング[/m]

人口密度
人口密度
	[m1]人口密度[/m]
	[m1]人口密度[/m]

爱尔兰
アイルランド島
	[m1]爱尔兰[/m]
	[m1]アイルランド島[/m]

鲁迅
魯迅
	[m1]鲁迅[/m]
	[m1]魯迅[/m]

有利大楼
旧ユニオン・アシュランス・カンパニーズビル
	[m1]有利大楼[/m]
	[m1]旧ユニオン・アシュランス・カンパニーズビル[/m]

湖
湖
	[m1]湖[/m]
	[m1]湖[/m]

黄瓜
キュウリ
	[m1]黄瓜[/m]
	[m1]キュウリ[/m]

南奥赛西亚
南オセチア
	[m1]南奥赛西亚[/m]
	[m1]南オセチア[/m]

阿什哈巴德
アシガバート
	[m1]阿什哈巴德[/m]
	[m1]アシガバート[/m]

岛屿
島
	[m1]岛屿[/m]
	[m1]島[/m]

马赛
マルセイユ
	[m1]马赛[/m]
	[m1]マルセイユ[/m]

风牙己榜国家公园
フォンニャ＝ケバン国立公園
	[m1]风牙己榜国家公园[/m]
	[m1]フォンニャ＝ケバン国立公園[/m]

广平省
クアンビン省
	[m1]广平省[/m]
	[m1]クアンビン省[/m]

赤道
赤道
	[m1]赤道[/m]
	[m1]赤道[/m]

字典
辞典
	[m1]字典[/m]
	[m1]辞典[/m]

北塞浦路斯
北キプロス・トルコ共和国
	[m1]北塞浦路斯[/m]
	[m1]北キプロス・トルコ共和国[/m]

死海
死海
	[m1]死海[/m]
	[m1]死海[/m]

英镑
スターリング・ポンド
	[m1]英镑[/m]
	[m1]スターリング・ポンド[/m]

金兰国际机场
カムラン国際空港
	[m1]金兰国际机场[/m]
	[m1]カムラン国際空港[/m]

荷属安地列斯
オランダ領アンティル
	[m1]荷属安地列斯[/m]
	[m1]オランダ領アンティル[/m]

根西岛
ガーンジー
	[m1]根西岛[/m]
	[m1]ガーンジー[/m]

斯瓦尔巴群岛
スヴァールバル諸島
	[m1]斯瓦尔巴群岛[/m]
	[m1]スヴァールバル諸島[/m]

Benetice
ベネティツェ (スヴィエトラー・ナト・サーザヴォウ)
	[m1]Benetice[/m]
	[m1]ベネティツェ (スヴィエトラー・ナト・サーザヴォウ)[/m]

摄氏温标
セルシウス度
	[m1]摄氏温标[/m]
	[m1]セルシウス度[/m]

大叻市
ダラット
	[m1]大叻市[/m]
	[m1]ダラット[/m]

岘港市
ダナン
	[m1]岘港市[/m]
	[m1]ダナン[/m]

Washington
ワシントン
	[m1]Washington[/m]
	[m1]ワシントン[/m]

甴巴子
ゴキブリ
	[m1]甴巴子[/m]
	[m1]ゴキブリ[/m]

鱷魚
ワニ
	[m1]鱷魚[/m]
	[m1]ワニ[/m]

中国工商银行
中国工商銀行
	[m1]中国工商银行[/m]
	[m1]中国工商銀行[/m]

朝鮮正祖
正祖
	[m1]朝鮮正祖[/m]
	[m1]正祖[/m]

人造卫星
人工衛星
	[m1]人造卫星[/m]
	[m1]人工衛星[/m]

太原省 (越南)
タイグエン省
	[m1]太原省 (越南)[/m]
	[m1]タイグエン省[/m]

杀人鲸
シャチ
	[m1]杀人鲸[/m]
	[m1]シャチ[/m]

印科软件
インフォシス
	[m1]印科软件[/m]
	[m1]インフォシス[/m]

苏岩礁
蘇岩礁
	[m1]苏岩礁[/m]
	[m1]蘇岩礁[/m]

日本海
日本海
	[m1]日本海[/m]
	[m1]日本海[/m]

东亚
東アジア
	[m1]东亚[/m]
	[m1]東アジア[/m]

北亚
北アジア
	[m1]北亚[/m]
	[m1]北アジア[/m]

南欧
南ヨーロッパ
	[m1]南欧[/m]
	[m1]南ヨーロッパ[/m]

东欧
東ヨーロッパ
	[m1]东欧[/m]
	[m1]東ヨーロッパ[/m]

北欧
北ヨーロッパ
	[m1]北欧[/m]
	[m1]北ヨーロッパ[/m]

西欧
西ヨーロッパ
	[m1]西欧[/m]
	[m1]西ヨーロッパ[/m]

中欧
中央ヨーロッパ
	[m1]中欧[/m]
	[m1]中央ヨーロッパ[/m]

辛基得语
トリンギット語
	[m1]辛基得语[/m]
	[m1]トリンギット語[/m]

琉球国
琉球王国
	[m1]琉球国[/m]
	[m1]琉球王国[/m]

扶余国
夫余
	[m1]扶余国[/m]
	[m1]夫余[/m]

县
カウンティ
	[m1]县[/m]
	[m1]カウンティ[/m]

氨基糖苷类抗生素
アミノグリコシド系抗生物質
	[m1]氨基糖苷类抗生素[/m]
	[m1]アミノグリコシド系抗生物質[/m]

伊斯兰历
ヒジュラ暦
	[m1]伊斯兰历[/m]
	[m1]ヒジュラ暦[/m]

柳京饭店
柳京ホテル
	[m1]柳京饭店[/m]
	[m1]柳京ホテル[/m]

霍顿汽车
ホールデン (自動車)
	[m1]霍顿汽车[/m]
	[m1]ホールデン (自動車)[/m]

市长
市町村長
	[m1]市长[/m]
	[m1]市町村長[/m]

中文维基百科
中国語版ウィキペディア
	[m1]中文维基百科[/m]
	[m1]中国語版ウィキペディア[/m]

总统
大統領
	[m1]总统[/m]
	[m1]大統領[/m]

满洲国
満州国
	[m1]满洲国[/m]
	[m1]満州国[/m]

安娜·伊凡诺维琪
アナ・イバノビッチ
	[m1]安娜·伊凡诺维琪[/m]
	[m1]アナ・イバノビッチ[/m]

圣诞岛
クリスマス島 (オーストラリア)
	[m1]圣诞岛[/m]
	[m1]クリスマス島 (オーストラリア)[/m]

黄宗羲
黄宗羲
	[m1]黄宗羲[/m]
	[m1]黄宗羲[/m]

臺灣省
台湾省
	[m1]臺灣省[/m]
	[m1]台湾省[/m]

拳击
ボクシング
	[m1]拳击[/m]
	[m1]ボクシング[/m]

樟宜国际机场
シンガポール・チャンギ国際空港
	[m1]樟宜国际机场[/m]
	[m1]シンガポール・チャンギ国際空港[/m]

大西洋处女
ヴァージン・アトランティック航空
	[m1]大西洋处女[/m]
	[m1]ヴァージン・アトランティック航空[/m]

快达航空
カンタス航空
	[m1]快达航空[/m]
	[m1]カンタス航空[/m]

国立台湾大学
国立台湾大学
	[m1]国立台湾大学[/m]
	[m1]国立台湾大学[/m]

斑马
シマウマ
	[m1]斑马[/m]
	[m1]シマウマ[/m]

同奈省
ドンナイ省
	[m1]同奈省[/m]
	[m1]ドンナイ省[/m]

广义省
クアンガイ省
	[m1]广义省[/m]
	[m1]クアンガイ省[/m]

金瓯省
カマウ省
	[m1]金瓯省[/m]
	[m1]カマウ省[/m]

广南省 (越南)
クアンナム省
	[m1]广南省 (越南)[/m]
	[m1]クアンナム省[/m]

槟椥省
ベンチェ省
	[m1]槟椥省[/m]
	[m1]ベンチェ省[/m]

庆和省
カインホア省
	[m1]庆和省[/m]
	[m1]カインホア省[/m]

客家语
客家語
	[m1]客家语[/m]
	[m1]客家語[/m]

北宁省
バクニン省
	[m1]北宁省[/m]
	[m1]バクニン省[/m]

优八克
国際純正・応用化学連合
	[m1]优八克[/m]
	[m1]国際純正・応用化学連合[/m]

赣语
カン語
	[m1]赣语[/m]
	[m1]カン語[/m]

海地克里奥耳语
ハイチ語
	[m1]海地克里奥耳语[/m]
	[m1]ハイチ語[/m]

大熊猫
ジャイアントパンダ
	[m1]大熊猫[/m]
	[m1]ジャイアントパンダ[/m]

孤立語言
孤立した言語
	[m1]孤立語言[/m]
	[m1]孤立した言語[/m]

卡纳达语
カンナダ語
	[m1]卡纳达语[/m]
	[m1]カンナダ語[/m]

杜甫
杜甫
	[m1]杜甫[/m]
	[m1]杜甫[/m]

瓦尔帕莱索
バルパライソ
	[m1]瓦尔帕莱索[/m]
	[m1]バルパライソ[/m]

演员
俳優
	[m1]演员[/m]
	[m1]俳優[/m]

瓦哈卡
オアハカ州
	[m1]瓦哈卡[/m]
	[m1]オアハカ州[/m]

侗台语
タイ・カダイ語族
	[m1]侗台语[/m]
	[m1]タイ・カダイ語族[/m]

白脱
バター
	[m1]白脱[/m]
	[m1]バター[/m]

尼亚加拉瀑布
ナイアガラの滝
	[m1]尼亚加拉瀑布[/m]
	[m1]ナイアガラの滝[/m]

吴语
呉語
	[m1]吴语[/m]
	[m1]呉語[/m]

塔斯马尼亚
タスマニア州
	[m1]塔斯马尼亚[/m]
	[m1]タスマニア州[/m]

贝拉齐尔‧布托
ベーナズィール・ブットー
	[m1]贝拉齐尔‧布托[/m]
	[m1]ベーナズィール・ブットー[/m]

费利佩二世 (西班牙)
フェリペ2世 (スペイン王)
	[m1]费利佩二世 (西班牙)[/m]
	[m1]フェリペ2世 (スペイン王)[/m]

牛津大学
オックスフォード大学
	[m1]牛津大学[/m]
	[m1]オックスフォード大学[/m]

基地 (恐怖组织)
アルカーイダ
	[m1]基地 (恐怖组织)[/m]
	[m1]アルカーイダ[/m]

英吉利海峡
イギリス海峡
	[m1]英吉利海峡[/m]
	[m1]イギリス海峡[/m]

柴尔兹孛格
ザルツブルク
	[m1]柴尔兹孛格[/m]
	[m1]ザルツブルク[/m]

秦国
秦
	[m1]秦国[/m]
	[m1]秦[/m]

半岛
半島
	[m1]半岛[/m]
	[m1]半島[/m]

新疆維吾爾自治區
新疆ウイグル自治区
	[m1]新疆維吾爾自治區[/m]
	[m1]新疆ウイグル自治区[/m]

布里司班
ブリスベン
	[m1]布里司班[/m]
	[m1]ブリスベン[/m]

东正教
正教会
	[m1]东正教[/m]
	[m1]正教会[/m]

各国首都列表
首都の一覧
	[m1]各国首都列表[/m]
	[m1]首都の一覧[/m]

平面镜
鏡
	[m1]平面镜[/m]
	[m1]鏡[/m]

孛拉特 皮此
ブラッド・ピット
	[m1]孛拉特 皮此[/m]
	[m1]ブラッド・ピット[/m]

欧洲足球联合会
欧州サッカー連盟
	[m1]欧洲足球联合会[/m]
	[m1]欧州サッカー連盟[/m]

美国个州
アメリカ合衆国の州
	[m1]美国个州[/m]
	[m1]アメリカ合衆国の州[/m]

议会
議会
	[m1]议会[/m]
	[m1]議会[/m]

大阪市
大阪市
	[m1]大阪市[/m]
	[m1]大阪市[/m]

集韵
集韻
	[m1]集韵[/m]
	[m1]集韻[/m]

剑桥大学
ケンブリッジ大学
	[m1]剑桥大学[/m]
	[m1]ケンブリッジ大学[/m]

牙膏
歯磨剤
	[m1]牙膏[/m]
	[m1]歯磨剤[/m]

通货膨胀
インフレーション
	[m1]通货膨胀[/m]
	[m1]インフレーション[/m]

艾美 羅森
エミー・ロッサム
	[m1]艾美 羅森[/m]
	[m1]エミー・ロッサム[/m]

竹
竹
	[m1]竹[/m]
	[m1]竹[/m]

刚果
コンゴ (曖昧さ回避)
	[m1]刚果[/m]
	[m1]コンゴ (曖昧さ回避)[/m]

马失拉地
マセラティ
	[m1]马失拉地[/m]
	[m1]マセラティ[/m]

科科斯群岛
ココス諸島
	[m1]科科斯群岛[/m]
	[m1]ココス諸島[/m]

昆士兰州
クイーンズランド州
	[m1]昆士兰州[/m]
	[m1]クイーンズランド州[/m]

明尼阿波利斯
ミネアポリス
	[m1]明尼阿波利斯[/m]
	[m1]ミネアポリス[/m]

顺化市
フエ
	[m1]顺化市[/m]
	[m1]フエ[/m]

马拉雅南语
マラヤーラム語
	[m1]马拉雅南语[/m]
	[m1]マラヤーラム語[/m]

逻辑语
ロジバン
	[m1]逻辑语[/m]
	[m1]ロジバン[/m]

北江省
バクザン省
	[m1]北江省[/m]
	[m1]バクザン省[/m]

耶稣会
イエズス会
	[m1]耶稣会[/m]
	[m1]イエズス会[/m]

承天顺化省
トゥアティエン＝フエ省
	[m1]承天顺化省[/m]
	[m1]トゥアティエン＝フエ省[/m]

北𣴓省
バックカン省
	[m1]北𣴓省[/m]
	[m1]バックカン省[/m]

阿伯丁
アバディーン
	[m1]阿伯丁[/m]
	[m1]アバディーン[/m]

莱州省
ライチャウ省
	[m1]莱州省[/m]
	[m1]ライチャウ省[/m]

河南省 (越南)
ハナム省
	[m1]河南省 (越南)[/m]
	[m1]ハナム省[/m]

上海浦东国际机场
上海浦東国際空港
	[m1]上海浦东国际机场[/m]
	[m1]上海浦東国際空港[/m]

政治學
政治学
	[m1]政治學[/m]
	[m1]政治学[/m]

闽东语
ビン東語
	[m1]闽东语[/m]
	[m1]ビン東語[/m]

闽南语
ビン南語
	[m1]闽南语[/m]
	[m1]ビン南語[/m]

安江省
アンザン省
	[m1]安江省[/m]
	[m1]アンザン省[/m]

茶荣省
チャーヴィン省
	[m1]茶荣省[/m]
	[m1]チャーヴィン省[/m]

Tycho Brahe
ティコ・ブラーエ
	[m1]Tycho Brahe[/m]
	[m1]ティコ・ブラーエ[/m]

薄辽省
バクリエウ省
	[m1]薄辽省[/m]
	[m1]バクリエウ省[/m]

嘉莱省
ザライ省
	[m1]嘉莱省[/m]
	[m1]ザライ省[/m]

平福省
ビンフオック省
	[m1]平福省[/m]
	[m1]ビンフオック省[/m]

同塔省
ドンタップ省
	[m1]同塔省[/m]
	[m1]ドンタップ省[/m]

约旦河西岸
ヨルダン川西岸地区
	[m1]约旦河西岸[/m]
	[m1]ヨルダン川西岸地区[/m]

河江省
ハザン省
	[m1]河江省[/m]
	[m1]ハザン省[/m]

维克多利亚州
ビクトリア州
	[m1]维克多利亚州[/m]
	[m1]ビクトリア州[/m]

多乐省
ダクラク省
	[m1]多乐省[/m]
	[m1]ダクラク省[/m]

平定省
ビンディン省
	[m1]平定省[/m]
	[m1]ビンディン省[/m]

上海言话
上海語
	[m1]上海言话[/m]
	[m1]上海語[/m]

得农省
ダクノン省
	[m1]得农省[/m]
	[m1]ダクノン省[/m]

水晶之夜
水晶の夜
	[m1]水晶之夜[/m]
	[m1]水晶の夜[/m]

潮州话
潮州語
	[m1]潮州话[/m]
	[m1]潮州語[/m]

台语
台湾語
	[m1]台语[/m]
	[m1]台湾語[/m]

门
扉
	[m1]门[/m]
	[m1]扉[/m]

猪流感
豚インフルエンザ
	[m1]猪流感[/m]
	[m1]豚インフルエンザ[/m]

高平省
カオバン省
	[m1]高平省[/m]
	[m1]カオバン省[/m]

平阳省
ビンズオン省
	[m1]平阳省[/m]
	[m1]ビンズオン省[/m]

平顺省
ビントゥアン省
	[m1]平顺省[/m]
	[m1]ビントゥアン省[/m]

巴地头顿省
バリア＝ブンタウ省
	[m1]巴地头顿省[/m]
	[m1]バリア＝ブンタウ省[/m]

奠边省
ディエンビエン省
	[m1]奠边省[/m]
	[m1]ディエンビエン省[/m]

三船敏郎
三船敏郎
	[m1]三船敏郎[/m]
	[m1]三船敏郎[/m]

印度电影观众奖
フィルムフェア賞
	[m1]印度电影观众奖[/m]
	[m1]フィルムフェア賞[/m]

AK-47
AK-47
	[m1]AK-47[/m]
	[m1]AK-47[/m]

八国集团
主要国首脳会議
	[m1]八国集团[/m]
	[m1]主要国首脳会議[/m]

孙武
孫武
	[m1]孙武[/m]
	[m1]孫武[/m]

国际商用机器公司
IBM
	[m1]国际商用机器公司[/m]
	[m1]IBM[/m]

互聯網電影數據庫
インターネット・ムービー・データベース
	[m1]互聯網電影數據庫[/m]
	[m1]インターネット・ムービー・データベース[/m]

贝克特
サミュエル・ベケット
	[m1]贝克特[/m]
	[m1]サミュエル・ベケット[/m]

达赖喇嘛
ダライ・ラマ
	[m1]达赖喇嘛[/m]
	[m1]ダライ・ラマ[/m]

邮政编码
郵便番号
	[m1]邮政编码[/m]
	[m1]郵便番号[/m]

Nicole Kidman
ニコール・キッドマン
	[m1]Nicole Kidman[/m]
	[m1]ニコール・キッドマン[/m]

联合国安理会
国際連合安全保障理事会
	[m1]联合国安理会[/m]
	[m1]国際連合安全保障理事会[/m]

洋火棒儿
マッチ
	[m1]洋火棒儿[/m]
	[m1]マッチ[/m]

雹
雹
	[m1]雹[/m]
	[m1]雹[/m]

南海
南シナ海
	[m1]南海[/m]
	[m1]南シナ海[/m]

肯波拉圣吉奥瓦尼
カンポラ・サン・ジョヴァンニ
	[m1]肯波拉圣吉奥瓦尼[/m]
	[m1]カンポラ・サン・ジョヴァンニ[/m]

朝鮮世宗
世宗 (朝鮮王)
	[m1]朝鮮世宗[/m]
	[m1]世宗 (朝鮮王)[/m]

奥克兰格兰玛学校
オークランド・グラマー・スクール
	[m1]奥克兰格兰玛学校[/m]
	[m1]オークランド・グラマー・スクール[/m]

电冰箱
冷蔵庫
	[m1]电冰箱[/m]
	[m1]冷蔵庫[/m]

黄海
黄海
	[m1]黄海[/m]
	[m1]黄海[/m]

大仲马
アレクサンドル・デュマ・ペール
	[m1]大仲马[/m]
	[m1]アレクサンドル・デュマ・ペール[/m]

孟加拉湾
ベンガル湾
	[m1]孟加拉湾[/m]
	[m1]ベンガル湾[/m]

哈马斯
ハマース
	[m1]哈马斯[/m]
	[m1]ハマース[/m]

阿斯旺水坝
アスワン・ハイ・ダム
	[m1]阿斯旺水坝[/m]
	[m1]アスワン・ハイ・ダム[/m]

人民币
人民元
	[m1]人民币[/m]
	[m1]人民元[/m]

富士山
富士山
	[m1]富士山[/m]
	[m1]富士山[/m]

小鼠
ハツカネズミ属
	[m1]小鼠[/m]
	[m1]ハツカネズミ属[/m]

索契
ソチ
	[m1]索契[/m]
	[m1]ソチ[/m]

迈克尔·菲尔普斯
マイケル・フェルプス
	[m1]迈克尔·菲尔普斯[/m]
	[m1]マイケル・フェルプス[/m]

卡地马党
カディマ党
	[m1]卡地马党[/m]
	[m1]カディマ党[/m]

加沙地带
ガザ地区
	[m1]加沙地带[/m]
	[m1]ガザ地区[/m]

霍巴特
ホバート
	[m1]霍巴特[/m]
	[m1]ホバート[/m]

金草莓奖
ゴールデンラズベリー賞
	[m1]金草莓奖[/m]
	[m1]ゴールデンラズベリー賞[/m]

律师
弁護士
	[m1]律师[/m]
	[m1]弁護士[/m]

相扑
相撲
	[m1]相扑[/m]
	[m1]相撲[/m]

希斯·莱杰
ヒース・レジャー
	[m1]希斯·莱杰[/m]
	[m1]ヒース・レジャー[/m]

安徽省
安徽省
	[m1]安徽省[/m]
	[m1]安徽省[/m]

江原道
江原道 (朝鮮八道)
	[m1]江原道[/m]
	[m1]江原道 (朝鮮八道)[/m]

内蒙古自治区
内モンゴル自治区
	[m1]内蒙古自治区[/m]
	[m1]内モンゴル自治区[/m]

金日成
金日成
	[m1]金日成[/m]
	[m1]金日成[/m]

全罗北道
全羅北道
	[m1]全罗北道[/m]
	[m1]全羅北道[/m]

济州特别自治道
済州特別自治道
	[m1]济州特别自治道[/m]
	[m1]済州特別自治道[/m]

郁陵岛
鬱陵島
	[m1]郁陵岛[/m]
	[m1]鬱陵島[/m]

湄公河
メコン川
	[m1]湄公河[/m]
	[m1]メコン川[/m]

索尼
ソニー
	[m1]索尼[/m]
	[m1]ソニー[/m]

巴別塔
バベルの塔
	[m1]巴別塔[/m]
	[m1]バベルの塔[/m]

力学
力学
	[m1]力学[/m]
	[m1]力学[/m]

南半球
南半球
	[m1]南半球[/m]
	[m1]南半球[/m]

蔚山广域市
蔚山広域市
	[m1]蔚山广域市[/m]
	[m1]蔚山広域市[/m]

光州广域市
光州広域市
	[m1]光州广域市[/m]
	[m1]光州広域市[/m]

温室效应
温室効果
	[m1]温室效应[/m]
	[m1]温室効果[/m]

Julia Gillard
ジュリア・ギラード
	[m1]Julia Gillard[/m]
	[m1]ジュリア・ギラード[/m]

华国锋
華国鋒
	[m1]华国锋[/m]
	[m1]華国鋒[/m]

福建省
福建省
	[m1]福建省[/m]
	[m1]福建省[/m]

克拉耿富合脱
クラーゲンフルト
	[m1]克拉耿富合脱[/m]
	[m1]クラーゲンフルト[/m]

小熊猫
レッサーパンダ
	[m1]小熊猫[/m]
	[m1]レッサーパンダ[/m]

大溪地
タヒチ島
	[m1]大溪地[/m]
	[m1]タヒチ島[/m]

安东市
安東市
	[m1]安东市[/m]
	[m1]安東市[/m]

海南省
海南省
	[m1]海南省[/m]
	[m1]海南省[/m]

汉语拼音
ピン音
	[m1]汉语拼音[/m]
	[m1]ピン音[/m]

远东
極東
	[m1]远东[/m]
	[m1]極東[/m]

西班牙国家足球队
サッカースペイン代表
	[m1]西班牙国家足球队[/m]
	[m1]サッカースペイン代表[/m]

华氏温标
華氏
	[m1]华氏温标[/m]
	[m1]華氏[/m]

海峡群岛
チャンネル諸島
	[m1]海峡群岛[/m]
	[m1]チャンネル諸島[/m]

甘肃省
甘粛省
	[m1]甘肃省[/m]
	[m1]甘粛省[/m]

苏州市
蘇州市
	[m1]苏州市[/m]
	[m1]蘇州市[/m]

无锡市
無錫市
	[m1]无锡市[/m]
	[m1]無錫市[/m]

湖州市
湖州市
	[m1]湖州市[/m]
	[m1]湖州市[/m]

绍兴市
紹興市
	[m1]绍兴市[/m]
	[m1]紹興市[/m]

汉族
漢民族
	[m1]汉族[/m]
	[m1]漢民族[/m]

昆山
崑山市
	[m1]昆山[/m]
	[m1]崑山市[/m]

宁波市
寧波市
	[m1]宁波市[/m]
	[m1]寧波市[/m]

ETA (民族组织)
バスク祖国と自由
	[m1]ETA (民族组织)[/m]
	[m1]バスク祖国と自由[/m]

隆城国际机场
ロンタイン国際空港
	[m1]隆城国际机场[/m]
	[m1]ロンタイン国際空港[/m]

数据
データ
	[m1]数据[/m]
	[m1]データ[/m]

迪马 皮郎
ジーマ・ビラーン
	[m1]迪马 皮郎[/m]
	[m1]ジーマ・ビラーン[/m]

记者
記者
	[m1]记者[/m]
	[m1]記者[/m]

基本粒子
素粒子
	[m1]基本粒子[/m]
	[m1]素粒子[/m]

陆克文
ケビン・ラッド
	[m1]陆克文[/m]
	[m1]ケビン・ラッド[/m]

沙菲娅 劳塔露
ソフィーヤ・ロタール
	[m1]沙菲娅 劳塔露[/m]
	[m1]ソフィーヤ・ロタール[/m]

些拉·班琳
サラ・ペイリン
	[m1]些拉·班琳[/m]
	[m1]サラ・ペイリン[/m]

云南省
雲南省
	[m1]云南省[/m]
	[m1]雲南省[/m]

苏丹 (称谓)
スルターン
	[m1]苏丹 (称谓)[/m]
	[m1]スルターン[/m]

德国国家足球队
サッカードイツ代表
	[m1]德国国家足球队[/m]
	[m1]サッカードイツ代表[/m]

国立虎尾科技大学
国立虎尾科技大学
	[m1]国立虎尾科技大学[/m]
	[m1]国立虎尾科技大学[/m]

山东省
山東省
	[m1]山东省[/m]
	[m1]山東省[/m]

福楼拜
ギュスターヴ・フローベール
	[m1]福楼拜[/m]
	[m1]ギュスターヴ・フローベール[/m]

英属印度洋领地
イギリス領インド洋地域
	[m1]英属印度洋领地[/m]
	[m1]イギリス領インド洋地域[/m]

地质年代
地質時代
	[m1]地质年代[/m]
	[m1]地質時代[/m]

河南省
河南省
	[m1]河南省[/m]
	[m1]河南省[/m]

乃堂雅虎
ベンヤミン・ネタニヤフ
	[m1]乃堂雅虎[/m]
	[m1]ベンヤミン・ネタニヤフ[/m]

护照
パスポート
	[m1]护照[/m]
	[m1]パスポート[/m]

遼寧省
遼寧省
	[m1]遼寧省[/m]
	[m1]遼寧省[/m]

件西卡 阿尔白
ジェシカ・アルバ
	[m1]件西卡 阿尔白[/m]
	[m1]ジェシカ・アルバ[/m]

桑•班
ショーン・ペン
	[m1]桑•班[/m]
	[m1]ショーン・ペン[/m]

GNOME
GNOME
	[m1]GNOME[/m]
	[m1]GNOME[/m]

台湾桃园国际机场
台湾桃園国際空港
	[m1]台湾桃园国际机场[/m]
	[m1]台湾桃園国際空港[/m]

色子
サイコロ
	[m1]色子[/m]
	[m1]サイコロ[/m]

吉林省
吉林省
	[m1]吉林省[/m]
	[m1]吉林省[/m]

东海
東シナ海
	[m1]东海[/m]
	[m1]東シナ海[/m]

2008年美国总统选举
2008年アメリカ合衆国大統領選挙
	[m1]2008年美国总统选举[/m]
	[m1]2008年アメリカ合衆国大統領選挙[/m]

苏州地铁1号线
蘇州軌道交通1号線
	[m1]苏州地铁1号线[/m]
	[m1]蘇州軌道交通1号線[/m]

沙吞区
サートーン区
	[m1]沙吞区[/m]
	[m1]サートーン区[/m]

阿南德
ヴィスワナータン・アーナンド
	[m1]阿南德[/m]
	[m1]ヴィスワナータン・アーナンド[/m]

湖南省
湖南省
	[m1]湖南省[/m]
	[m1]湖南省[/m]

水族馆
アクアリウム
	[m1]水族馆[/m]
	[m1]アクアリウム[/m]

青海省
青海省
	[m1]青海省[/m]
	[m1]青海省[/m]

柏威夏寺
プレアヴィヒア寺院
	[m1]柏威夏寺[/m]
	[m1]プレアヴィヒア寺院[/m]

豪納省
ローヌ県
	[m1]豪納省[/m]
	[m1]ローヌ県[/m]

金一葉
金一葉
	[m1]金一葉[/m]
	[m1]金一葉[/m]

陸龜
リクガメ科
	[m1]陸龜[/m]
	[m1]リクガメ科[/m]

話筒
マイクロフォン
	[m1]話筒[/m]
	[m1]マイクロフォン[/m]

山西省
山西省
	[m1]山西省[/m]
	[m1]山西省[/m]

魔方
ルービックキューブ
	[m1]魔方[/m]
	[m1]ルービックキューブ[/m]

尼德兰国家足球队
サッカーオランダ代表
	[m1]尼德兰国家足球队[/m]
	[m1]サッカーオランダ代表[/m]

谜子
なぞなぞ
	[m1]谜子[/m]
	[m1]なぞなぞ[/m]

艾西瓦娅·巴克罕
アイシュワリヤー・ラーイ
	[m1]艾西瓦娅·巴克罕[/m]
	[m1]アイシュワリヤー・ラーイ[/m]

贵州省
貴州省
	[m1]贵州省[/m]
	[m1]貴州省[/m]

Warren Buffett
ウォーレン・バフェット
	[m1]Warren Buffett[/m]
	[m1]ウォーレン・バフェット[/m]

蹔𧉆
コオロギ
	[m1]蹔𧉆[/m]
	[m1]コオロギ[/m]

纸币
紙幣
	[m1]纸币[/m]
	[m1]紙幣[/m]

加沙城
ガザ
	[m1]加沙城[/m]
	[m1]ガザ[/m]

白斯克
バスク地方
	[m1]白斯克[/m]
	[m1]バスク地方[/m]

安达曼海
アンダマン海
	[m1]安达曼海[/m]
	[m1]アンダマン海[/m]

胡适
胡適
	[m1]胡适[/m]
	[m1]胡適[/m]

穆斯林
ムスリム
	[m1]穆斯林[/m]
	[m1]ムスリム[/m]

孛路內 (Blu-Ray)
Blu-ray Disc
	[m1]孛路內 (Blu-Ray)[/m]
	[m1]Blu-ray Disc[/m]

法国国家足球队
サッカーフランス代表
	[m1]法国国家足球队[/m]
	[m1]サッカーフランス代表[/m]

后现代
ポストモダン
	[m1]后现代[/m]
	[m1]ポストモダン[/m]

宮城县
宮城県
	[m1]宮城县[/m]
	[m1]宮城県[/m]

帕荔斯 希尔顿
パリス・ヒルトン
	[m1]帕荔斯 希尔顿[/m]
	[m1]パリス・ヒルトン[/m]

陕西省
陝西省
	[m1]陕西省[/m]
	[m1]陝西省[/m]

岩手县
岩手県
	[m1]岩手县[/m]
	[m1]岩手県[/m]

死人
死体
	[m1]死人[/m]
	[m1]死体[/m]

莱纳斯·鲍林
ライナス・ポーリング
	[m1]莱纳斯·鲍林[/m]
	[m1]ライナス・ポーリング[/m]

Patrick Swayze
パトリック・スウェイジ
	[m1]Patrick Swayze[/m]
	[m1]パトリック・スウェイジ[/m]

嫦娥1号
嫦娥1号
	[m1]嫦娥1号[/m]
	[m1]嫦娥1号[/m]

刘裕
劉裕
	[m1]刘裕[/m]
	[m1]劉裕[/m]

純合子
ホモ接合型
	[m1]純合子[/m]
	[m1]ホモ接合型[/m]

水彩画
水彩
	[m1]水彩画[/m]
	[m1]水彩[/m]

李舜臣
李舜臣
	[m1]李舜臣[/m]
	[m1]李舜臣[/m]

香港政区
香港の行政区画
	[m1]香港政区[/m]
	[m1]香港の行政区画[/m]

南洞区
南洞区
	[m1]南洞区[/m]
	[m1]南洞区[/m]

富平区
富平区
	[m1]富平区[/m]
	[m1]富平区[/m]

巴黎地铁
メトロ (パリ)
	[m1]巴黎地铁[/m]
	[m1]メトロ (パリ)[/m]

陈方安生
陳方安生
	[m1]陈方安生[/m]
	[m1]陳方安生[/m]

清迈
テーサバーンナコーン・チエンマイ
	[m1]清迈[/m]
	[m1]テーサバーンナコーン・チエンマイ[/m]

珍珠港事件
真珠湾攻撃
	[m1]珍珠港事件[/m]
	[m1]真珠湾攻撃[/m]

松下电器
パナソニック
	[m1]松下电器[/m]
	[m1]パナソニック[/m]

丰田汽车
トヨタ自動車
	[m1]丰田汽车[/m]
	[m1]トヨタ自動車[/m]

田鸡
カエル
	[m1]田鸡[/m]
	[m1]カエル[/m]

艾奇亚
イケア
	[m1]艾奇亚[/m]
	[m1]イケア[/m]

火车站
鉄道駅
	[m1]火车站[/m]
	[m1]鉄道駅[/m]

洛东江
洛東江
	[m1]洛东江[/m]
	[m1]洛東江[/m]

金正恩
金正恩
	[m1]金正恩[/m]
	[m1]金正恩[/m]

豪萨语
ハウサ語
	[m1]豪萨语[/m]
	[m1]ハウサ語[/m]

闽语
ビン語
	[m1]闽语[/m]
	[m1]ビン語[/m]

莆仙语
ホ仙語
	[m1]莆仙语[/m]
	[m1]ホ仙語[/m]

徐汇区
徐匯区
	[m1]徐汇区[/m]
	[m1]徐匯区[/m]

江西省
江西省
	[m1]江西省[/m]
	[m1]江西省[/m]

台湾省 (中华人民共和国)
台湾省 (中華人民共和国)
	[m1]台湾省 (中华人民共和国)[/m]
	[m1]台湾省 (中華人民共和国)[/m]

纳姆耶尔·旺楚克 (不丹国王)
ジグミ・ケサル・ナムゲル・ワンチュク
	[m1]纳姆耶尔·旺楚克 (不丹国王)[/m]
	[m1]ジグミ・ケサル・ナムゲル・ワンチュク[/m]

阮明哲
グエン・ミン・チェット
	[m1]阮明哲[/m]
	[m1]グエン・ミン・チェット[/m]

宁夏回族自治区
寧夏回族自治区
	[m1]宁夏回族自治区[/m]
	[m1]寧夏回族自治区[/m]

拿督阿都拉萨
ナジブ・ラザク
	[m1]拿督阿都拉萨[/m]
	[m1]ナジブ・ラザク[/m]

吉格梅·廷礼
ジグメ・ティンレー
	[m1]吉格梅·廷礼[/m]
	[m1]ジグメ・ティンレー[/m]

约翰·菲利普·凯伊
ジョン・キー
	[m1]约翰·菲利普·凯伊[/m]
	[m1]ジョン・キー[/m]

宿迁市
宿遷市
	[m1]宿迁市[/m]
	[m1]宿遷市[/m]

扬州市
揚州市
	[m1]扬州市[/m]
	[m1]揚州市[/m]

泰州
泰州市
	[m1]泰州[/m]
	[m1]泰州市[/m]

南通
南通市
	[m1]南通[/m]
	[m1]南通市[/m]

镇江市
鎮江市
	[m1]镇江市[/m]
	[m1]鎮江市[/m]

常州市
常州市
	[m1]常州市[/m]
	[m1]常州市[/m]

嘉兴市
嘉興市
	[m1]嘉兴市[/m]
	[m1]嘉興市[/m]

金华市
金華市
	[m1]金华市[/m]
	[m1]金華市[/m]

衢州
衢州市
	[m1]衢州[/m]
	[m1]衢州市[/m]

台州市
台州市
	[m1]台州市[/m]
	[m1]台州市[/m]

舟山市
舟山市
	[m1]舟山市[/m]
	[m1]舟山市[/m]

迪斯科
ディスコ (音楽)
	[m1]迪斯科[/m]
	[m1]ディスコ (音楽)[/m]

沧浪区
滄浪区
	[m1]沧浪区[/m]
	[m1]滄浪区[/m]

阉
去勢
	[m1]阉[/m]
	[m1]去勢[/m]

老虫
ネズミ上科
	[m1]老虫[/m]
	[m1]ネズミ上科[/m]

以色列国防军
イスラエル国防軍
	[m1]以色列国防军[/m]
	[m1]イスラエル国防軍[/m]

寿春机场
タインホア空港
	[m1]寿春机场[/m]
	[m1]タインホア空港[/m]

嘟嘟車
三輪タクシー
	[m1]嘟嘟車[/m]
	[m1]三輪タクシー[/m]

海蒂·克鲁姆
ハイディ・クルム
	[m1]海蒂·克鲁姆[/m]
	[m1]ハイディ・クルム[/m]

拉吉倪甘斯
ラジニカーント
	[m1]拉吉倪甘斯[/m]
	[m1]ラジニカーント[/m]

阿拉伯文数字
インド数字
	[m1]阿拉伯文数字[/m]
	[m1]インド数字[/m]

空军
空軍
	[m1]空军[/m]
	[m1]空軍[/m]

周庄镇 (昆山)
周荘鎮
	[m1]周庄镇 (昆山)[/m]
	[m1]周荘鎮[/m]

大名
大名
	[m1]大名[/m]
	[m1]大名[/m]

太仓
太倉市
	[m1]太仓[/m]
	[m1]太倉市[/m]

劳莱士表
ロレックス
	[m1]劳莱士表[/m]
	[m1]ロレックス[/m]

数码照相机
デジタルカメラ
	[m1]数码照相机[/m]
	[m1]デジタルカメラ[/m]

数词
数詞
	[m1]数词[/m]
	[m1]数詞[/m]

哈里发
カリフ
	[m1]哈里发[/m]
	[m1]カリフ[/m]

汇率
為替レート
	[m1]汇率[/m]
	[m1]為替レート[/m]

青森县
青森県
	[m1]青森县[/m]
	[m1]青森県[/m]

福岛县
福島県
	[m1]福岛县[/m]
	[m1]福島県[/m]

梁思成
梁思成
	[m1]梁思成[/m]
	[m1]梁思成[/m]

青蛙
アカガエル属
	[m1]青蛙[/m]
	[m1]アカガエル属[/m]

海防市
ハイフォン
	[m1]海防市[/m]
	[m1]ハイフォン[/m]

斯堪的纳维亚半岛
スカンディナヴィア半島
	[m1]斯堪的纳维亚半岛[/m]
	[m1]スカンディナヴィア半島[/m]

里尔克
ライナー・マリア・リルケ
	[m1]里尔克[/m]
	[m1]ライナー・マリア・リルケ[/m]

排列组合
組合せ数学
	[m1]排列组合[/m]
	[m1]組合せ数学[/m]

鲍林标度
電気陰性度
	[m1]鲍林标度[/m]
	[m1]電気陰性度[/m]

街道
ストリート
	[m1]街道[/m]
	[m1]ストリート[/m]

机器翻译
機械翻訳
	[m1]机器翻译[/m]
	[m1]機械翻訳[/m]

阿根廷国家足球队
サッカーアルゼンチン代表
	[m1]阿根廷国家足球队[/m]
	[m1]サッカーアルゼンチン代表[/m]

面向对象程式编制
オブジェクト指向プログラミング
	[m1]面向对象程式编制[/m]
	[m1]オブジェクト指向プログラミング[/m]

千叶县
千葉県
	[m1]千叶县[/m]
	[m1]千葉県[/m]

定积分
積分法
	[m1]定积分[/m]
	[m1]積分法[/m]

故宫
紫禁城
	[m1]故宫[/m]
	[m1]紫禁城[/m]

泰米尔猛虎解放组织
タミル・イーラム解放のトラ
	[m1]泰米尔猛虎解放组织[/m]
	[m1]タミル・イーラム解放のトラ[/m]

印度卢比
インド・ルピー
	[m1]印度卢比[/m]
	[m1]インド・ルピー[/m]

Microsoft Outlook
Microsoft Outlook
	[m1]Microsoft Outlook[/m]
	[m1]Microsoft Outlook[/m]

早饭
朝食
	[m1]早饭[/m]
	[m1]朝食[/m]

自动银行出纳机
現金自動預け払い機
	[m1]自动银行出纳机[/m]
	[m1]現金自動預け払い機[/m]

秋田县
秋田県
	[m1]秋田县[/m]
	[m1]秋田県[/m]

乌克兰元
フリヴニャ
	[m1]乌克兰元[/m]
	[m1]フリヴニャ[/m]

Ségolène Royal
セゴレーヌ・ロワイヤル
	[m1]Ségolène Royal[/m]
	[m1]セゴレーヌ・ロワイヤル[/m]

通用汽车
ゼネラルモーターズ
	[m1]通用汽车[/m]
	[m1]ゼネラルモーターズ[/m]

差头
タクシー
	[m1]差头[/m]
	[m1]タクシー[/m]

乌赛
地域
	[m1]乌赛[/m]
	[m1]地域[/m]

滇池
テン池
	[m1]滇池[/m]
	[m1]テン池[/m]

尼扎·拉言
ニザール・ラヤーン
	[m1]尼扎·拉言[/m]
	[m1]ニザール・ラヤーン[/m]

拿塔莎 康埔西
オーストリア少女監禁事件
	[m1]拿塔莎 康埔西[/m]
	[m1]オーストリア少女監禁事件[/m]

新浪微博
新浪微博
	[m1]新浪微博[/m]
	[m1]新浪微博[/m]

香农 (计算数学家)
クロード・シャノン
	[m1]香农 (计算数学家)[/m]
	[m1]クロード・シャノン[/m]

宝莱坞
ボリウッド
	[m1]宝莱坞[/m]
	[m1]ボリウッド[/m]

三角函数
三角関数
	[m1]三角函数[/m]
	[m1]三角関数[/m]

2009年甲型H1N1流感疫情
2009年新型インフルエンザの世界的流行
	[m1]2009年甲型H1N1流感疫情[/m]
	[m1]2009年新型インフルエンザの世界的流行[/m]

草
雑草
	[m1]草[/m]
	[m1]雑草[/m]

文瑾莹
ムン・グニョン
	[m1]文瑾莹[/m]
	[m1]ムン・グニョン[/m]

2004年欧洲足球冠军赛
UEFA EURO 2004
	[m1]2004年欧洲足球冠军赛[/m]
	[m1]UEFA EURO 2004[/m]

严重急性呼吸道综合症
重症急性呼吸器症候群
	[m1]严重急性呼吸道综合症[/m]
	[m1]重症急性呼吸器症候群[/m]

Flickr
Flickr
	[m1]Flickr[/m]
	[m1]Flickr[/m]

John C. Mather
ジョン・C・マザー
	[m1]John C. Mather[/m]
	[m1]ジョン・C・マザー[/m]

索尔·珀尔马特
ソール・パールマッター
	[m1]索尔·珀尔马特[/m]
	[m1]ソール・パールマッター[/m]

希腊数字
ギリシアの数字
	[m1]希腊数字[/m]
	[m1]ギリシアの数字[/m]

人民力量党 (泰国)
人民の力党
	[m1]人民力量党 (泰国)[/m]
	[m1]人民の力党[/m]

俞正声
兪正声
	[m1]俞正声[/m]
	[m1]兪正声[/m]

克里米亚鞑靼人
クリミア・タタール人
	[m1]克里米亚鞑靼人[/m]
	[m1]クリミア・タタール人[/m]

伊斯兰圣战组织 (巴勒斯坦)
イスラーム聖戦 (パレスチナ)
	[m1]伊斯兰圣战组织 (巴勒斯坦)[/m]
	[m1]イスラーム聖戦 (パレスチナ)[/m]

2011年亚洲杯足球比赛入围赛
AFCアジアカップ2011 (予選)
	[m1]2011年亚洲杯足球比赛入围赛[/m]
	[m1]AFCアジアカップ2011 (予選)[/m]

爱媛县
愛媛県
	[m1]爱媛县[/m]
	[m1]愛媛県[/m]

圣灰星期三
灰の水曜日
	[m1]圣灰星期三[/m]
	[m1]灰の水曜日[/m]

邻舍
町字
	[m1]邻舍[/m]
	[m1]町字[/m]

沙地
ステップ (植生)
	[m1]沙地[/m]
	[m1]ステップ (植生)[/m]

鸡窠生凤凰 (电影)
スラムドッグ$ミリオネア
	[m1]鸡窠生凤凰 (电影)[/m]
	[m1]スラムドッグ$ミリオネア[/m]

浦东新区
浦東新区
	[m1]浦东新区[/m]
	[m1]浦東新区[/m]

天坛
天壇
	[m1]天坛[/m]
	[m1]天壇[/m]

外滩
外灘
	[m1]外滩[/m]
	[m1]外灘[/m]

山形县
山形県
	[m1]山形县[/m]
	[m1]山形県[/m]

基呒湖
キブ湖
	[m1]基呒湖[/m]
	[m1]キブ湖[/m]

东野圭吾
東野圭吾
	[m1]东野圭吾[/m]
	[m1]東野圭吾[/m]

电子工程
電子工学
	[m1]电子工程[/m]
	[m1]電子工学[/m]

台湾海峡
台湾海峡
	[m1]台湾海峡[/m]
	[m1]台湾海峡[/m]

神奈川县
神奈川県
	[m1]神奈川县[/m]
	[m1]神奈川県[/m]

中国地区
中国地方
	[m1]中国地区[/m]
	[m1]中国地方[/m]

长野县
長野県
	[m1]长野县[/m]
	[m1]長野県[/m]

埼玉县
埼玉県
	[m1]埼玉县[/m]
	[m1]埼玉県[/m]

英属印度
イギリス領インド帝国
	[m1]英属印度[/m]
	[m1]イギリス領インド帝国[/m]

法国高速铁路
TGV
	[m1]法国高速铁路[/m]
	[m1]TGV[/m]

Ϝ
Ϝ
	[m1]Ϝ[/m]
	[m1]Ϝ[/m]

群马县
群馬県
	[m1]群马县[/m]
	[m1]群馬県[/m]

Ϙ
Ϙ
	[m1]Ϙ[/m]
	[m1]Ϙ[/m]

Hugh Jackman
ヒュー・ジャックマン
	[m1]Hugh Jackman[/m]
	[m1]ヒュー・ジャックマン[/m]

兵库县
兵庫県
	[m1]兵库县[/m]
	[m1]兵庫県[/m]

2004年东南亚大地震搭海啸
スマトラ島沖地震 (2004年)
	[m1]2004年东南亚大地震搭海啸[/m]
	[m1]スマトラ島沖地震 (2004年)[/m]

李准基
イ・ジュンギ
	[m1]李准基[/m]
	[m1]イ・ジュンギ[/m]

安娜·库妮可娃
アンナ・クルニコワ
	[m1]安娜·库妮可娃[/m]
	[m1]アンナ・クルニコワ[/m]

天线
アンテナ
	[m1]天线[/m]
	[m1]アンテナ[/m]

泰国湾
タイランド湾
	[m1]泰国湾[/m]
	[m1]タイランド湾[/m]

2000年欧洲足球冠军赛
UEFA EURO 2000
	[m1]2000年欧洲足球冠军赛[/m]
	[m1]UEFA EURO 2000[/m]

Ϛ
Ϛ
	[m1]Ϛ[/m]
	[m1]Ϛ[/m]

兵房
バラック
	[m1]兵房[/m]
	[m1]バラック[/m]

石川县
石川県
	[m1]石川县[/m]
	[m1]石川県[/m]

妓院
売春宿
	[m1]妓院[/m]
	[m1]売春宿[/m]

国际单位制词头
SI接頭辞
	[m1]国际单位制词头[/m]
	[m1]SI接頭辞[/m]

静冈县
静岡県
	[m1]静冈县[/m]
	[m1]静岡県[/m]

对话
問答法
	[m1]对话[/m]
	[m1]問答法[/m]

Ͳ
サンピ
	[m1]Ͳ[/m]
	[m1]サンピ[/m]

农民
農家
	[m1]农民[/m]
	[m1]農家[/m]

葡蛮郎
ブーメラン
	[m1]葡蛮郎[/m]
	[m1]ブーメラン[/m]

渧拉米酥
ティラミス
	[m1]渧拉米酥[/m]
	[m1]ティラミス[/m]

Ϻ
Ϻ
	[m1]Ϻ[/m]
	[m1]Ϻ[/m]

毛巾
タオル
	[m1]毛巾[/m]
	[m1]タオル[/m]

钱包
財布
	[m1]钱包[/m]
	[m1]財布[/m]

春节
春節
	[m1]春节[/m]
	[m1]春節[/m]

麻生太郎
麻生太郎
	[m1]麻生太郎[/m]
	[m1]麻生太郎[/m]

无产阶级
プロレタリアート
	[m1]无产阶级[/m]
	[m1]プロレタリアート[/m]

弥撒
ミサ
	[m1]弥撒[/m]
	[m1]ミサ[/m]

Naomi Watts
ナオミ・ワッツ
	[m1]Naomi Watts[/m]
	[m1]ナオミ・ワッツ[/m]

座头鲸
ザトウクジラ
	[m1]座头鲸[/m]
	[m1]ザトウクジラ[/m]

冈山县
岡山県
	[m1]冈山县[/m]
	[m1]岡山県[/m]

赌场
カジノ
	[m1]赌场[/m]
	[m1]カジノ[/m]

撒旦教
サタニズム
	[m1]撒旦教[/m]
	[m1]サタニズム[/m]

沙道镇 (泰国)
サダオ郡
	[m1]沙道镇 (泰国)[/m]
	[m1]サダオ郡[/m]

彰化县
彰化県
	[m1]彰化县[/m]
	[m1]彰化県[/m]

农历
中国暦
	[m1]农历[/m]
	[m1]中国暦[/m]

克罗地亚国家足球队
サッカークロアチア代表
	[m1]克罗地亚国家足球队[/m]
	[m1]サッカークロアチア代表[/m]

巴尔喀什湖
バルハシ湖
	[m1]巴尔喀什湖[/m]
	[m1]バルハシ湖[/m]

丹尼·波尔
ダニー・ボイル
	[m1]丹尼·波尔[/m]
	[m1]ダニー・ボイル[/m]

泰国旗
タイの国旗
	[m1]泰国旗[/m]
	[m1]タイの国旗[/m]

希腊国家足球队
サッカーギリシャ代表
	[m1]希腊国家足球队[/m]
	[m1]サッカーギリシャ代表[/m]

峨眉山
峨眉山
	[m1]峨眉山[/m]
	[m1]峨眉山[/m]

Zip
ZIP (ファイルフォーマット)
	[m1]Zip[/m]
	[m1]ZIP (ファイルフォーマット)[/m]

冰壶
カーリング
	[m1]冰壶[/m]
	[m1]カーリング[/m]

巴拉同 斯里恰乓
パラドーン・スリチャパン
	[m1]巴拉同 斯里恰乓[/m]
	[m1]パラドーン・スリチャパン[/m]

台风
台風
	[m1]台风[/m]
	[m1]台風[/m]

台南市
台南市
	[m1]台南市[/m]
	[m1]台南市[/m]

太湖
太湖
	[m1]太湖[/m]
	[m1]太湖[/m]

研究生
大学院生
	[m1]研究生[/m]
	[m1]大学院生[/m]

加蒂诺市 (魁北克)
ガティノー
	[m1]加蒂诺市 (魁北克)[/m]
	[m1]ガティノー[/m]

针
針
	[m1]针[/m]
	[m1]針[/m]

加合拉·孛何妮
カーラ・ブルーニ
	[m1]加合拉·孛何妮[/m]
	[m1]カーラ・ブルーニ[/m]

北仑区
北侖区
	[m1]北仑区[/m]
	[m1]北侖区[/m]

欧楂
セイヨウカリン
	[m1]欧楂[/m]
	[m1]セイヨウカリン[/m]

袁枚
袁枚
	[m1]袁枚[/m]
	[m1]袁枚[/m]

卡哟儿
カジョール
	[m1]卡哟儿[/m]
	[m1]カジョール[/m]

魔幻现实主义
マジックリアリズム
	[m1]魔幻现实主义[/m]
	[m1]マジックリアリズム[/m]

潘玉良
潘玉良
	[m1]潘玉良[/m]
	[m1]潘玉良[/m]

勒
頭絡
	[m1]勒[/m]
	[m1]頭絡[/m]

义和团
義和団の乱
	[m1]义和团[/m]
	[m1]義和団の乱[/m]

李芙妮
ツィッピー・リヴニ
	[m1]李芙妮[/m]
	[m1]ツィッピー・リヴニ[/m]

列宁搿拉德围城搭仔保卫战
レニングラード包囲戦
	[m1]列宁搿拉德围城搭仔保卫战[/m]
	[m1]レニングラード包囲戦[/m]

1988年欧洲足球冠军赛
UEFA欧州選手権1988
	[m1]1988年欧洲足球冠军赛[/m]
	[m1]UEFA欧州選手権1988[/m]

皇家夜总会 (电影)
007 カジノ・ロワイヤル
	[m1]皇家夜总会 (电影)[/m]
	[m1]007 カジノ・ロワイヤル[/m]

薯条
フライドポテト
	[m1]薯条[/m]
	[m1]フライドポテト[/m]

吉赛尔·邦臣
ジゼル・ブンチェン
	[m1]吉赛尔·邦臣[/m]
	[m1]ジゼル・ブンチェン[/m]

塔塔拿挪
タタ・ナノ
	[m1]塔塔拿挪[/m]
	[m1]タタ・ナノ[/m]

特强气旋风暴纳尔吉斯
サイクロン・ナルギス
	[m1]特强气旋风暴纳尔吉斯[/m]
	[m1]サイクロン・ナルギス[/m]

2008年希腊街头骚乱
2008年ギリシャの暴動
	[m1]2008年希腊街头骚乱[/m]
	[m1]2008年ギリシャの暴動[/m]

半岛战争
半島戦争
	[m1]半岛战争[/m]
	[m1]半島戦争[/m]

日本杯
ジャパンカップ
	[m1]日本杯[/m]
	[m1]ジャパンカップ[/m]

利奧波德咖啡馆
レオポルド・カフェ
	[m1]利奧波德咖啡馆[/m]
	[m1]レオポルド・カフェ[/m]

锅
鍋
	[m1]锅[/m]
	[m1]鍋[/m]

Bipasha Basu
ビパシャ・バスー
	[m1]Bipasha Basu[/m]
	[m1]ビパシャ・バスー[/m]

英国电视电影艺术学院奖
英国映画テレビ芸術アカデミー
	[m1]英国电视电影艺术学院奖[/m]
	[m1]英国映画テレビ芸術アカデミー[/m]

毛纳洛火山
マウナ・ロア山
	[m1]毛纳洛火山[/m]
	[m1]マウナ・ロア山[/m]

荷兰东印度公司
オランダ東インド会社
	[m1]荷兰东印度公司[/m]
	[m1]オランダ東インド会社[/m]

富牌国际机场
フバイ国際空港
	[m1]富牌国际机场[/m]
	[m1]フバイ国際空港[/m]

铁路轨道
線路 (鉄道)
	[m1]铁路轨道[/m]
	[m1]線路 (鉄道)[/m]

斷背山
ブロークバック・マウンテン
	[m1]斷背山[/m]
	[m1]ブロークバック・マウンテン[/m]

雀巢公司
ネスレ
	[m1]雀巢公司[/m]
	[m1]ネスレ[/m]

环球小姐
ミス・ユニバース
	[m1]环球小姐[/m]
	[m1]ミス・ユニバース[/m]

ADSL
ADSL
	[m1]ADSL[/m]
	[m1]ADSL[/m]

1992年欧洲足球冠军赛
UEFA EURO '92
	[m1]1992年欧洲足球冠军赛[/m]
	[m1]UEFA EURO '92[/m]

奥斯区亚国家足球队
サッカーオーストリア代表
	[m1]奥斯区亚国家足球队[/m]
	[m1]サッカーオーストリア代表[/m]

伦敦德里城
ロンドンデリー
	[m1]伦敦德里城[/m]
	[m1]ロンドンデリー[/m]

新干线
新幹線
	[m1]新干线[/m]
	[m1]新幹線[/m]

达新
タクシン・チナワット
	[m1]达新[/m]
	[m1]タクシン・チナワット[/m]

Olga Kurylenko
オルガ・キュリレンコ
	[m1]Olga Kurylenko[/m]
	[m1]オルガ・キュリレンコ[/m]

瑞士国家足球队
サッカースイス代表
	[m1]瑞士国家足球队[/m]
	[m1]サッカースイス代表[/m]

莲姜国际机场
リエンケオン国際空港
	[m1]莲姜国际机场[/m]
	[m1]リエンケオン国際空港[/m]

金泳三
金泳三
	[m1]金泳三[/m]
	[m1]金泳三[/m]

星海爭霸
スタークラフト
	[m1]星海爭霸[/m]
	[m1]スタークラフト[/m]

波兰国家足球队
サッカーポーランド代表
	[m1]波兰国家足球队[/m]
	[m1]サッカーポーランド代表[/m]

瑞穗银行
みずほフィナンシャルグループ
	[m1]瑞穗银行[/m]
	[m1]みずほフィナンシャルグループ[/m]

姑蘇區
姑蘇区
	[m1]姑蘇區[/m]
	[m1]姑蘇区[/m]

环球影视城
ユニバーサル・ピクチャーズ
	[m1]环球影视城[/m]
	[m1]ユニバーサル・ピクチャーズ[/m]

罗马尼亚国家足球队
サッカールーマニア代表
	[m1]罗马尼亚国家足球队[/m]
	[m1]サッカールーマニア代表[/m]

唐宁街10号
ダウニング街10番地
	[m1]唐宁街10号[/m]
	[m1]ダウニング街10番地[/m]

小仲马
アレクサンドル・デュマ・フィス
	[m1]小仲马[/m]
	[m1]アレクサンドル・デュマ・フィス[/m]

芹苴机场
カントー空港
	[m1]芹苴机场[/m]
	[m1]カントー空港[/m]

罗杰·科恩伯格
ロジャー・コーンバーグ
	[m1]罗杰·科恩伯格[/m]
	[m1]ロジャー・コーンバーグ[/m]

2008年末─2009年初加沙地带大规模军事行动
ガザ紛争 (2008年-2009年)
	[m1]2008年末─2009年初加沙地带大规模军事行动[/m]
	[m1]ガザ紛争 (2008年-2009年)[/m]

利息
利子
	[m1]利息[/m]
	[m1]利子[/m]

直接民主制
直接民主制
	[m1]直接民主制[/m]
	[m1]直接民主制[/m]

橡胶擦子
消しゴム
	[m1]橡胶擦子[/m]
	[m1]消しゴム[/m]

幽老猫
かくれんぼ
	[m1]幽老猫[/m]
	[m1]かくれんぼ[/m]

ا
ا
	[m1]ا[/m]
	[m1]ا[/m]

ت
ت
	[m1]ت[/m]
	[m1]ت[/m]

ث
ث
	[m1]ث[/m]
	[m1]ث[/m]

ج
ج
	[m1]ج[/m]
	[m1]ج[/m]

萨丽
サリー (民族衣装)
	[m1]萨丽[/m]
	[m1]サリー (民族衣装)[/m]

1960年欧洲足球国家杯
1960 欧州ネイションズカップ
	[m1]1960年欧洲足球国家杯[/m]
	[m1]1960 欧州ネイションズカップ[/m]

几何原本
ユークリッド原論
	[m1]几何原本[/m]
	[m1]ユークリッド原論[/m]

خ
خ
	[m1]خ[/m]
	[m1]خ[/m]

د
د
	[m1]د[/m]
	[m1]د[/m]

数码信号处理
デジタル信号処理
	[m1]数码信号处理[/m]
	[m1]デジタル信号処理[/m]

ر
ر
	[m1]ر[/m]
	[m1]ر[/m]

解热镇痛药
鎮痛剤
	[m1]解热镇痛药[/m]
	[m1]鎮痛剤[/m]

木版画
木版画
	[m1]木版画[/m]
	[m1]木版画[/m]

世界小姐
ミス・ワールド
	[m1]世界小姐[/m]
	[m1]ミス・ワールド[/m]

长沙市
長沙市
	[m1]长沙市[/m]
	[m1]長沙市[/m]

阿披实
アピシット・ウェーチャチーワ
	[m1]阿披实[/m]
	[m1]アピシット・ウェーチャチーワ[/m]

越南国家航空公司
ベトナム航空
	[m1]越南国家航空公司[/m]
	[m1]ベトナム航空[/m]

伦敦政治经济学院
ロンドン・スクール・オブ・エコノミクス
	[m1]伦敦政治经济学院[/m]
	[m1]ロンドン・スクール・オブ・エコノミクス[/m]

油画
油彩
	[m1]油画[/m]
	[m1]油彩[/m]

泥石流
土砂災害
	[m1]泥石流[/m]
	[m1]土砂災害[/m]

洲际弹道飞弹
大陸間弾道ミサイル
	[m1]洲际弹道飞弹[/m]
	[m1]大陸間弾道ミサイル[/m]

遗传转录
転写 (生物学)
	[m1]遗传转录[/m]
	[m1]転写 (生物学)[/m]

繁体字
繁体字
	[m1]繁体字[/m]
	[m1]繁体字[/m]

宦官
宦官
	[m1]宦官[/m]
	[m1]宦官[/m]

虱误
バグ
	[m1]虱误[/m]
	[m1]バグ[/m]

阿歷克山德拉·柯倫泰
アレクサンドラ・コロンタイ
	[m1]阿歷克山德拉·柯倫泰[/m]
	[m1]アレクサンドラ・コロンタイ[/m]

George F. Smoot
ジョージ・スムート
	[m1]George F. Smoot[/m]
	[m1]ジョージ・スムート[/m]

Ϸ
Ϸ
	[m1]Ϸ[/m]
	[m1]Ϸ[/m]

锡克金庙
ハリマンディル・サーヒブ
	[m1]锡克金庙[/m]
	[m1]ハリマンディル・サーヒブ[/m]

酋长航空公司
エミレーツ航空
	[m1]酋长航空公司[/m]
	[m1]エミレーツ航空[/m]

1996年欧洲足球冠军赛
UEFA EURO '96
	[m1]1996年欧洲足球冠军赛[/m]
	[m1]UEFA EURO '96[/m]

消费者物价指数
消費者物価指数
	[m1]消费者物价指数[/m]
	[m1]消費者物価指数[/m]

国际足球联合会世界排名表
FIFAランキング
	[m1]国际足球联合会世界排名表[/m]
	[m1]FIFAランキング[/m]

卡本塔里亚湾
カーペンタリア湾
	[m1]卡本塔里亚湾[/m]
	[m1]カーペンタリア湾[/m]

超级市场
スーパーマーケット
	[m1]超级市场[/m]
	[m1]スーパーマーケット[/m]

章子怡
章子怡
	[m1]章子怡[/m]
	[m1]章子怡[/m]

Heineken
ハイネケン
	[m1]Heineken[/m]
	[m1]ハイネケン[/m]

威尔士国家足球队
サッカーウェールズ代表
	[m1]威尔士国家足球队[/m]
	[m1]サッカーウェールズ代表[/m]

千分比
パーミル
	[m1]千分比[/m]
	[m1]パーミル[/m]

高雄市
高雄市
	[m1]高雄市[/m]
	[m1]高雄市[/m]

病人
患者
	[m1]病人[/m]
	[m1]患者[/m]

1980年欧洲足球冠军赛
UEFA欧州選手権1980
	[m1]1980年欧洲足球冠军赛[/m]
	[m1]UEFA欧州選手権1980[/m]

1968年欧洲足球冠军赛
UEFA欧州選手権1968
	[m1]1968年欧洲足球冠军赛[/m]
	[m1]UEFA欧州選手権1968[/m]

1964年欧洲足球国家杯
1964 欧州ネイションズカップ
	[m1]1964年欧洲足球国家杯[/m]
	[m1]1964 欧州ネイションズカップ[/m]

印第安纳琼斯 —— 水晶骷髅王国
インディ・ジョーンズ/クリスタル・スカルの王国
	[m1]印第安纳琼斯 —— 水晶骷髅王国[/m]
	[m1]インディ・ジョーンズ/クリスタル・スカルの王国[/m]

1972年欧洲足球冠军赛
UEFA欧州選手権1972
	[m1]1972年欧洲足球冠军赛[/m]
	[m1]UEFA欧州選手権1972[/m]

Bayes定理
ベイズの定理
	[m1]Bayes定理[/m]
	[m1]ベイズの定理[/m]

美人魚
人魚
	[m1]美人魚[/m]
	[m1]人魚[/m]

普吉府
プーケット県
	[m1]普吉府[/m]
	[m1]プーケット県[/m]

1984年欧洲足球冠军赛
UEFA欧州選手権1984
	[m1]1984年欧洲足球冠军赛[/m]
	[m1]UEFA欧州選手権1984[/m]

亚历山大
アレクサンドリア (曖昧さ回避)
	[m1]亚历山大[/m]
	[m1]アレクサンドリア (曖昧さ回避)[/m]

昆明
昆明市
	[m1]昆明[/m]
	[m1]昆明市[/m]

老呒所依
ノーカントリー
	[m1]老呒所依[/m]
	[m1]ノーカントリー[/m]

东京铁塔
東京タワー
	[m1]东京铁塔[/m]
	[m1]東京タワー[/m]

兰州市
蘭州市
	[m1]兰州市[/m]
	[m1]蘭州市[/m]

佛來崮
ル・ピュイ＝アン＝ヴレ
	[m1]佛來崮[/m]
	[m1]ル・ピュイ＝アン＝ヴレ[/m]

头趟公开募股
株式公開
	[m1]头趟公开募股[/m]
	[m1]株式公開[/m]

羅迪尼亞
ロディニア大陸
	[m1]羅迪尼亞[/m]
	[m1]ロディニア大陸[/m]

欧里维娅
オリビア・ニュートン＝ジョン
	[m1]欧里维娅[/m]
	[m1]オリビア・ニュートン＝ジョン[/m]

Knol
Knol
	[m1]Knol[/m]
	[m1]Knol[/m]

Ͱ
ヘータ
	[m1]Ͱ[/m]
	[m1]ヘータ[/m]

法国航空447号班机
エールフランス447便墜落事故
	[m1]法国航空447号班机[/m]
	[m1]エールフランス447便墜落事故[/m]

共享软件
シェアウェア
	[m1]共享软件[/m]
	[m1]シェアウェア[/m]

简化字
簡体字
	[m1]简化字[/m]
	[m1]簡体字[/m]

Mike Myers
マイク・マイヤーズ
	[m1]Mike Myers[/m]
	[m1]マイク・マイヤーズ[/m]

薄拉特 (电影)
ボラット 栄光ナル国家カザフスタンのためのアメリカ文化学習
	[m1]薄拉特 (电影)[/m]
	[m1]ボラット 栄光ナル国家カザフスタンのためのアメリカ文化学習[/m]

張勉
張勉
	[m1]張勉[/m]
	[m1]張勉[/m]

耳機
ヘッドフォン
	[m1]耳機[/m]
	[m1]ヘッドフォン[/m]

利库德党
リクード
	[m1]利库德党[/m]
	[m1]リクード[/m]

洛阳
洛陽市
	[m1]洛阳[/m]
	[m1]洛陽市[/m]

淞河
ソーヌ川
	[m1]淞河[/m]
	[m1]ソーヌ川[/m]

白鳍豚
ヨウスコウカワイルカ
	[m1]白鳍豚[/m]
	[m1]ヨウスコウカワイルカ[/m]

1976年欧洲足球冠军赛
UEFA欧州選手権1976
	[m1]1976年欧洲足球冠军赛[/m]
	[m1]UEFA欧州選手権1976[/m]

平昌郡
平昌郡
	[m1]平昌郡[/m]
	[m1]平昌郡[/m]

藤球
セパタクロー
	[m1]藤球[/m]
	[m1]セパタクロー[/m]

亚洲开发银行
アジア開発銀行
	[m1]亚洲开发银行[/m]
	[m1]アジア開発銀行[/m]

奖学金
奨学金
	[m1]奖学金[/m]
	[m1]奨学金[/m]

矮马
ポニー
	[m1]矮马[/m]
	[m1]ポニー[/m]

匈奴编年史
匈奴
	[m1]匈奴编年史[/m]
	[m1]匈奴[/m]

孟子
孟子
	[m1]孟子[/m]
	[m1]孟子[/m]

帝国理工
インペリアル・カレッジ・ロンドン
	[m1]帝国理工[/m]
	[m1]インペリアル・カレッジ・ロンドン[/m]

曾国藩
曽国藩
	[m1]曾国藩[/m]
	[m1]曽国藩[/m]

卫生
公衆衛生
	[m1]卫生[/m]
	[m1]公衆衛生[/m]

桂林
桂林市
	[m1]桂林[/m]
	[m1]桂林市[/m]

雪兰莪州
セランゴール州
	[m1]雪兰莪州[/m]
	[m1]セランゴール州[/m]

海口市
海口市
	[m1]海口市[/m]
	[m1]海口市[/m]

海拔
高度
	[m1]海拔[/m]
	[m1]高度[/m]

挪威广播公司
ノルウェー放送協会
	[m1]挪威广播公司[/m]
	[m1]ノルウェー放送協会[/m]

中原地区
中原
	[m1]中原地区[/m]
	[m1]中原[/m]

第一趟鸦片战争
阿片戦争
	[m1]第一趟鸦片战争[/m]
	[m1]阿片戦争[/m]

声调
声調
	[m1]声调[/m]
	[m1]声調[/m]

基督山伯爵
モンテ・クリスト伯
	[m1]基督山伯爵[/m]
	[m1]モンテ・クリスト伯[/m]

玛丽女王2号
クイーン・メリー2
	[m1]玛丽女王2号[/m]
	[m1]クイーン・メリー2[/m]

法国总统
共和国大統領 (フランス)
	[m1]法国总统[/m]
	[m1]共和国大統領 (フランス)[/m]

尹潽善
尹ボ善
	[m1]尹潽善[/m]
	[m1]尹ボ善[/m]

伊顿公学
イートン・カレッジ
	[m1]伊顿公学[/m]
	[m1]イートン・カレッジ[/m]

越盾
ドン (通貨)
	[m1]越盾[/m]
	[m1]ドン (通貨)[/m]

解剖学治疗学及化学分类系统
解剖治療化学分類法
	[m1]解剖学治疗学及化学分类系统[/m]
	[m1]解剖治療化学分類法[/m]

尹致昊
尹致昊
	[m1]尹致昊[/m]
	[m1]尹致昊[/m]

终结者3
ターミネーター3
	[m1]终结者3[/m]
	[m1]ターミネーター3[/m]

北卡罗莱纳大学教堂山分校
ノースカロライナ大学チャペルヒル校
	[m1]北卡罗莱纳大学教堂山分校[/m]
	[m1]ノースカロライナ大学チャペルヒル校[/m]

我有一只梦
I Have a Dream
	[m1]我有一只梦[/m]
	[m1]I Have a Dream[/m]

上海世博会
上海国際博覧会
	[m1]上海世博会[/m]
	[m1]上海国際博覧会[/m]

梦工厂
ドリームワークス
	[m1]梦工厂[/m]
	[m1]ドリームワークス[/m]

谢列梅捷沃国际机场
シェレメーチエヴォ国際空港
	[m1]谢列梅捷沃国际机场[/m]
	[m1]シェレメーチエヴォ国際空港[/m]

麵
麺
	[m1]麵[/m]
	[m1]麺[/m]

瑞联银行
UBS
	[m1]瑞联银行[/m]
	[m1]UBS[/m]

观世音
聖観音
	[m1]观世音[/m]
	[m1]聖観音[/m]

新曼谷国际机场
スワンナプーム国際空港
	[m1]新曼谷国际机场[/m]
	[m1]スワンナプーム国際空港[/m]

闸北区
閘北区
	[m1]闸北区[/m]
	[m1]閘北区[/m]

张爱玲
張愛玲
	[m1]张爱玲[/m]
	[m1]張愛玲[/m]

章太炎
章炳麟
	[m1]章太炎[/m]
	[m1]章炳麟[/m]

张道陵
張陵
	[m1]张道陵[/m]
	[m1]張陵[/m]

张居正
張居正
	[m1]张居正[/m]
	[m1]張居正[/m]

张家港
張家港市
	[m1]张家港[/m]
	[m1]張家港市[/m]

浙江大学
浙江大学
	[m1]浙江大学[/m]
	[m1]浙江大学[/m]

郑洁
鄭潔
	[m1]郑洁[/m]
	[m1]鄭潔[/m]

镇海区
鎮海区 (寧波市)
	[m1]镇海区[/m]
	[m1]鎮海区 (寧波市)[/m]

月饼
月餅
	[m1]月饼[/m]
	[m1]月餅[/m]

周迅
周迅
	[m1]周迅[/m]
	[m1]周迅[/m]

朱家角
朱家角鎮
	[m1]朱家角[/m]
	[m1]朱家角鎮[/m]

诸暨
諸曁市
	[m1]诸暨[/m]
	[m1]諸曁市[/m]

株洲市
株洲市
	[m1]株洲市[/m]
	[m1]株洲市[/m]

澎湖县
澎湖県
	[m1]澎湖县[/m]
	[m1]澎湖県[/m]

壯學
チワン学
	[m1]壯學[/m]
	[m1]チワン学[/m]

中国人民解放军
中国人民解放軍
	[m1]中国人民解放军[/m]
	[m1]中国人民解放軍[/m]

辛格·旺楚克 (不丹国王)
ジグミ・シンゲ・ワンチュク
	[m1]辛格·旺楚克 (不丹国王)[/m]
	[m1]ジグミ・シンゲ・ワンチュク[/m]

利尿药
利尿薬
	[m1]利尿药[/m]
	[m1]利尿薬[/m]

毕升
畢昇
	[m1]毕升[/m]
	[m1]畢昇[/m]

巴黎大区高速铁路C线
RER C線
	[m1]巴黎大区高速铁路C线[/m]
	[m1]RER C線[/m]

精神疾病诊断搭仔统计手冊
精神障害の診断と統計マニュアル
	[m1]精神疾病诊断搭仔统计手冊[/m]
	[m1]精神障害の診断と統計マニュアル[/m]

米尔克 (电影)
ミルク (映画)
	[m1]米尔克 (电影)[/m]
	[m1]ミルク (映画)[/m]

高棉帝国
クメール王朝
	[m1]高棉帝国[/m]
	[m1]クメール王朝[/m]

狙击手
狙撃手
	[m1]狙击手[/m]
	[m1]狙撃手[/m]

鼻衄
鼻血
	[m1]鼻衄[/m]
	[m1]鼻血[/m]

开脱•文斯莱脱
ケイト・ウィンスレット
	[m1]开脱•文斯莱脱[/m]
	[m1]ケイト・ウィンスレット[/m]

平均
平均
	[m1]平均[/m]
	[m1]平均[/m]

李商隐
李商隠
	[m1]李商隐[/m]
	[m1]李商隠[/m]

曹操
曹操
	[m1]曹操[/m]
	[m1]曹操[/m]

火山湖
火山湖
	[m1]火山湖[/m]
	[m1]火山湖[/m]

水粉画
ガッシュ
	[m1]水粉画[/m]
	[m1]ガッシュ[/m]

拨人忽视个真相
不都合な真実
	[m1]拨人忽视个真相[/m]
	[m1]不都合な真実[/m]

Isaac Hayes
アイザック・ヘイズ
	[m1]Isaac Hayes[/m]
	[m1]アイザック・ヘイズ[/m]

春武里府
チョンブリー県
	[m1]春武里府[/m]
	[m1]チョンブリー県[/m]

武夷山
武夷山
	[m1]武夷山[/m]
	[m1]武夷山[/m]

塔麻可吉电子小鸡
たまごっち
	[m1]塔麻可吉电子小鸡[/m]
	[m1]たまごっち[/m]

泰王国国歌
タイの国歌
	[m1]泰王国国歌[/m]
	[m1]タイの国歌[/m]

二氧化氮
二酸化窒素
	[m1]二氧化氮[/m]
	[m1]二酸化窒素[/m]

冬至
冬至
	[m1]冬至[/m]
	[m1]冬至[/m]

风月俏佳人
プリティ・ウーマン
	[m1]风月俏佳人[/m]
	[m1]プリティ・ウーマン[/m]

新台币
ニュー台湾ドル
	[m1]新台币[/m]
	[m1]ニュー台湾ドル[/m]

混成词
かばん語
	[m1]混成词[/m]
	[m1]かばん語[/m]

法国省份一览表
フランスの州 (フランス革命以前)
	[m1]法国省份一览表[/m]
	[m1]フランスの州 (フランス革命以前)[/m]

BOINC
Berkeley Open Infrastructure for Network Computing
	[m1]BOINC[/m]
	[m1]Berkeley Open Infrastructure for Network Computing[/m]

袁世凯
袁世凱
	[m1]袁世凯[/m]
	[m1]袁世凱[/m]

袋鼠岛
カンガルー島
	[m1]袋鼠岛[/m]
	[m1]カンガルー島[/m]

泰拉 蕾
タラ・リード
	[m1]泰拉 蕾[/m]
	[m1]タラ・リード[/m]

氯化氢
塩化水素
	[m1]氯化氢[/m]
	[m1]塩化水素[/m]

刘翔
劉翔
	[m1]刘翔[/m]
	[m1]劉翔[/m]

蒙古人民共和国
モンゴル人民共和国
	[m1]蒙古人民共和国[/m]
	[m1]モンゴル人民共和国[/m]

DTD
Document Type Definition
	[m1]DTD[/m]
	[m1]Document Type Definition[/m]

开脱•末斯
ケイト・モス
	[m1]开脱•末斯[/m]
	[m1]ケイト・モス[/m]

娜塔莎·李察遜
ナターシャ・リチャードソン
	[m1]娜塔莎·李察遜[/m]
	[m1]ナターシャ・リチャードソン[/m]

三聚氰胺
メラミン
	[m1]三聚氰胺[/m]
	[m1]メラミン[/m]

高隆皮亚国家足球队
サッカーコロンビア代表
	[m1]高隆皮亚国家足球队[/m]
	[m1]サッカーコロンビア代表[/m]

莫尼卡-莱温斯基
モニカ・ルインスキー
	[m1]莫尼卡-莱温斯基[/m]
	[m1]モニカ・ルインスキー[/m]

雷曼兄弟公司
リーマン・ブラザーズ
	[m1]雷曼兄弟公司[/m]
	[m1]リーマン・ブラザーズ[/m]

大使馆
在外公館
	[m1]大使馆[/m]
	[m1]在外公館[/m]

金奎植
金奎植
	[m1]金奎植[/m]
	[m1]金奎植[/m]

IPod Shuffle
IPod shuffle
	[m1]IPod Shuffle[/m]
	[m1]IPod shuffle[/m]

泼水节
ソンクラーン
	[m1]泼水节[/m]
	[m1]ソンクラーン[/m]

7-Zip
7-Zip
	[m1]7-Zip[/m]
	[m1]7-Zip[/m]

Julius Pokorny
ユリウス・ポコルニー
	[m1]Julius Pokorny[/m]
	[m1]ユリウス・ポコルニー[/m]

南沙群岛
南沙諸島
	[m1]南沙群岛[/m]
	[m1]南沙諸島[/m]

湘潭市
湘潭市
	[m1]湘潭市[/m]
	[m1]湘潭市[/m]

费加罗报 (法国)
フィガロ (新聞)
	[m1]费加罗报 (法国)[/m]
	[m1]フィガロ (新聞)[/m]

汽车旅馆
モーテル
	[m1]汽车旅馆[/m]
	[m1]モーテル[/m]

垃圾桶
ごみ箱
	[m1]垃圾桶[/m]
	[m1]ごみ箱[/m]

金刚 (电影)
キングコング
	[m1]金刚 (电影)[/m]
	[m1]キングコング[/m]

泻药
瀉下薬
	[m1]泻药[/m]
	[m1]瀉下薬[/m]

海龜
ウミガメ
	[m1]海龜[/m]
	[m1]ウミガメ[/m]

老鼠会
ポンジ・スキーム
	[m1]老鼠会[/m]
	[m1]ポンジ・スキーム[/m]

赌城风云 (电影)
カジノ (映画)
	[m1]赌城风云 (电影)[/m]
	[m1]カジノ (映画)[/m]

化学品登记、评估、准许搭限制法规
REACH
	[m1]化学品登记、评估、准许搭限制法规[/m]
	[m1]REACH[/m]

学科
学問の一覧
	[m1]学科[/m]
	[m1]学問の一覧[/m]

ش
ش
	[m1]ش[/m]
	[m1]ش[/m]

性用品商店
アダルトグッズショップ
	[m1]性用品商店[/m]
	[m1]アダルトグッズショップ[/m]

ISO/IEC 8859
ISO/IEC 8859
	[m1]ISO/IEC 8859[/m]
	[m1]ISO/IEC 8859[/m]

关公
関羽
	[m1]关公[/m]
	[m1]関羽[/m]

ف
ف
	[m1]ف[/m]
	[m1]ف[/m]

龟
カメ
	[m1]龟[/m]
	[m1]カメ[/m]

东方明珠
東方明珠電視塔
	[m1]东方明珠[/m]
	[m1]東方明珠電視塔[/m]

国际足联世界冠军俱乐部杯赛
FIFAクラブワールドカップ
	[m1]国际足联世界冠军俱乐部杯赛[/m]
	[m1]FIFAクラブワールドカップ[/m]

卢旺达旅馆
ホテル・ルワンダ
	[m1]卢旺达旅馆[/m]
	[m1]ホテル・ルワンダ[/m]

重见日头 (1996年电影)
デイライト (映画)
	[m1]重见日头 (1996年电影)[/m]
	[m1]デイライト (映画)[/m]

苹果 (消歧义)
アップル
	[m1]苹果 (消歧义)[/m]
	[m1]アップル[/m]

Isla Fisher
アイラ・フィッシャー
	[m1]Isla Fisher[/m]
	[m1]アイラ・フィッシャー[/m]

石泰凡妮 莱斯
ステファニー・ライス
	[m1]石泰凡妮 莱斯[/m]
	[m1]ステファニー・ライス[/m]

印度空间研究组织
インド宇宙研究機関
	[m1]印度空间研究组织[/m]
	[m1]インド宇宙研究機関[/m]

酱油
醤油
	[m1]酱油[/m]
	[m1]醤油[/m]

新山
ジョホールバル
	[m1]新山[/m]
	[m1]ジョホールバル[/m]

Euro
ユーロ (曖昧さ回避)
	[m1]Euro[/m]
	[m1]ユーロ (曖昧さ回避)[/m]

MT
MT
	[m1]MT[/m]
	[m1]MT[/m]

泰-老友谊大桥二号桥
第2タイ＝ラオス友好橋
	[m1]泰-老友谊大桥二号桥[/m]
	[m1]第2タイ＝ラオス友好橋[/m]

国富论
諸国民の富の性質と原因の研究
	[m1]国富论[/m]
	[m1]諸国民の富の性質と原因の研究[/m]

清迈府
チエンマイ県
	[m1]清迈府[/m]
	[m1]チエンマイ県[/m]

蔡英文
蔡英文
	[m1]蔡英文[/m]
	[m1]蔡英文[/m]

宋卡府
ソンクラー県
	[m1]宋卡府[/m]
	[m1]ソンクラー県[/m]

平年
平年
	[m1]平年[/m]
	[m1]平年[/m]

玫瑰人生 (2007年电影)
エディット・ピアフ〜愛の讃歌〜
	[m1]玫瑰人生 (2007年电影)[/m]
	[m1]エディット・ピアフ〜愛の讃歌〜[/m]

沙吞府
サトゥーン県
	[m1]沙吞府[/m]
	[m1]サトゥーン県[/m]

泰文字母表
タイ文字
	[m1]泰文字母表[/m]
	[m1]タイ文字[/m]

清莱府
チエンラーイ県
	[m1]清莱府[/m]
	[m1]チエンラーイ県[/m]

拉廊府
ラノーン県
	[m1]拉廊府[/m]
	[m1]ラノーン県[/m]

披集府
ピチット県
	[m1]披集府[/m]
	[m1]ピチット県[/m]

We Are the Champions
伝説のチャンピオン
	[m1]We Are the Champions[/m]
	[m1]伝説のチャンピオン[/m]

九龙
九龍
	[m1]九龙[/m]
	[m1]九龍[/m]

末尔悬岩
モハーの断崖
	[m1]末尔悬岩[/m]
	[m1]モハーの断崖[/m]

IT狂人
ハイっ、こちらIT課!
	[m1]IT狂人[/m]
	[m1]ハイっ、こちらIT課![/m]

北榄坡府
ナコーンサワン県
	[m1]北榄坡府[/m]
	[m1]ナコーンサワン県[/m]

碧差汶府
ペッチャブーン県
	[m1]碧差汶府[/m]
	[m1]ペッチャブーン県[/m]

普吉国际机场
プーケット国際空港
	[m1]普吉国际机场[/m]
	[m1]プーケット国際空港[/m]

抗心律失常药
抗不整脈薬
	[m1]抗心律失常药[/m]
	[m1]抗不整脈薬[/m]

2008年欧洲足球冠军赛
UEFA EURO 2008
	[m1]2008年欧洲足球冠军赛[/m]
	[m1]UEFA EURO 2008[/m]

五代十国
五代十国時代
	[m1]五代十国[/m]
	[m1]五代十国時代[/m]

森理世
森理世
	[m1]森理世[/m]
	[m1]森理世[/m]

QED
QED
	[m1]QED[/m]
	[m1]QED[/m]

索马里内战
ソマリア内戦
	[m1]索马里内战[/m]
	[m1]ソマリア内戦[/m]

沙马
サマック・スントラウェート
	[m1]沙马[/m]
	[m1]サマック・スントラウェート[/m]

金砖国家
BRICs
	[m1]金砖国家[/m]
	[m1]BRICs[/m]

安纳乍能府
アムナートチャルーン県
	[m1]安纳乍能府[/m]
	[m1]アムナートチャルーン県[/m]

董里府
トラン県
	[m1]董里府[/m]
	[m1]トラン県[/m]

博他仑府
パッタルン県
	[m1]博他仑府[/m]
	[m1]パッタルン県[/m]

血色将至
ゼア・ウィル・ビー・ブラッド
	[m1]血色将至[/m]
	[m1]ゼア・ウィル・ビー・ブラッド[/m]

乌泰他尼府
ウタイターニー県
	[m1]乌泰他尼府[/m]
	[m1]ウタイターニー県[/m]

新北市
新北市
	[m1]新北市[/m]
	[m1]新北市[/m]

臺中市
台中市
	[m1]臺中市[/m]
	[m1]台中市[/m]

和谐社会
和諧社会
	[m1]和谐社会[/m]
	[m1]和諧社会[/m]

新竹市
新竹市
	[m1]新竹市[/m]
	[m1]新竹市[/m]

王力宏
ワン・リーホン
	[m1]王力宏[/m]
	[m1]ワン・リーホン[/m]

鹅
ガチョウ
	[m1]鹅[/m]
	[m1]ガチョウ[/m]

年号
元号
	[m1]年号[/m]
	[m1]元号[/m]

高丽航空
高麗航空
	[m1]高丽航空[/m]
	[m1]高麗航空[/m]

环球银行金融电信协会
国際銀行間通信協会
	[m1]环球银行金融电信协会[/m]
	[m1]国際銀行間通信協会[/m]

Motorola
モトローラ
	[m1]Motorola[/m]
	[m1]モトローラ[/m]

赛义巴巴
シルディ・サイ・ババ
	[m1]赛义巴巴[/m]
	[m1]シルディ・サイ・ババ[/m]

欧洲足球冠军赛
UEFA欧州選手権
	[m1]欧洲足球冠军赛[/m]
	[m1]UEFA欧州選手権[/m]

汽水
炭酸水
	[m1]汽水[/m]
	[m1]炭酸水[/m]

三沙市
三沙市
	[m1]三沙市[/m]
	[m1]三沙市[/m]

保合多伽勒国家足球队
サッカーポルトガル代表
	[m1]保合多伽勒国家足球队[/m]
	[m1]サッカーポルトガル代表[/m]

车路
公道
	[m1]车路[/m]
	[m1]公道[/m]

苏梅岛
サムイ島
	[m1]苏梅岛[/m]
	[m1]サムイ島[/m]

爱尔兰镑
アイルランド・ポンド
	[m1]爱尔兰镑[/m]
	[m1]アイルランド・ポンド[/m]

陈冯富珍
陳馮富珍
	[m1]陈冯富珍[/m]
	[m1]陳馮富珍[/m]

中岛美嘉
中島美嘉
	[m1]中岛美嘉[/m]
	[m1]中島美嘉[/m]

Lauren Jackson
ローレン・ジャクソン
	[m1]Lauren Jackson[/m]
	[m1]ローレン・ジャクソン[/m]

安娜 米亚里斯
アンナ・メアーズ
	[m1]安娜 米亚里斯[/m]
	[m1]アンナ・メアーズ[/m]

Prapawadee Jaroenrattanatarakoon
プラパワデ・ジャロエンラタナタラコン
	[m1]Prapawadee Jaroenrattanatarakoon[/m]
	[m1]プラパワデ・ジャロエンラタナタラコン[/m]

邓亚萍
トウ亞萍
	[m1]邓亚萍[/m]
	[m1]トウ亞萍[/m]

里斯班斯 齐凯脱
リスベス・トリケット
	[m1]里斯班斯 齐凯脱[/m]
	[m1]リスベス・トリケット[/m]

石泰凡妮 孛朗
ステファニー・ブラウン・トラフトン
	[m1]石泰凡妮 孛朗[/m]
	[m1]ステファニー・ブラウン・トラフトン[/m]

陈冲
陳冲
	[m1]陈冲[/m]
	[m1]陳冲[/m]

林心如
林心如
	[m1]林心如[/m]
	[m1]林心如[/m]

张柏芝
セシリア・チャン
	[m1]张柏芝[/m]
	[m1]セシリア・チャン[/m]

Pamela Jelimo
パメラ・ジェリモ
	[m1]Pamela Jelimo[/m]
	[m1]パメラ・ジェリモ[/m]

挪威公主阿斯特丽德
アストリッド (ノルウェー王女)
	[m1]挪威公主阿斯特丽德[/m]
	[m1]アストリッド (ノルウェー王女)[/m]

莱索尔 强斯
リーゼル・ジョーンズ
	[m1]莱索尔 强斯[/m]
	[m1]リーゼル・ジョーンズ[/m]

汤唯
湯唯
	[m1]汤唯[/m]
	[m1]湯唯[/m]

陈慧琳
陳慧琳
	[m1]陈慧琳[/m]
	[m1]陳慧琳[/m]

郭晶晶
郭晶晶
	[m1]郭晶晶[/m]
	[m1]郭晶晶[/m]

陈燮霞
陳燮霞
	[m1]陈燮霞[/m]
	[m1]陳燮霞[/m]

头孢菌素
セファロスポリン
	[m1]头孢菌素[/m]
	[m1]セファロスポリン[/m]

沙没巴干府
サムットプラーカーン県
	[m1]沙没巴干府[/m]
	[m1]サムットプラーカーン県[/m]

呵叻府
ナコーンラーチャシーマー県
	[m1]呵叻府[/m]
	[m1]ナコーンラーチャシーマー県[/m]

藏羚羊
チルー
	[m1]藏羚羊[/m]
	[m1]チルー[/m]

生个利亚酒
サングリア
	[m1]生个利亚酒[/m]
	[m1]サングリア[/m]

浮罗交怡
ランカウイ島
	[m1]浮罗交怡[/m]
	[m1]ランカウイ島[/m]

攀牙府
パンガー県
	[m1]攀牙府[/m]
	[m1]パンガー県[/m]

馅饼统计图
円グラフ
	[m1]馅饼统计图[/m]
	[m1]円グラフ[/m]

抗酸剂
制酸薬
	[m1]抗酸剂[/m]
	[m1]制酸薬[/m]

早稻田大学
早稲田大学
	[m1]早稻田大学[/m]
	[m1]早稲田大学[/m]

吴 (三国)
呉 (三国)
	[m1]吴 (三国)[/m]
	[m1]呉 (三国)[/m]

氯霉素
クロラムフェニコール
	[m1]氯霉素[/m]
	[m1]クロラムフェニコール[/m]

猜也贲府
チャイヤプーム県
	[m1]猜也贲府[/m]
	[m1]チャイヤプーム県[/m]

泰华农民银行
カシコーン銀行
	[m1]泰华农民银行[/m]
	[m1]カシコーン銀行[/m]

计程车3
TAXi3
	[m1]计程车3[/m]
	[m1]TAXi3[/m]

英特尔砂桥
Sandy Bridgeマイクロアーキテクチャ
	[m1]英特尔砂桥[/m]
	[m1]Sandy Bridgeマイクロアーキテクチャ[/m]

马肖·米切姆
マシュー・ミッチャム
	[m1]马肖·米切姆[/m]
	[m1]マシュー・ミッチャム[/m]

耶莲娜
エレナ・ドキッチ
	[m1]耶莲娜[/m]
	[m1]エレナ・ドキッチ[/m]

海宁市
海寧市
	[m1]海宁市[/m]
	[m1]海寧市[/m]

硫酸镁
硫酸マグネシウム
	[m1]硫酸镁[/m]
	[m1]硫酸マグネシウム[/m]

拉喇·杜打
ララ・ダッタ
	[m1]拉喇·杜打[/m]
	[m1]ララ・ダッタ[/m]

汽车租赁
レンタカー
	[m1]汽车租赁[/m]
	[m1]レンタカー[/m]

ک
ك
	[m1]ک[/m]
	[m1]ك[/m]

ل
ل
	[m1]ل[/m]
	[m1]ل[/m]

م
م
	[m1]م[/m]
	[m1]م[/m]

ن
ن
	[m1]ن[/m]
	[m1]ن[/m]

澳大利亚搭新西兰军团纪念日
ANZACの日
	[m1]澳大利亚搭新西兰军团纪念日[/m]
	[m1]ANZACの日[/m]

ANZ大球场
スタジアム・オーストラリア
	[m1]ANZ大球场[/m]
	[m1]スタジアム・オーストラリア[/m]

杨玉环
楊貴妃
	[m1]杨玉环[/m]
	[m1]楊貴妃[/m]

素拉育
スラユット・チュラーノン
	[m1]素拉育[/m]
	[m1]スラユット・チュラーノン[/m]

颂猜·旺沙瓦
ソムチャーイ・ウォンサワット
	[m1]颂猜·旺沙瓦[/m]
	[m1]ソムチャーイ・ウォンサワット[/m]

地帕·漫它
ディーパ・メータ
	[m1]地帕·漫它[/m]
	[m1]ディーパ・メータ[/m]

拍凤裕庭 (泰国将军)
プラヤー・パホンポンパユハセーナー
	[m1]拍凤裕庭 (泰国将军)[/m]
	[m1]プラヤー・パホンポンパユハセーナー[/m]

奥特莱•导都
オドレイ・トトゥ
	[m1]奥特莱•导都[/m]
	[m1]オドレイ・トトゥ[/m]

Β－内酰胺类抗生素
Β-ラクタム系抗生物質
	[m1]Β－内酰胺类抗生素[/m]
	[m1]Β-ラクタム系抗生物質[/m]

金城武
金城武
	[m1]金城武[/m]
	[m1]金城武[/m]

周星驰
周星馳
	[m1]周星驰[/m]
	[m1]周星馳[/m]

WHO
Who (UNIX)
	[m1]WHO[/m]
	[m1]Who (UNIX)[/m]

多尼尔228
ドルニエ 228
	[m1]多尼尔228[/m]
	[m1]ドルニエ 228[/m]

孙权
孫権
	[m1]孙权[/m]
	[m1]孫権[/m]

蒋经国
蒋経国
	[m1]蒋经国[/m]
	[m1]蒋経国[/m]

墨尔本胜利
メルボルン・ビクトリーFC
	[m1]墨尔本胜利[/m]
	[m1]メルボルン・ビクトリーFC[/m]

纳维语
ナヴィ語
	[m1]纳维语[/m]
	[m1]ナヴィ語[/m]

Al Burj大厦 (迪拜)
アル・ブルジュ
	[m1]Al Burj大厦 (迪拜)[/m]
	[m1]アル・ブルジュ[/m]

神舟七号飞船
神舟7号
	[m1]神舟七号飞船[/m]
	[m1]神舟7号[/m]

鬼勒耳朵边头讲
ゴースト 〜天国からのささやき
	[m1]鬼勒耳朵边头讲[/m]
	[m1]ゴースト 〜天国からのささやき[/m]

Grant George Hackett
グラント・ハケット
	[m1]Grant George Hackett[/m]
	[m1]グラント・ハケット[/m]

松浦晃一郎
松浦晃一郎
	[m1]松浦晃一郎[/m]
	[m1]松浦晃一郎[/m]

茄特 艾勒麦勒
ガッド・エルマレ
	[m1]茄特 艾勒麦勒[/m]
	[m1]ガッド・エルマレ[/m]

韩愈
韓愈
	[m1]韩愈[/m]
	[m1]韓愈[/m]

梁朝伟
梁朝偉
	[m1]梁朝伟[/m]
	[m1]梁朝偉[/m]

澳大利亚总理
オーストラリアの首相
	[m1]澳大利亚总理[/m]
	[m1]オーストラリアの首相[/m]

王安石
王安石
	[m1]王安石[/m]
	[m1]王安石[/m]

投资银行
投資銀行
	[m1]投资银行[/m]
	[m1]投資銀行[/m]

徐載弼
徐載弼
	[m1]徐載弼[/m]
	[m1]徐載弼[/m]

巴真府
プラーチーンブリー県
	[m1]巴真府[/m]
	[m1]プラーチーンブリー県[/m]

水晶棺材 (传说)
ガラスの棺
	[m1]水晶棺材 (传说)[/m]
	[m1]ガラスの棺[/m]

精工表
セイコーホールディングス
	[m1]精工表[/m]
	[m1]セイコーホールディングス[/m]

杭州灣大橋
杭州湾海上大橋
	[m1]杭州灣大橋[/m]
	[m1]杭州湾海上大橋[/m]

武里喃府
ブリーラム県
	[m1]武里喃府[/m]
	[m1]ブリーラム県[/m]

坤敬府
コーンケン県
	[m1]坤敬府[/m]
	[m1]コーンケン県[/m]

德国无线通信
T-モバイル
	[m1]德国无线通信[/m]
	[m1]T-モバイル[/m]

廊开府
ノーンカーイ県
	[m1]廊开府[/m]
	[m1]ノーンカーイ県[/m]

日本中央银行
日本銀行
	[m1]日本中央银行[/m]
	[m1]日本銀行[/m]

Raja Ravi Varma
ラヴィ・ヴァルマ
	[m1]Raja Ravi Varma[/m]
	[m1]ラヴィ・ヴァルマ[/m]

李自成
李自成
	[m1]李自成[/m]
	[m1]李自成[/m]

哈桑式火箭弹
カッサームロケット
	[m1]哈桑式火箭弹[/m]
	[m1]カッサームロケット[/m]

林语堂
林語堂
	[m1]林语堂[/m]
	[m1]林語堂[/m]

朴憲永
朴憲永
	[m1]朴憲永[/m]
	[m1]朴憲永[/m]

金枓捧
金ドゥ奉
	[m1]金枓捧[/m]
	[m1]金ドゥ奉[/m]

龙仔厝府
サムットサーコーン県
	[m1]龙仔厝府[/m]
	[m1]サムットサーコーン県[/m]

信武里府
シンブリー県
	[m1]信武里府[/m]
	[m1]シンブリー県[/m]

包拯
包拯
	[m1]包拯[/m]
	[m1]包拯[/m]

大雪
大雪
	[m1]大雪[/m]
	[m1]大雪[/m]

武昌起义
武昌起義
	[m1]武昌起义[/m]
	[m1]武昌起義[/m]

镐立 (泰国)
カオラック (タイ)
	[m1]镐立 (泰国)[/m]
	[m1]カオラック (タイ)[/m]

同心隆安足球俱乐部
ドンタム・ロンアンFC
	[m1]同心隆安足球俱乐部[/m]
	[m1]ドンタム・ロンアンFC[/m]

Ad-hoc On-demand Distance Vector
AODV
	[m1]Ad-hoc On-demand Distance Vector[/m]
	[m1]AODV[/m]

VOC
VOC
	[m1]VOC[/m]
	[m1]VOC[/m]

阿德来德联队
アデレード・ユナイテッドFC
	[m1]阿德来德联队[/m]
	[m1]アデレード・ユナイテッドFC[/m]

芜湖市
蕪湖市
	[m1]芜湖市[/m]
	[m1]蕪湖市[/m]

安庆市
安慶市
	[m1]安庆市[/m]
	[m1]安慶市[/m]

亳州市
亳州市
	[m1]亳州市[/m]
	[m1]亳州市[/m]

上饶
上饒市
	[m1]上饶[/m]
	[m1]上饒市[/m]

冯玉祥
馮玉祥
	[m1]冯玉祥[/m]
	[m1]馮玉祥[/m]

佛历
仏滅紀元
	[m1]佛历[/m]
	[m1]仏滅紀元[/m]

银河处女
ヴァージン・ギャラクティック
	[m1]银河处女[/m]
	[m1]ヴァージン・ギャラクティック[/m]

2007年加沙地带争夺战
ガザの戦闘 (2007年)
	[m1]2007年加沙地带争夺战[/m]
	[m1]ガザの戦闘 (2007年)[/m]

新兴工业国家
新興工業経済地域
	[m1]新兴工业国家[/m]
	[m1]新興工業経済地域[/m]

崇明岛
崇明島
	[m1]崇明岛[/m]
	[m1]崇明島[/m]

李鸿章
李鴻章
	[m1]李鸿章[/m]
	[m1]李鴻章[/m]

中秋节
月見
	[m1]中秋节[/m]
	[m1]月見[/m]

元均
元均
	[m1]元均[/m]
	[m1]元均[/m]

浅野忠信
浅野忠信
	[m1]浅野忠信[/m]
	[m1]浅野忠信[/m]

炳·廷素拉暖
プレーム・ティンスーラーノン
	[m1]炳·廷素拉暖[/m]
	[m1]プレーム・ティンスーラーノン[/m]

陈冠希
陳冠希
	[m1]陈冠希[/m]
	[m1]陳冠希[/m]

以蒙 苏里房
イーモン・サリバン
	[m1]以蒙 苏里房[/m]
	[m1]イーモン・サリバン[/m]

雷锋
雷鋒
	[m1]雷锋[/m]
	[m1]雷鋒[/m]

梁启超
梁啓超
	[m1]梁启超[/m]
	[m1]梁啓超[/m]

多尔衮
ドルゴン
	[m1]多尔衮[/m]
	[m1]ドルゴン[/m]

素可泰府
スコータイ県
	[m1]素可泰府[/m]
	[m1]スコータイ県[/m]

彭德怀
彭徳懐
	[m1]彭德怀[/m]
	[m1]彭徳懐[/m]

依善
イーサーン
	[m1]依善[/m]
	[m1]イーサーン[/m]

紫峰大厦
紫峰タワー
	[m1]紫峰大厦[/m]
	[m1]紫峰タワー[/m]

姚文元
姚文元
	[m1]姚文元[/m]
	[m1]姚文元[/m]

海上花 (电影)
フラワーズ・オブ・シャンハイ
	[m1]海上花 (电影)[/m]
	[m1]フラワーズ・オブ・シャンハイ[/m]

宁国
寧国市
	[m1]宁国[/m]
	[m1]寧国市[/m]

悉尼晨锋报
シドニー・モーニング・ヘラルド
	[m1]悉尼晨锋报[/m]
	[m1]シドニー・モーニング・ヘラルド[/m]

The quick brown fox jumps over the lazy dog
The quick brown fox jumps over the lazy dog
	[m1]The quick brown fox jumps over the lazy dog[/m]
	[m1]The quick brown fox jumps over the lazy dog[/m]

TCL
TCL
	[m1]TCL[/m]
	[m1]TCL[/m]

静安寺
静安寺
	[m1]静安寺[/m]
	[m1]静安寺[/m]

金牌
金メダル
	[m1]金牌[/m]
	[m1]金メダル[/m]

亚洲航空
エアアジア
	[m1]亚洲航空[/m]
	[m1]エアアジア[/m]

台南
台南
	[m1]台南[/m]
	[m1]台南[/m]

秋叶原
秋葉原
	[m1]秋叶原[/m]
	[m1]秋葉原[/m]

徐光启
徐光啓
	[m1]徐光启[/m]
	[m1]徐光啓[/m]

强心苷
強心配糖体
	[m1]强心苷[/m]
	[m1]強心配糖体[/m]

SDS
ラウリル硫酸ナトリウム
	[m1]SDS[/m]
	[m1]ラウリル硫酸ナトリウム[/m]

四环素类抗生素
テトラサイクリン系抗生物質
	[m1]四环素类抗生素[/m]
	[m1]テトラサイクリン系抗生物質[/m]

大环内酯类抗生素
マクロライド系抗生物質
	[m1]大环内酯类抗生素[/m]
	[m1]マクロライド系抗生物質[/m]

恒生指数
香港ハンセン株価指数
	[m1]恒生指数[/m]
	[m1]香港ハンセン株価指数[/m]

喹诺酮
キノロン
	[m1]喹诺酮[/m]
	[m1]キノロン[/m]

靖江
靖江市
	[m1]靖江[/m]
	[m1]靖江市[/m]

新苏格兰银行
スコシアバンク
	[m1]新苏格兰银行[/m]
	[m1]スコシアバンク[/m]

Моа
モア
	[m1]Моа[/m]
	[m1]モア[/m]

掸邦
シャン州
	[m1]掸邦[/m]
	[m1]シャン州[/m]

1976年河北唐山大地震
唐山地震
	[m1]1976年河北唐山大地震[/m]
	[m1]唐山地震[/m]

上海地铁
上海軌道交通
	[m1]上海地铁[/m]
	[m1]上海軌道交通[/m]

以色列空军
イスラエル航空宇宙軍
	[m1]以色列空军[/m]
	[m1]イスラエル航空宇宙軍[/m]

玩转身前事
最高の人生の見つけ方
	[m1]玩转身前事[/m]
	[m1]最高の人生の見つけ方[/m]

秋瑾
秋瑾
	[m1]秋瑾[/m]
	[m1]秋瑾[/m]

崇礼门
崇礼門
	[m1]崇礼门[/m]
	[m1]崇礼門[/m]

保琳汉生
ポーリン・ハンソン
	[m1]保琳汉生[/m]
	[m1]ポーリン・ハンソン[/m]

伍丽群
メリッサ・ウー
	[m1]伍丽群[/m]
	[m1]メリッサ・ウー[/m]

許貞淑
許貞淑
	[m1]許貞淑[/m]
	[m1]許貞淑[/m]

嫦娥
嫦娥
	[m1]嫦娥[/m]
	[m1]嫦娥[/m]

羅蕙錫
羅ケイ錫
	[m1]羅蕙錫[/m]
	[m1]羅ケイ錫[/m]

钟欣桐
ジリアン・チョン
	[m1]钟欣桐[/m]
	[m1]ジリアン・チョン[/m]

吴三桂
呉三桂
	[m1]吴三桂[/m]
	[m1]呉三桂[/m]

孙休
孫休
	[m1]孙休[/m]
	[m1]孫休[/m]

許政
許政
	[m1]許政[/m]
	[m1]許政[/m]

孙皓
孫皓
	[m1]孙皓[/m]
	[m1]孫皓[/m]

孙亮
孫亮
	[m1]孙亮[/m]
	[m1]孫亮[/m]

宋吉 (拳手)
ソムジット・ジョンジョーホー
	[m1]宋吉 (拳手)[/m]
	[m1]ソムジット・ジョンジョーホー[/m]

韩寒
韓寒
	[m1]韩寒[/m]
	[m1]韓寒[/m]

滑水
水上スキー
	[m1]滑水[/m]
	[m1]水上スキー[/m]

泰国人
タイ人
	[m1]泰国人[/m]
	[m1]タイ人[/m]

亚罗士打
アロースター
	[m1]亚罗士打[/m]
	[m1]アロースター[/m]

挽腊茫郡
バーンラムン郡
	[m1]挽腊茫郡[/m]
	[m1]バーンラムン郡[/m]

湄赛边关
メーサーイ郡
	[m1]湄赛边关[/m]
	[m1]メーサーイ郡[/m]

國際馬術聯合會
国際馬術連盟
	[m1]國際馬術聯合會[/m]
	[m1]国際馬術連盟[/m]

世界佛教徒聯誼會
世界仏教徒連盟
	[m1]世界佛教徒聯誼會[/m]
	[m1]世界仏教徒連盟[/m]

新山一国际机场
タンソンニャット国際空港
	[m1]新山一国际机场[/m]
	[m1]タンソンニャット国際空港[/m]

宏碁电脑
エイサー (企業)
	[m1]宏碁电脑[/m]
	[m1]エイサー (企業)[/m]

运动场
スタジアム
	[m1]运动场[/m]
	[m1]スタジアム[/m]

朝鲜半岛
朝鮮半島
	[m1]朝鲜半岛[/m]
	[m1]朝鮮半島[/m]

圣保罗地铁
サンパウロ地下鉄
	[m1]圣保罗地铁[/m]
	[m1]サンパウロ地下鉄[/m]

亚运会
アジア競技大会
	[m1]亚运会[/m]
	[m1]アジア競技大会[/m]

捷克国家足球队
サッカーチェコ代表
	[m1]捷克国家足球队[/m]
	[m1]サッカーチェコ代表[/m]

朝鲜族
朝鮮民族
	[m1]朝鲜族[/m]
	[m1]朝鮮民族[/m]

吕克·贝松
リュック・ベッソン
	[m1]吕克·贝松[/m]
	[m1]リュック・ベッソン[/m]

俞吉濬
兪吉濬
	[m1]俞吉濬[/m]
	[m1]兪吉濬[/m]

丁岩礁
丁岩礁
	[m1]丁岩礁[/m]
	[m1]丁岩礁[/m]

Tesco
テスコ (チェーンストア)
	[m1]Tesco[/m]
	[m1]テスコ (チェーンストア)[/m]

萨尔浒之战
サルフの戦い
	[m1]萨尔浒之战[/m]
	[m1]サルフの戦い[/m]

傲游浏览器
Maxthon
	[m1]傲游浏览器[/m]
	[m1]Maxthon[/m]

供应链管理
サプライチェーン・マネジメント
	[m1]供应链管理[/m]
	[m1]サプライチェーン・マネジメント[/m]

金庾信
金ユ信
	[m1]金庾信[/m]
	[m1]金ユ信[/m]

金明淳
金明淳
	[m1]金明淳[/m]
	[m1]金明淳[/m]

李爱情
イ・エジョン
	[m1]李爱情[/m]
	[m1]イ・エジョン[/m]

长今之梦
少女チャングムの夢
	[m1]长今之梦[/m]
	[m1]少女チャングムの夢[/m]

武烈王
武烈王
	[m1]武烈王[/m]
	[m1]武烈王[/m]

文武王
文武王
	[m1]文武王[/m]
	[m1]文武王[/m]

金来沅
キム・レウォン
	[m1]金来沅[/m]
	[m1]キム・レウォン[/m]

复旦大学
復旦大学
	[m1]复旦大学[/m]
	[m1]復旦大学[/m]

仁川地铁
仁川都市鉄道
	[m1]仁川地铁[/m]
	[m1]仁川都市鉄道[/m]

李光洙
李光洙
	[m1]李光洙[/m]
	[m1]李光洙[/m]

朴重陽
朴重陽
	[m1]朴重陽[/m]
	[m1]朴重陽[/m]

六方会谈
六者会合
	[m1]六方会谈[/m]
	[m1]六者会合[/m]

金润玉
金潤玉
	[m1]金润玉[/m]
	[m1]金潤玉[/m]

奶粉
粉ミルク
	[m1]奶粉[/m]
	[m1]粉ミルク[/m]

班地戈 (维克多利亚)
ベンディゴ
	[m1]班地戈 (维克多利亚)[/m]
	[m1]ベンディゴ[/m]

朝鲜核问题
朝鮮民主主義人民共和国の大量破壊兵器
	[m1]朝鲜核问题[/m]
	[m1]朝鮮民主主義人民共和国の大量破壊兵器[/m]

韩国放送公社
韓国放送公社
	[m1]韩国放送公社[/m]
	[m1]韓国放送公社[/m]

莎阿南
シャー・アラム
	[m1]莎阿南[/m]
	[m1]シャー・アラム[/m]

玉山
玉山 (台湾)
	[m1]玉山[/m]
	[m1]玉山 (台湾)[/m]

雜合子
ヘテロ接合型
	[m1]雜合子[/m]
	[m1]ヘテロ接合型[/m]

西湖
西湖 (杭州市)
	[m1]西湖[/m]
	[m1]西湖 (杭州市)[/m]

澳大利亚日
オーストラリアの日
	[m1]澳大利亚日[/m]
	[m1]オーストラリアの日[/m]

大屿山
大嶼島
	[m1]大屿山[/m]
	[m1]大嶼島[/m]

60秒惊天动地
60セカンズ
	[m1]60秒惊天动地[/m]
	[m1]60セカンズ[/m]

伊斯兰祈愿团
ジェマ・イスラミア
	[m1]伊斯兰祈愿团[/m]
	[m1]ジェマ・イスラミア[/m]

冈片山
グランピアンズ国立公園
	[m1]冈片山[/m]
	[m1]グランピアンズ国立公園[/m]

中庸
中庸
	[m1]中庸[/m]
	[m1]中庸[/m]

饭
飯
	[m1]饭[/m]
	[m1]飯[/m]

德文语法
ドイツ語の文法
	[m1]德文语法[/m]
	[m1]ドイツ語の文法[/m]

温岭
温嶺市
	[m1]温岭[/m]
	[m1]温嶺市[/m]

上海交通大學
上海交通大学
	[m1]上海交通大學[/m]
	[m1]上海交通大学[/m]

输入法
インプットメソッド
	[m1]输入法[/m]
	[m1]インプットメソッド[/m]

卡卡
カカ (サッカー選手)
	[m1]卡卡[/m]
	[m1]カカ (サッカー選手)[/m]

南印度
南インド
	[m1]南印度[/m]
	[m1]南インド[/m]

2009年枪击斯里兰卡板球队事件
ラホールクリケットスリランカ代表襲撃事件
	[m1]2009年枪击斯里兰卡板球队事件[/m]
	[m1]ラホールクリケットスリランカ代表襲撃事件[/m]

许冠杰
サミュエル・ホイ
	[m1]许冠杰[/m]
	[m1]サミュエル・ホイ[/m]

柏林宣言
ベルリン宣言
	[m1]柏林宣言[/m]
	[m1]ベルリン宣言[/m]

安吉
安吉県
	[m1]安吉[/m]
	[m1]安吉県[/m]

视力
視力
	[m1]视力[/m]
	[m1]視力[/m]

星期四岛
木曜島
	[m1]星期四岛[/m]
	[m1]木曜島[/m]

陈英雄
トラン・アン・ユン
	[m1]陈英雄[/m]
	[m1]トラン・アン・ユン[/m]

徐志摩
徐志摩
	[m1]徐志摩[/m]
	[m1]徐志摩[/m]

趙元任
趙元任
	[m1]趙元任[/m]
	[m1]趙元任[/m]

蒙古简介
モンゴル高原
	[m1]蒙古简介[/m]
	[m1]モンゴル高原[/m]

沈约
沈約
	[m1]沈约[/m]
	[m1]沈約[/m]

IBM
IBM (曖昧さ回避)
	[m1]IBM[/m]
	[m1]IBM (曖昧さ回避)[/m]

巴彦淖尔
バヤンノール市
	[m1]巴彦淖尔[/m]
	[m1]バヤンノール市[/m]

稷下學宮
稷下の学士
	[m1]稷下學宮[/m]
	[m1]稷下の学士[/m]

抗糖尿病药
経口血糖降下薬
	[m1]抗糖尿病药[/m]
	[m1]経口血糖降下薬[/m]

抗高血压药
高血圧治療薬
	[m1]抗高血压药[/m]
	[m1]高血圧治療薬[/m]

抗真菌药
抗真菌薬
	[m1]抗真菌药[/m]
	[m1]抗真菌薬[/m]

南京路
南京路 (上海)
	[m1]南京路[/m]
	[m1]南京路 (上海)[/m]

意大利杂菜汤
ミネストローネ
	[m1]意大利杂菜汤[/m]
	[m1]ミネストローネ[/m]

算筹
算木
	[m1]算筹[/m]
	[m1]算木[/m]

咳嗽药
鎮咳去痰薬
	[m1]咳嗽药[/m]
	[m1]鎮咳去痰薬[/m]

花岗岩岛 (澳大利亚)
グラニット島 (オーストラリア)
	[m1]花岗岩岛 (澳大利亚)[/m]
	[m1]グラニット島 (オーストラリア)[/m]

海峡两岸关系
両岸関係史
	[m1]海峡两岸关系[/m]
	[m1]両岸関係史[/m]

萧山
蕭山区
	[m1]萧山[/m]
	[m1]蕭山区[/m]

泰国旅游
タイの観光
	[m1]泰国旅游[/m]
	[m1]タイの観光[/m]

琅琴表
ロンジン
	[m1]琅琴表[/m]
	[m1]ロンジン[/m]

醴陵市
醴陵市
	[m1]醴陵市[/m]
	[m1]醴陵市[/m]

奠边府战役
ディエンビエンフーの戦い
	[m1]奠边府战役[/m]
	[m1]ディエンビエンフーの戦い[/m]

如东
如東県
	[m1]如东[/m]
	[m1]如東県[/m]

正大集团
CPグループ
	[m1]正大集团[/m]
	[m1]CPグループ[/m]

胡志明
ホーチミン
	[m1]胡志明[/m]
	[m1]ホーチミン[/m]

List of Thailand cities
タイの都市の一覧
	[m1]List of Thailand cities[/m]
	[m1]タイの都市の一覧[/m]

法拉备拉矮马
ファラベラ
	[m1]法拉备拉矮马[/m]
	[m1]ファラベラ[/m]

甲米机场
クラビー空港
	[m1]甲米机场[/m]
	[m1]クラビー空港[/m]

水 (2005年电影)
とらわれの水
	[m1]水 (2005年电影)[/m]
	[m1]とらわれの水[/m]

阿披叻
アピラック・コーサヨーティン
	[m1]阿披叻[/m]
	[m1]アピラック・コーサヨーティン[/m]

西非国家中央银行
西アフリカ諸国中央銀行
	[m1]西非国家中央银行[/m]
	[m1]西アフリカ諸国中央銀行[/m]

依夫城堡
シャトー・ディフ
	[m1]依夫城堡[/m]
	[m1]シャトー・ディフ[/m]

皮蛋
皮蛋
	[m1]皮蛋[/m]
	[m1]皮蛋[/m]

庐山
廬山
	[m1]庐山[/m]
	[m1]廬山[/m]

首尔地下铁
ソウル地下鉄
	[m1]首尔地下铁[/m]
	[m1]ソウル地下鉄[/m]

必和必拓矿业公司
BHPビリトン
	[m1]必和必拓矿业公司[/m]
	[m1]BHPビリトン[/m]

电脑语言
コンピュータ言語
	[m1]电脑语言[/m]
	[m1]コンピュータ言語[/m]

世纪报
ジ・エイジ
	[m1]世纪报[/m]
	[m1]ジ・エイジ[/m]

霍元甲 (电影)
SPIRIT (2006年の映画)
	[m1]霍元甲 (电影)[/m]
	[m1]SPIRIT (2006年の映画)[/m]

饺子
餃子
	[m1]饺子[/m]
	[m1]餃子[/m]

乃米湖
ネミ湖
	[m1]乃米湖[/m]
	[m1]ネミ湖[/m]

原子彈
原子爆弾
	[m1]原子彈[/m]
	[m1]原子爆弾[/m]

黄浦区
黄浦区
	[m1]黄浦区[/m]
	[m1]黄浦区[/m]

长宁区
長寧区
	[m1]长宁区[/m]
	[m1]長寧区[/m]

广州地铁
広州地下鉄
	[m1]广州地铁[/m]
	[m1]広州地下鉄[/m]

静安区
静安区
	[m1]静安区[/m]
	[m1]静安区[/m]

普陀区 (上海)
普陀区
	[m1]普陀区 (上海)[/m]
	[m1]普陀区[/m]

虹口区
虹口区
	[m1]虹口区[/m]
	[m1]虹口区[/m]

杨浦区
楊浦区
	[m1]杨浦区[/m]
	[m1]楊浦区[/m]

闵行区
閔行区
	[m1]闵行区[/m]
	[m1]閔行区[/m]

宝山区 (上海)
宝山区 (上海市)
	[m1]宝山区 (上海)[/m]
	[m1]宝山区 (上海市)[/m]

嘉定区
嘉定区
	[m1]嘉定区[/m]
	[m1]嘉定区[/m]

金山区 (上海市)
金山区 (上海市)
	[m1]金山区 (上海市)[/m]
	[m1]金山区 (上海市)[/m]

松江区
松江区
	[m1]松江区[/m]
	[m1]松江区[/m]

青浦区
青浦区
	[m1]青浦区[/m]
	[m1]青浦区[/m]

奉贤区
奉賢区
	[m1]奉贤区[/m]
	[m1]奉賢区[/m]

性旅游者
売春ツアー
	[m1]性旅游者[/m]
	[m1]売春ツアー[/m]

教堂山 (北卡罗来纳州)
チャペルヒル (ノースカロライナ州)
	[m1]教堂山 (北卡罗来纳州)[/m]
	[m1]チャペルヒル (ノースカロライナ州)[/m]

启德机场
啓徳空港
	[m1]启德机场[/m]
	[m1]啓徳空港[/m]

昆剧
崑曲
	[m1]昆剧[/m]
	[m1]崑曲[/m]

意大利国家足球队
サッカーイタリア代表
	[m1]意大利国家足球队[/m]
	[m1]サッカーイタリア代表[/m]

国际先驱论坛报
インターナショナル・ニューヨーク・タイムズ
	[m1]国际先驱论坛报[/m]
	[m1]インターナショナル・ニューヨーク・タイムズ[/m]

流亡政府
亡命政府
	[m1]流亡政府[/m]
	[m1]亡命政府[/m]

发声态
発声
	[m1]发声态[/m]
	[m1]発声[/m]

海门市
海門市
	[m1]海门市[/m]
	[m1]海門市[/m]

日本色情业
日本のポルノ
	[m1]日本色情业[/m]
	[m1]日本のポルノ[/m]

中文数字大写
漢数字
	[m1]中文数字大写[/m]
	[m1]漢数字[/m]

南京大學
南京大学
	[m1]南京大學[/m]
	[m1]南京大学[/m]

輔仁大學
輔仁大学
	[m1]輔仁大學[/m]
	[m1]輔仁大学[/m]

鹰式教练机
BAe ホーク
	[m1]鹰式教练机[/m]
	[m1]BAe ホーク[/m]

快门
シャッター (カメラ)
	[m1]快门[/m]
	[m1]シャッター (カメラ)[/m]

白朗
ブラウプンクト
	[m1]白朗[/m]
	[m1]ブラウプンクト[/m]

Shooting Dogs
ルワンダの涙
	[m1]Shooting Dogs[/m]
	[m1]ルワンダの涙[/m]

金刚
金剛杵
	[m1]金刚[/m]
	[m1]金剛杵[/m]

谥号
諡
	[m1]谥号[/m]
	[m1]諡[/m]

吴佩孚
呉佩孚
	[m1]吴佩孚[/m]
	[m1]呉佩孚[/m]

徐温
徐温
	[m1]徐温[/m]
	[m1]徐温[/m]

吴敬梓
呉敬梓
	[m1]吴敬梓[/m]
	[m1]呉敬梓[/m]

四庫全書
四庫全書
	[m1]四庫全書[/m]
	[m1]四庫全書[/m]

李茂贞
李茂貞
	[m1]李茂贞[/m]
	[m1]李茂貞[/m]

杭州湾
杭州湾
	[m1]杭州湾[/m]
	[m1]杭州湾[/m]

刘心悠
アニー・リウ
	[m1]刘心悠[/m]
	[m1]アニー・リウ[/m]

刘濞
劉ビ
	[m1]刘濞[/m]
	[m1]劉ビ[/m]

魏忠贤
魏忠賢
	[m1]魏忠贤[/m]
	[m1]魏忠賢[/m]

市区
都市的地域
	[m1]市区[/m]
	[m1]都市的地域[/m]

小笼馒头
小籠包
	[m1]小笼馒头[/m]
	[m1]小籠包[/m]

张士诚
張士誠
	[m1]张士诚[/m]
	[m1]張士誠[/m]

网球王子
テニスの王子様
	[m1]网球王子[/m]
	[m1]テニスの王子様[/m]

段祺瑞
段祺瑞
	[m1]段祺瑞[/m]
	[m1]段祺瑞[/m]

中国医药大学
中国医薬大学
	[m1]中国医药大学[/m]
	[m1]中国医薬大学[/m]

中法战争
清仏戦争
	[m1]中法战争[/m]
	[m1]清仏戦争[/m]

梁咏琪
ジジ・リョン
	[m1]梁咏琪[/m]
	[m1]ジジ・リョン[/m]

台湾高速铁路
台湾高速鉄道
	[m1]台湾高速铁路[/m]
	[m1]台湾高速鉄道[/m]

Twins
ツインズ (香港のアイドルユニット)
	[m1]Twins[/m]
	[m1]ツインズ (香港のアイドルユニット)[/m]

庙号
廟号
	[m1]庙号[/m]
	[m1]廟号[/m]

刘嘉玲
カリーナ・ラウ
	[m1]刘嘉玲[/m]
	[m1]カリーナ・ラウ[/m]

言承旭
言承旭
	[m1]言承旭[/m]
	[m1]言承旭[/m]

台湾问题
台湾問題
	[m1]台湾问题[/m]
	[m1]台湾問題[/m]

汤恩伯
湯恩伯
	[m1]汤恩伯[/m]
	[m1]湯恩伯[/m]

清云科技大学
健行科技大学
	[m1]清云科技大学[/m]
	[m1]健行科技大学[/m]

东京爱情故事
東京ラブストーリー
	[m1]东京爱情故事[/m]
	[m1]東京ラブストーリー[/m]

张謇
張謇
	[m1]张謇[/m]
	[m1]張謇[/m]

王晶
バリー・ウォン
	[m1]王晶[/m]
	[m1]バリー・ウォン[/m]

林妙可
林妙可
	[m1]林妙可[/m]
	[m1]林妙可[/m]

许雅涵
キャンディ・シュー
	[m1]许雅涵[/m]
	[m1]キャンディ・シュー[/m]

陈仪
陳儀
	[m1]陈仪[/m]
	[m1]陳儀[/m]

溫州話
温州語
	[m1]溫州話[/m]
	[m1]温州語[/m]

启东
啓東市
	[m1]启东[/m]
	[m1]啓東市[/m]

奉化市
奉化市
	[m1]奉化市[/m]
	[m1]奉化市[/m]

西德
西ドイツ
	[m1]西德[/m]
	[m1]西ドイツ[/m]

油条
油条
	[m1]油条[/m]
	[m1]油条[/m]

蔡卓妍
シャーリーン・チョイ
	[m1]蔡卓妍[/m]
	[m1]シャーリーン・チョイ[/m]

陈良宇
陳良宇
	[m1]陈良宇[/m]
	[m1]陳良宇[/m]

亚洲国家列表
アジアの主権国家及び属領の一覧
	[m1]亚洲国家列表[/m]
	[m1]アジアの主権国家及び属領の一覧[/m]

春卷
春巻き
	[m1]春卷[/m]
	[m1]春巻き[/m]

袁崇焕
袁崇煥
	[m1]袁崇焕[/m]
	[m1]袁崇煥[/m]

张献忠
張献忠
	[m1]张献忠[/m]
	[m1]張献忠[/m]

还珠格格
還珠格格
	[m1]还珠格格[/m]
	[m1]還珠格格[/m]

春晓气油田
白樺ガス田
	[m1]春晓气油田[/m]
	[m1]白樺ガス田[/m]

卫诗
ジル・ビダル
	[m1]卫诗[/m]
	[m1]ジル・ビダル[/m]

王菀之
イヴァナ・ウォン
	[m1]王菀之[/m]
	[m1]イヴァナ・ウォン[/m]

杨采妮
チャーリー・ヤン
	[m1]杨采妮[/m]
	[m1]チャーリー・ヤン[/m]

台湾土地银行
台湾土地銀行
	[m1]台湾土地银行[/m]
	[m1]台湾土地銀行[/m]

台湾个银行一览表
台湾の銀行の一覧
	[m1]台湾个银行一览表[/m]
	[m1]台湾の銀行の一覧[/m]

郑欣宜
ジョイス・チェン
	[m1]郑欣宜[/m]
	[m1]ジョイス・チェン[/m]

林凤娇
林鳳嬌
	[m1]林凤娇[/m]
	[m1]林鳳嬌[/m]

攀牙湾
パンガー湾
	[m1]攀牙湾[/m]
	[m1]パンガー湾[/m]

陈叔宝
後主 (陳)
	[m1]陈叔宝[/m]
	[m1]後主 (陳)[/m]

陈霸先
陳霸先
	[m1]陈霸先[/m]
	[m1]陳霸先[/m]

中华大学
中華大学
	[m1]中华大学[/m]
	[m1]中華大学[/m]

色，戒
ラスト、コーション
	[m1]色，戒[/m]
	[m1]ラスト、コーション[/m]

鲸体爆炸事件
鯨の爆発
	[m1]鲸体爆炸事件[/m]
	[m1]鯨の爆発[/m]

中子彈
中性子爆弾
	[m1]中子彈[/m]
	[m1]中性子爆弾[/m]

澳大利亚电信公司
テルストラ
	[m1]澳大利亚电信公司[/m]
	[m1]テルストラ[/m]

金坛
金壇市
	[m1]金坛[/m]
	[m1]金壇市[/m]

上海申花足球俱乐部
上海緑地申花足球倶楽部
	[m1]上海申花足球俱乐部[/m]
	[m1]上海緑地申花足球倶楽部[/m]

俄罗斯国家足球队
サッカーロシア代表
	[m1]俄罗斯国家足球队[/m]
	[m1]サッカーロシア代表[/m]

计程车(1998年电影)
TAXi
	[m1]计程车(1998年电影)[/m]
	[m1]TAXi[/m]

XUL
XUL
	[m1]XUL[/m]
	[m1]XUL[/m]

蓝天处女
ヴァージン・オーストラリア
	[m1]蓝天处女[/m]
	[m1]ヴァージン・オーストラリア[/m]

現代標準漢語
普通話
	[m1]現代標準漢語[/m]
	[m1]普通話[/m]

金边粉
パッタイ
	[m1]金边粉[/m]
	[m1]パッタイ[/m]

薛福成
薛福成
	[m1]薛福成[/m]
	[m1]薛福成[/m]

圆仁
円仁
	[m1]圆仁[/m]
	[m1]円仁[/m]

James Angleton
ジェームズ・アングルトン
	[m1]James Angleton[/m]
	[m1]ジェームズ・アングルトン[/m]

中国国家图书馆
中国国家図書館
	[m1]中国国家图书馆[/m]
	[m1]中国国家図書館[/m]

大漠孤雄 (电影)
モンゴル (映画)
	[m1]大漠孤雄 (电影)[/m]
	[m1]モンゴル (映画)[/m]

墨尔本机场。
メルボルン空港 (オーストラリア)
	[m1]墨尔本机场。[/m]
	[m1]メルボルン空港 (オーストラリア)[/m]

TCL集团
TCL集団
	[m1]TCL集团[/m]
	[m1]TCL集団[/m]

西昌卫星发射中心
西昌衛星発射センター
	[m1]西昌卫星发射中心[/m]
	[m1]西昌衛星発射センター[/m]

镇
鎮
	[m1]镇[/m]
	[m1]鎮[/m]

鲁国
魯
	[m1]鲁国[/m]
	[m1]魯[/m]

捧景配启 (拳手)
ポーン・キングピッチ
	[m1]捧景配启 (拳手)[/m]
	[m1]ポーン・キングピッチ[/m]

神户机场
神戸空港
	[m1]神户机场[/m]
	[m1]神戸空港[/m]

巴黎大区高速铁路A线
RER A線
	[m1]巴黎大区高速铁路A线[/m]
	[m1]RER A線[/m]

丢勒个犀牛
犀 (木版画)
	[m1]丢勒个犀牛[/m]
	[m1]犀 (木版画)[/m]

泰国北部
タイ北部
	[m1]泰国北部[/m]
	[m1]タイ北部[/m]

凯山丰威汉市
カイソーン・ポムウィハーン郡
	[m1]凯山丰威汉市[/m]
	[m1]カイソーン・ポムウィハーン郡[/m]

高分子化学
高分子化学
	[m1]高分子化学[/m]
	[m1]高分子化学[/m]

苏州码子
蘇州号碼
	[m1]苏州码子[/m]
	[m1]蘇州号碼[/m]

克里米亚共和国
クリミア自治共和国
	[m1]克里米亚共和国[/m]
	[m1]クリミア自治共和国[/m]

计程车2
TAXi2
	[m1]计程车2[/m]
	[m1]TAXi2[/m]

计程车4
TAXi4
	[m1]计程车4[/m]
	[m1]TAXi4[/m]

医疗游客
医療観光
	[m1]医疗游客[/m]
	[m1]医療観光[/m]

ISO/IEC 646
ISO/IEC 646
	[m1]ISO/IEC 646[/m]
	[m1]ISO/IEC 646[/m]

捷星航空
ジェットスター航空
	[m1]捷星航空[/m]
	[m1]ジェットスター航空[/m]

素叻国际机场
スラートターニー空港
	[m1]素叻国际机场[/m]
	[m1]スラートターニー空港[/m]

亭曼岛
ティオマン島
	[m1]亭曼岛[/m]
	[m1]ティオマン島[/m]

岘港国际机场
ダナン国際空港
	[m1]岘港国际机场[/m]
	[m1]ダナン国際空港[/m]

百越
百越
	[m1]百越[/m]
	[m1]百越[/m]

西塘镇
西塘
	[m1]西塘镇[/m]
	[m1]西塘[/m]

大城银行 (泰国)
アユタヤ銀行
	[m1]大城银行 (泰国)[/m]
	[m1]アユタヤ銀行[/m]

崇明县
崇明県
	[m1]崇明县[/m]
	[m1]崇明県[/m]

泰国外交部
外務省 (タイ)
	[m1]泰国外交部[/m]
	[m1]外務省 (タイ)[/m]

国王岛
キング島
	[m1]国王岛[/m]
	[m1]キング島[/m]

巴卡西半岛
バカシ半島
	[m1]巴卡西半岛[/m]
	[m1]バカシ半島[/m]

挽甲必区
バーンカピ区
	[m1]挽甲必区[/m]
	[m1]バーンカピ区[/m]

盘谷银行
バンコク銀行
	[m1]盘谷银行[/m]
	[m1]バンコク銀行[/m]

马来西亚国家银行
マレーシア国立銀行
	[m1]马来西亚国家银行[/m]
	[m1]マレーシア国立銀行[/m]

爱尔兰银行
アイルランド銀行
	[m1]爱尔兰银行[/m]
	[m1]アイルランド銀行[/m]

泰国国家银行
タイ銀行
	[m1]泰国国家银行[/m]
	[m1]タイ銀行[/m]

应召女郎
コールガール
	[m1]应召女郎[/m]
	[m1]コールガール[/m]

北塘区
北塘区
	[m1]北塘区[/m]
	[m1]北塘区[/m]

赤壁(2008年电影)
レッドクリフ
	[m1]赤壁(2008年电影)[/m]
	[m1]レッドクリフ[/m]

黑人
黒人
	[m1]黑人[/m]
	[m1]黒人[/m]

普腾汽车
プロトン (自動車)
	[m1]普腾汽车[/m]
	[m1]プロトン (自動車)[/m]

码头
埠頭
	[m1]码头[/m]
	[m1]埠頭[/m]

购物
買物
	[m1]购物[/m]
	[m1]買物[/m]

省会
省都
	[m1]省会[/m]
	[m1]省都[/m]

热干面
熱乾麺
	[m1]热干面[/m]
	[m1]熱乾麺[/m]

富通银行
フォルティスグループ
	[m1]富通银行[/m]
	[m1]フォルティスグループ[/m]

崇祯
崇禎
	[m1]崇祯[/m]
	[m1]崇禎[/m]

秦淮河
秦淮河
	[m1]秦淮河[/m]
	[m1]秦淮河[/m]

越王勾践剑
越王勾践剣
	[m1]越王勾践剑[/m]
	[m1]越王勾践剣[/m]

远古侵略
プライミーバル
	[m1]远古侵略[/m]
	[m1]プライミーバル[/m]

宰予
宰我
	[m1]宰予[/m]
	[m1]宰我[/m]

韶山市
韶山市
	[m1]韶山市[/m]
	[m1]韶山市[/m]

Schweppes
シュウェップス
	[m1]Schweppes[/m]
	[m1]シュウェップス[/m]

东突厥斯坦
東トルキスタン
	[m1]东突厥斯坦[/m]
	[m1]東トルキスタン[/m]

上海中学
上海中学
	[m1]上海中学[/m]
	[m1]上海中学[/m]

通假字
通仮字
	[m1]通假字[/m]
	[m1]通仮字[/m]

內排国际机场
ノイバイ国際空港
	[m1]內排国际机场[/m]
	[m1]ノイバイ国際空港[/m]

普吉市
テーサバーンナコーン・プーケット
	[m1]普吉市[/m]
	[m1]テーサバーンナコーン・プーケット[/m]

F-15雷暴式战斗机
F-15E (航空機)
	[m1]F-15雷暴式战斗机[/m]
	[m1]F-15E (航空機)[/m]

抗病毒药
抗ウイルス薬
	[m1]抗病毒药[/m]
	[m1]抗ウイルス薬[/m]

史弥远
史弥遠
	[m1]史弥远[/m]
	[m1]史弥遠[/m]

國際語音學學會
国際音声学会
	[m1]國際語音學學會[/m]
	[m1]国際音声学会[/m]

维基百科孵化器
ウィキメディア・インキュベーター
	[m1]维基百科孵化器[/m]
	[m1]ウィキメディア・インキュベーター[/m]

火锅
火鍋
	[m1]火锅[/m]
	[m1]火鍋[/m]

银牌
銀メダル
	[m1]银牌[/m]
	[m1]銀メダル[/m]

干将莫邪
干将・莫耶
	[m1]干将莫邪[/m]
	[m1]干将・莫耶[/m]

阿嘞白拿湖
アルバーノ湖
	[m1]阿嘞白拿湖[/m]
	[m1]アルバーノ湖[/m]

午马
午馬
	[m1]午马[/m]
	[m1]午馬[/m]

性工作者
セックスワーカー
	[m1]性工作者[/m]
	[m1]セックスワーカー[/m]

越捷航空
ベトジェットエア
	[m1]越捷航空[/m]
	[m1]ベトジェットエア[/m]

巴乃到乃
パネットーネ
	[m1]巴乃到乃[/m]
	[m1]パネットーネ[/m]

拉玛九世
ラーマ9世
	[m1]拉玛九世[/m]
	[m1]ラーマ9世[/m]

外国口音综合症
外国語様アクセント症候群
	[m1]外国口音综合症[/m]
	[m1]外国語様アクセント症候群[/m]

嫦娥工程
嫦娥計画
	[m1]嫦娥工程[/m]
	[m1]嫦娥計画[/m]

东南亚国家杯足球比赛
東南アジアサッカー選手権
	[m1]东南亚国家杯足球比赛[/m]
	[m1]東南アジアサッカー選手権[/m]

公主
プリンセス
	[m1]公主[/m]
	[m1]プリンセス[/m]

滨湖区
浜湖区
	[m1]滨湖区[/m]
	[m1]浜湖区[/m]

苏丹航空公司
スーダン航空
	[m1]苏丹航空公司[/m]
	[m1]スーダン航空[/m]

南翔镇
南翔鎮
	[m1]南翔镇[/m]
	[m1]南翔鎮[/m]

石头城
石頭城 (南京)
	[m1]石头城[/m]
	[m1]石頭城 (南京)[/m]

苏梅国际机场
サムイ空港
	[m1]苏梅国际机场[/m]
	[m1]サムイ空港[/m]

那空沙旺府教区
ナコーンサワン教区
	[m1]那空沙旺府教区[/m]
	[m1]ナコーンサワン教区[/m]

阴蒂
陰核
	[m1]阴蒂[/m]
	[m1]陰核[/m]

三清山
三清山
	[m1]三清山[/m]
	[m1]三清山[/m]

铜牌
銅メダル
	[m1]铜牌[/m]
	[m1]銅メダル[/m]

胡志明纪念堂
ホー・チ・ミン廟
	[m1]胡志明纪念堂[/m]
	[m1]ホー・チ・ミン廟[/m]

喃字
チュノム
	[m1]喃字[/m]
	[m1]チュノム[/m]

性奴隶
性的奴隷
	[m1]性奴隶[/m]
	[m1]性的奴隷[/m]

粥
粥
	[m1]粥[/m]
	[m1]粥[/m]

2006年印度孟买火车大爆炸
ムンバイ列車爆破事件
	[m1]2006年印度孟买火车大爆炸[/m]
	[m1]ムンバイ列車爆破事件[/m]

钱元瓘
銭元カン
	[m1]钱元瓘[/m]
	[m1]銭元カン[/m]

统万城
統万城
	[m1]统万城[/m]
	[m1]統万城[/m]

金瓯机场
カマウ空港
	[m1]金瓯机场[/m]
	[m1]カマウ空港[/m]

十国春秋
十国春秋
	[m1]十国春秋[/m]
	[m1]十国春秋[/m]

Debian自由软件指导方针
Debianフリーソフトウェアガイドライン
	[m1]Debian自由软件指导方针[/m]
	[m1]Debianフリーソフトウェアガイドライン[/m]

文艺春秋 (出版社)
文藝春秋
	[m1]文艺春秋 (出版社)[/m]
	[m1]文藝春秋[/m]

外蒙古
外蒙古
	[m1]外蒙古[/m]
	[m1]外蒙古[/m]

挥发性有机化合物
揮発性有機化合物
	[m1]挥发性有机化合物[/m]
	[m1]揮発性有機化合物[/m]

2009年以色列国会大选
第18回イスラエル議会総選挙
	[m1]2009年以色列国会大选[/m]
	[m1]第18回イスラエル議会総選挙[/m]

吴国
呉 (春秋)
	[m1]吴国[/m]
	[m1]呉 (春秋)[/m]

合艾国际机场
ハートヤイ国際空港
	[m1]合艾国际机场[/m]
	[m1]ハートヤイ国際空港[/m]

南美洲国家列表
南アメリカの主権国家及び属領の一覧
	[m1]南美洲国家列表[/m]
	[m1]南アメリカの主権国家及び属領の一覧[/m]

苏州地铁
蘇州軌道交通
	[m1]苏州地铁[/m]
	[m1]蘇州軌道交通[/m]

泰-老友谊大桥一号桥
タイ＝ラオス友好橋
	[m1]泰-老友谊大桥一号桥[/m]
	[m1]タイ＝ラオス友好橋[/m]

澳洲电信大球场
ドックランズ・スタジアム
	[m1]澳洲电信大球场[/m]
	[m1]ドックランズ・スタジアム[/m]

澎湖列岛
澎湖諸島
	[m1]澎湖列岛[/m]
	[m1]澎湖諸島[/m]

中国画
中国の絵画
	[m1]中国画[/m]
	[m1]中国の絵画[/m]

申報
申報
	[m1]申報[/m]
	[m1]申報[/m]

奶茶
ミルクティー
	[m1]奶茶[/m]
	[m1]ミルクティー[/m]

龙游县
竜游県
	[m1]龙游县[/m]
	[m1]竜游県[/m]

澳大利亚国家气象局
オーストラリア気象局
	[m1]澳大利亚国家气象局[/m]
	[m1]オーストラリア気象局[/m]

支气管扩张剂
気管支拡張薬
	[m1]支气管扩张剂[/m]
	[m1]気管支拡張薬[/m]

京津城际铁路
京津都市間鉄道
	[m1]京津城际铁路[/m]
	[m1]京津都市間鉄道[/m]

琼语
海南語
	[m1]琼语[/m]
	[m1]海南語[/m]

弗林德斯岛 (塔斯曼尼亚)
フリンダース島
	[m1]弗林德斯岛 (塔斯曼尼亚)[/m]
	[m1]フリンダース島[/m]

吴中区
呉中区
	[m1]吴中区[/m]
	[m1]呉中区[/m]

印度储备银行
インド準備銀行
	[m1]印度储备银行[/m]
	[m1]インド準備銀行[/m]

泰国王家军队
タイ王国軍
	[m1]泰国王家军队[/m]
	[m1]タイ王国軍[/m]

河姆渡文化
河姆渡文化
	[m1]河姆渡文化[/m]
	[m1]河姆渡文化[/m]

曼谷大桥
クルンテープ橋
	[m1]曼谷大桥[/m]
	[m1]クルンテープ橋[/m]

阿根廷，勿要为奴哭泣
アルゼンチンよ、泣かないで
	[m1]阿根廷，勿要为奴哭泣[/m]
	[m1]アルゼンチンよ、泣かないで[/m]

福布斯
フォーブス (雑誌)
	[m1]福布斯[/m]
	[m1]フォーブス (雑誌)[/m]

塔斯马尼亚州立大学
タスマニア大学
	[m1]塔斯马尼亚州立大学[/m]
	[m1]タスマニア大学[/m]

人妖打排球
アタック・ナンバーハーフ
	[m1]人妖打排球[/m]
	[m1]アタック・ナンバーハーフ[/m]

泰京银行 (泰国)
クルンタイ銀行
	[m1]泰京银行 (泰国)[/m]
	[m1]クルンタイ銀行[/m]

星野亚希
ほしのあき
	[m1]星野亚希[/m]
	[m1]ほしのあき[/m]

清莱国际机场
チェンライ国際空港
	[m1]清莱国际机场[/m]
	[m1]チェンライ国際空港[/m]

上海迪斯尼
上海ディズニーランド
	[m1]上海迪斯尼[/m]
	[m1]上海ディズニーランド[/m]

陆上风帆
ランドセーリング
	[m1]陆上风帆[/m]
	[m1]ランドセーリング[/m]

Joe Connor
ジョー・コナー
	[m1]Joe Connor[/m]
	[m1]ジョー・コナー[/m]

德天瀑布
徳天瀑布
	[m1]德天瀑布[/m]
	[m1]徳天瀑布[/m]

石龙军路
ジャルンクルン通り
	[m1]石龙军路[/m]
	[m1]ジャルンクルン通り[/m]

翁同龢
翁同ワ
	[m1]翁同龢[/m]
	[m1]翁同ワ[/m]

上海道
滬海道
	[m1]上海道[/m]
	[m1]滬海道[/m]

街道办事处
街道弁事所
	[m1]街道办事处[/m]
	[m1]街道弁事所[/m]

相城区
相城区
	[m1]相城区[/m]
	[m1]相城区[/m]

港岛线
港島線
	[m1]港岛线[/m]
	[m1]港島線[/m]

宁波地铁
寧波軌道交通
	[m1]宁波地铁[/m]
	[m1]寧波軌道交通[/m]

草原
草原
	[m1]草原[/m]
	[m1]草原[/m]

金球奖
ゴールデングローブ賞
	[m1]金球奖[/m]
	[m1]ゴールデングローブ賞[/m]

宜兴市
宜興市
	[m1]宜兴市[/m]
	[m1]宜興市[/m]

常熟
常熟市
	[m1]常熟[/m]
	[m1]常熟市[/m]

江阴
江陰市
	[m1]江阴[/m]
	[m1]江陰市[/m]

卢湾区
盧湾区
	[m1]卢湾区[/m]
	[m1]盧湾区[/m]

1983年澳大利亚个圣灰星期三大火
1983年オーストラリア森林火災
	[m1]1983年澳大利亚个圣灰星期三大火[/m]
	[m1]1983年オーストラリア森林火災[/m]

乍都节区
チャトゥチャック区
	[m1]乍都节区[/m]
	[m1]チャトゥチャック区[/m]

许怀欣
ライアン・ホイ
	[m1]许怀欣[/m]
	[m1]ライアン・ホイ[/m]

琼山
瓊山区
	[m1]琼山[/m]
	[m1]瓊山区[/m]

天长
天長市
	[m1]天长[/m]
	[m1]天長市[/m]

如皋市
如皋市
	[m1]如皋市[/m]
	[m1]如皋市[/m]

江山市
江山市
	[m1]江山市[/m]
	[m1]江山市[/m]

浏阳市
瀏陽市
	[m1]浏阳市[/m]
	[m1]瀏陽市[/m]

海曙区
海曙区
	[m1]海曙区[/m]
	[m1]海曙区[/m]

新昌
新昌県
	[m1]新昌[/m]
	[m1]新昌県[/m]

吴兴区
呉興区
	[m1]吴兴区[/m]
	[m1]呉興区[/m]

新都区
新都区
	[m1]新都区[/m]
	[m1]新都区[/m]

阿拉善右旗
アルシャー右旗
	[m1]阿拉善右旗[/m]
	[m1]アルシャー右旗[/m]

蛟
蛟
	[m1]蛟[/m]
	[m1]蛟[/m]

仓颉码
倉頡輸入法
	[m1]仓颉码[/m]
	[m1]倉頡輸入法[/m]

香港航空
香港航空
	[m1]香港航空[/m]
	[m1]香港航空[/m]

钱俶
銭弘俶
	[m1]钱俶[/m]
	[m1]銭弘俶[/m]

豪格
ホーゲ
	[m1]豪格[/m]
	[m1]ホーゲ[/m]

子贡
子貢
	[m1]子贡[/m]
	[m1]子貢[/m]

苏州新区
蘇州高新技術産業開発区
	[m1]苏州新区[/m]
	[m1]蘇州高新技術産業開発区[/m]

龚自珍
キョウ自珍
	[m1]龚自珍[/m]
	[m1]キョウ自珍[/m]

橋玄
橋玄
	[m1]橋玄[/m]
	[m1]橋玄[/m]

中毒债务
ハイイールド債
	[m1]中毒债务[/m]
	[m1]ハイイールド債[/m]

苏州地铁2号线
蘇州軌道交通2号線
	[m1]苏州地铁2号线[/m]
	[m1]蘇州軌道交通2号線[/m]

常山县
常山県
	[m1]常山县[/m]
	[m1]常山県[/m]

后金
後金
	[m1]后金[/m]
	[m1]後金[/m]

宋国
宋 (春秋)
	[m1]宋国[/m]
	[m1]宋 (春秋)[/m]

清迈国际机场
チェンマイ国際空港
	[m1]清迈国际机场[/m]
	[m1]チェンマイ国際空港[/m]

泰鸟航空公司
ノックエア
	[m1]泰鸟航空公司[/m]
	[m1]ノックエア[/m]

O'Reilly Media
オライリーメディア
	[m1]O'Reilly Media[/m]
	[m1]オライリーメディア[/m]

后羿
ゲイ (中国神話)
	[m1]后羿[/m]
	[m1]ゲイ (中国神話)[/m]

颂圣歌
タイの王室歌
	[m1]颂圣歌[/m]
	[m1]タイの王室歌[/m]

泰国民族党
国民党 (タイ)
	[m1]泰国民族党[/m]
	[m1]国民党 (タイ)[/m]

龙井茶
龍井茶
	[m1]龙井茶[/m]
	[m1]龍井茶[/m]

泰国南部
タイ南部
	[m1]泰国南部[/m]
	[m1]タイ南部[/m]

清迈大学
チエンマイ大学
	[m1]清迈大学[/m]
	[m1]チエンマイ大学[/m]

越南南方共和国
南ベトナム共和国
	[m1]越南南方共和国[/m]
	[m1]南ベトナム共和国[/m]

西汉
前漢
	[m1]西汉[/m]
	[m1]前漢[/m]

中国国家博物馆
中国国家博物館
	[m1]中国国家博物馆[/m]
	[m1]中国国家博物館[/m]

东林党
東林党
	[m1]东林党[/m]
	[m1]東林党[/m]

钱镠
銭鏐
	[m1]钱镠[/m]
	[m1]銭鏐[/m]

崇安区
崇安区
	[m1]崇安区[/m]
	[m1]崇安区[/m]

崇川区
崇川区
	[m1]崇川区[/m]
	[m1]崇川区[/m]

Club Méd
地中海クラブ
	[m1]Club Méd[/m]
	[m1]地中海クラブ[/m]

入唐求法巡礼行记
入唐求法巡礼行記
	[m1]入唐求法巡礼行记[/m]
	[m1]入唐求法巡礼行記[/m]

河西省
ハタイ省
	[m1]河西省[/m]
	[m1]ハタイ省[/m]

崇德
崇徳
	[m1]崇德[/m]
	[m1]崇徳[/m]

AV女优
AV女優
	[m1]AV女优[/m]
	[m1]AV女優[/m]

手写体
筆記体
	[m1]手写体[/m]
	[m1]筆記体[/m]

宋慧教
ソン・ヘギョ
	[m1]宋慧教[/m]
	[m1]ソン・ヘギョ[/m]

海南岛
海南島
	[m1]海南岛[/m]
	[m1]海南島[/m]

人民民主联盟 (泰国)
民主市民連合
	[m1]人民民主联盟 (泰国)[/m]
	[m1]民主市民連合[/m]

武汉大学
武漢大学
	[m1]武汉大学[/m]
	[m1]武漢大学[/m]

熊田曜子
熊田曜子
	[m1]熊田曜子[/m]
	[m1]熊田曜子[/m]

黃大仙祠 (香港)
黄大仙祠 (香港)
	[m1]黃大仙祠 (香港)[/m]
	[m1]黄大仙祠 (香港)[/m]

韓國 (消歧義)
韓国 (曖昧さ回避)
	[m1]韓國 (消歧義)[/m]
	[m1]韓国 (曖昧さ回避)[/m]

迪拜大商场
ドバイ・モール
	[m1]迪拜大商场[/m]
	[m1]ドバイ・モール[/m]

婚礼歌手
ウェディング・シンガー
	[m1]婚礼歌手[/m]
	[m1]ウェディング・シンガー[/m]

文蛤
ハマグリ
	[m1]文蛤[/m]
	[m1]ハマグリ[/m]

异食癖
異食症
	[m1]异食癖[/m]
	[m1]異食症[/m]

本田爵士 (汽车)
ホンダ・フィット
	[m1]本田爵士 (汽车)[/m]
	[m1]ホンダ・フィット[/m]

盛宣怀
盛宣懐
	[m1]盛宣怀[/m]
	[m1]盛宣懐[/m]

天聪
天聡
	[m1]天聪[/m]
	[m1]天聡[/m]

越国
越
	[m1]越国[/m]
	[m1]越[/m]

桓玄
桓玄
	[m1]桓玄[/m]
	[m1]桓玄[/m]

Cowra (新南威尔士)
カウラ
	[m1]Cowra (新南威尔士)[/m]
	[m1]カウラ[/m]

为泰党 (泰国)
タイ貢献党
	[m1]为泰党 (泰国)[/m]
	[m1]タイ貢献党[/m]

巩金瓯
鞏金甌
	[m1]巩金瓯[/m]
	[m1]鞏金甌[/m]

澳大利亚邮政局
オーストラリア郵便公社
	[m1]澳大利亚邮政局[/m]
	[m1]オーストラリア郵便公社[/m]

大中华地区
中華圏
	[m1]大中华地区[/m]
	[m1]中華圏[/m]

科廷科技大学
カーティン大学
	[m1]科廷科技大学[/m]
	[m1]カーティン大学[/m]

中华人民共和国国庆节
国慶節
	[m1]中华人民共和国国庆节[/m]
	[m1]国慶節[/m]

天台山 (浙江)
天台山
	[m1]天台山 (浙江)[/m]
	[m1]天台山[/m]

南宋
南宋
	[m1]南宋[/m]
	[m1]南宋[/m]

子思
子思
	[m1]子思[/m]
	[m1]子思[/m]

孛相
遊び
	[m1]孛相[/m]
	[m1]遊び[/m]

佛统大塔寺
ワット・プラパトムチェーディー
	[m1]佛统大塔寺[/m]
	[m1]ワット・プラパトムチェーディー[/m]

1931年个江淮大水
1931年中国大洪水
	[m1]1931年个江淮大水[/m]
	[m1]1931年中国大洪水[/m]

陕西历史博物馆
陝西省歴史博物館
	[m1]陕西历史博物馆[/m]
	[m1]陝西省歴史博物館[/m]

还剑湖
ホアンキエム湖
	[m1]还剑湖[/m]
	[m1]ホアンキエム湖[/m]

愛科蘭舞
ふたりはプリキュア
	[m1]愛科蘭舞[/m]
	[m1]ふたりはプリキュア[/m]

泾县
ケイ県
	[m1]泾县[/m]
	[m1]ケイ県[/m]

惠山区
恵山区
	[m1]惠山区[/m]
	[m1]恵山区[/m]

阿含经
阿含経
	[m1]阿含经[/m]
	[m1]阿含経[/m]

西施
西施
	[m1]西施[/m]
	[m1]西施[/m]

岱山县
岱山県
	[m1]岱山县[/m]
	[m1]岱山県[/m]

当涂县
当塗県
	[m1]当涂县[/m]
	[m1]当塗県[/m]

侬
あなた
	[m1]侬[/m]
	[m1]あなた[/m]

言話
話
	[m1]言話[/m]
	[m1]話[/m]

梅林
魔術師 MERLIN
	[m1]梅林[/m]
	[m1]魔術師 MERLIN[/m]

泰国民主党
民主党 (タイ)
	[m1]泰国民主党[/m]
	[m1]民主党 (タイ)[/m]

白露
白露
	[m1]白露[/m]
	[m1]白露[/m]

东亚运动会
東アジア競技大会
	[m1]东亚运动会[/m]
	[m1]東アジア競技大会[/m]

法师旅馆 (日本)
法師 (旅館)
	[m1]法师旅馆 (日本)[/m]
	[m1]法師 (旅館)[/m]

吴越国
呉越
	[m1]吴越国[/m]
	[m1]呉越[/m]

爱田由
あいだゆあ
	[m1]爱田由[/m]
	[m1]あいだゆあ[/m]

越剧
越劇
	[m1]越剧[/m]
	[m1]越劇[/m]

荃湾线
セン湾線
	[m1]荃湾线[/m]
	[m1]セン湾線[/m]

长江三角洲
長江デルタ
	[m1]长江三角洲[/m]
	[m1]長江デルタ[/m]

杭州萧山国际机场
杭州蕭山国際空港
	[m1]杭州萧山国际机场[/m]
	[m1]杭州蕭山国際空港[/m]

繁昌县
繁昌県
	[m1]繁昌县[/m]
	[m1]繁昌県[/m]

射雕英雄传
射雕英雄伝
	[m1]射雕英雄传[/m]
	[m1]射雕英雄伝[/m]

Ams tram gram
どちらにしようかな
	[m1]Ams tram gram[/m]
	[m1]どちらにしようかな[/m]

全椒县
全椒県
	[m1]全椒县[/m]
	[m1]全椒県[/m]

郎溪
郎渓県
	[m1]郎溪[/m]
	[m1]郎渓県[/m]

广德
広徳県
	[m1]广德[/m]
	[m1]広徳県[/m]

南明
南明
	[m1]南明[/m]
	[m1]南明[/m]

无为县
無為県
	[m1]无为县[/m]
	[m1]無為県[/m]

饭岛爱
飯島愛
	[m1]饭岛爱[/m]
	[m1]飯島愛[/m]

良渚文化
良渚文化
	[m1]良渚文化[/m]
	[m1]良渚文化[/m]

湘乡市
湘郷市
	[m1]湘乡市[/m]
	[m1]湘郷市[/m]

金山区
金山区
	[m1]金山区[/m]
	[m1]金山区[/m]

泰国个佛教
タイの仏教
	[m1]泰国个佛教[/m]
	[m1]タイの仏教[/m]

泰国国立法政大学
タンマサート大学
	[m1]泰国国立法政大学[/m]
	[m1]タンマサート大学[/m]

定海区
定海区
	[m1]定海区[/m]
	[m1]定海区[/m]

廊曼区
ドーンムアン区
	[m1]廊曼区[/m]
	[m1]ドーンムアン区[/m]

机场
空港
	[m1]机场[/m]
	[m1]空港[/m]

世界大桥长度排名
橋の一覧 (長さ順)
	[m1]世界大桥长度排名[/m]
	[m1]橋の一覧 (長さ順)[/m]

男妓
男娼
	[m1]男妓[/m]
	[m1]男娼[/m]

南汇区
南匯区
	[m1]南汇区[/m]
	[m1]南匯区[/m]

千字文
千字文
	[m1]千字文[/m]
	[m1]千字文[/m]

僚
呉王僚
	[m1]僚[/m]
	[m1]呉王僚[/m]

勾践
勾践
	[m1]勾践[/m]
	[m1]勾践[/m]

伍子胥
伍子胥
	[m1]伍子胥[/m]
	[m1]伍子胥[/m]

夫差
夫差
	[m1]夫差[/m]
	[m1]夫差[/m]

朱温
朱全忠
	[m1]朱温[/m]
	[m1]朱全忠[/m]

牌九
牌九
	[m1]牌九[/m]
	[m1]牌九[/m]

阖闾
闔閭
	[m1]阖闾[/m]
	[m1]闔閭[/m]

土星运载火箭
サターンロケット
	[m1]土星运载火箭[/m]
	[m1]サターンロケット[/m]

核放射事故
原子力事故の一覧
	[m1]核放射事故[/m]
	[m1]原子力事故の一覧[/m]

星
星
	[m1]星[/m]
	[m1]星[/m]

墨尔本杯
メルボルンカップ
	[m1]墨尔本杯[/m]
	[m1]メルボルンカップ[/m]

果敢
コーカン
	[m1]果敢[/m]
	[m1]コーカン[/m]

办酒窠
ままごと
	[m1]办酒窠[/m]
	[m1]ままごと[/m]

泰叻报
タイ・ラット
	[m1]泰叻报[/m]
	[m1]タイ・ラット[/m]

京滨急行电铁
京浜急行電鉄
	[m1]京滨急行电铁[/m]
	[m1]京浜急行電鉄[/m]

泰国人民反独裁民主联盟
反独裁民主戦線
	[m1]泰国人民反独裁民主联盟[/m]
	[m1]反独裁民主戦線[/m]

寶貝計劃
プロジェクトBB
	[m1]寶貝計劃[/m]
	[m1]プロジェクトBB[/m]

乔石
喬石
	[m1]乔石[/m]
	[m1]喬石[/m]

井冈山
井崗山
	[m1]井冈山[/m]
	[m1]井崗山[/m]

汉服
漢服
	[m1]汉服[/m]
	[m1]漢服[/m]

南潯區
南潯区
	[m1]南潯區[/m]
	[m1]南潯区[/m]

南湖区
南湖区
	[m1]南湖区[/m]
	[m1]南湖区[/m]

嵊泗縣
ジョウ泗県
	[m1]嵊泗縣[/m]
	[m1]ジョウ泗県[/m]

衢江区
衢江区
	[m1]衢江区[/m]
	[m1]衢江区[/m]

衡山县
衡山県
	[m1]衡山县[/m]
	[m1]衡山県[/m]

中山陵
中山陵
	[m1]中山陵[/m]
	[m1]中山陵[/m]

我个父亲甘地
ガンジー、わが父
	[m1]我个父亲甘地[/m]
	[m1]ガンジー、わが父[/m]

平江区
平江区
	[m1]平江区[/m]
	[m1]平江区[/m]

澳大利亚偶像唱歌比赛
オーストラリアンアイドル
	[m1]澳大利亚偶像唱歌比赛[/m]
	[m1]オーストラリアンアイドル[/m]

金阊区
金ショウ区
	[m1]金阊区[/m]
	[m1]金ショウ区[/m]

上海大学
上海大学
	[m1]上海大学[/m]
	[m1]上海大学[/m]

通州市
通州区 (南通市)
	[m1]通州市[/m]
	[m1]通州区 (南通市)[/m]

港闸区
港閘区
	[m1]港闸区[/m]
	[m1]港閘区[/m]

素坤逸路21巷 (曼谷)
ソイ・カウボーイ
	[m1]素坤逸路21巷 (曼谷)[/m]
	[m1]ソイ・カウボーイ[/m]

巴黎大区高速铁路B线
RER B線
	[m1]巴黎大区高速铁路B线[/m]
	[m1]RER B線[/m]

马来亚银行
メイバンク
	[m1]马来亚银行[/m]
	[m1]メイバンク[/m]

开县
開県
	[m1]开县[/m]
	[m1]開県[/m]

扬中市
揚中市
	[m1]扬中市[/m]
	[m1]揚中市[/m]

锡山区
錫山区
	[m1]锡山区[/m]
	[m1]錫山区[/m]

乌镇
烏鎮
	[m1]乌镇[/m]
	[m1]烏鎮[/m]

松岭区
松嶺区
	[m1]松岭区[/m]
	[m1]松嶺区[/m]

开化县
開化県
	[m1]开化县[/m]
	[m1]開化県[/m]

吴江区
呉江区
	[m1]吴江区[/m]
	[m1]呉江区[/m]

海安县
海安県
	[m1]海安县[/m]
	[m1]海安県[/m]

玉环县
玉環県
	[m1]玉环县[/m]
	[m1]玉環県[/m]

乌达抛飞机场 (泰国)
ウタパオ国際空港
	[m1]乌达抛飞机场 (泰国)[/m]
	[m1]ウタパオ国際空港[/m]

柯城区
柯城区
	[m1]柯城区[/m]
	[m1]柯城区[/m]

路桥
路橋区
	[m1]路桥[/m]
	[m1]路橋区[/m]

南长区
南長区
	[m1]南长区[/m]
	[m1]南長区[/m]

陈育嬬
陳冠希わいせつ写真流出事件
	[m1]陈育嬬[/m]
	[m1]陳冠希わいせつ写真流出事件[/m]

钟嘉欣
リンダ・チョン
	[m1]钟嘉欣[/m]
	[m1]リンダ・チョン[/m]

宁乡县
寧郷県
	[m1]宁乡县[/m]
	[m1]寧郷県[/m]

范蠡
范レイ
	[m1]范蠡[/m]
	[m1]范レイ[/m]

湘潭县
湘潭県
	[m1]湘潭县[/m]
	[m1]湘潭県[/m]

Wikipedia:维基大典
漢文版ウィキペディア
	[m1]Wikipedia:维基大典[/m]
	[m1]漢文版ウィキペディア[/m]

荣毅仁
栄毅仁
	[m1]荣毅仁[/m]
	[m1]栄毅仁[/m]

空堤区 (曼谷)
クローントゥーイ区
	[m1]空堤区 (曼谷)[/m]
	[m1]クローントゥーイ区[/m]

门牌号码
住居番号
	[m1]门牌号码[/m]
	[m1]住居番号[/m]

泰国财政部
財務省 (タイ)
	[m1]泰国财政部[/m]
	[m1]財務省 (タイ)[/m]

火•1996 (电影)
炎の二人
	[m1]火•1996 (电影)[/m]
	[m1]炎の二人[/m]

富国国际机场
フーコック国際空港
	[m1]富国国际机场[/m]
	[m1]フーコック国際空港[/m]

巴黎大区高速铁路D线
RER D線
	[m1]巴黎大区高速铁路D线[/m]
	[m1]RER D線[/m]

水灯节 (东南亚)
ローイクラトン
	[m1]水灯节 (东南亚)[/m]
	[m1]ローイクラトン[/m]

苏勒当阿孛杜勒机场
スルタン・アブドゥル・アジズ・シャー空港
	[m1]苏勒当阿孛杜勒机场[/m]
	[m1]スルタン・アブドゥル・アジズ・シャー空港[/m]

呵叻国际机场
ナコーンラーチャシーマー空港
	[m1]呵叻国际机场[/m]
	[m1]ナコーンラーチャシーマー空港[/m]

毛东岛
モートン島
	[m1]毛东岛[/m]
	[m1]モートン島[/m]

澳洲人报
オーストラリアン
	[m1]澳洲人报[/m]
	[m1]オーストラリアン[/m]

泰国银行
タイの銀行の一覧
	[m1]泰国银行[/m]
	[m1]タイの銀行の一覧[/m]

Princes Highway
プリンセスハイウェイ
	[m1]Princes Highway[/m]
	[m1]プリンセスハイウェイ[/m]

拉脱卜大学
ラ・トローブ大学
	[m1]拉脱卜大学[/m]
	[m1]ラ・トローブ大学[/m]

维曼默宫
ウィマーンメーク宮殿
	[m1]维曼默宫[/m]
	[m1]ウィマーンメーク宮殿[/m]

中国宗教
中国の宗教
	[m1]中国宗教[/m]
	[m1]中国の宗教[/m]

乡
郷
	[m1]乡[/m]
	[m1]郷[/m]

西芳寺
西芳寺
	[m1]西芳寺[/m]
	[m1]西芳寺[/m]

素岳寺
ワット・プラタートドーイステープ
	[m1]素岳寺[/m]
	[m1]ワット・プラタートドーイステープ[/m]

姚华乐路
ヤワラー通り
	[m1]姚华乐路[/m]
	[m1]ヤワラー通り[/m]

军人银行 (泰国)
TMB銀行
	[m1]军人银行 (泰国)[/m]
	[m1]TMB銀行[/m]

先锋号潜水艇 (英国)
ヴァンガード (原子力潜水艦)
	[m1]先锋号潜水艇 (英国)[/m]
	[m1]ヴァンガード (原子力潜水艦)[/m]

眼鏡娘
眼鏡キャラクター
	[m1]眼鏡娘[/m]
	[m1]眼鏡キャラクター[/m]

韓國 (戰國)
韓 (戦国)
	[m1]韓國 (戰國)[/m]
	[m1]韓 (戦国)[/m]

变调
連続変調
	[m1]变调[/m]
	[m1]連続変調[/m]

昂船洲大桥
ストーンカッターズ橋
	[m1]昂船洲大桥[/m]
	[m1]ストーンカッターズ橋[/m]

IPCC第4趟评价报告书
IPCC第4次評価報告書
	[m1]IPCC第4趟评价报告书[/m]
	[m1]IPCC第4次評価報告書[/m]

苏州中学
蘇州中学
	[m1]苏州中学[/m]
	[m1]蘇州中学[/m]

弹跳城堡
インフレータブルバルーン
	[m1]弹跳城堡[/m]
	[m1]インフレータブルバルーン[/m]

帕邢寺
ワット・プラシン
	[m1]帕邢寺[/m]
	[m1]ワット・プラシン[/m]

华欣
フワヒン郡
	[m1]华欣[/m]
	[m1]フワヒン郡[/m]

幸福航空
幸福航空
	[m1]幸福航空[/m]
	[m1]幸福航空[/m]

泰国寺庙列表
タイの王室仏教寺院一覧
	[m1]泰国寺庙列表[/m]
	[m1]タイの王室仏教寺院一覧[/m]

制片公司
番組制作会社
	[m1]制片公司[/m]
	[m1]番組制作会社[/m]

涂改液
修正液
	[m1]涂改液[/m]
	[m1]修正液[/m]

七阶魔方
V-Cube 7
	[m1]七阶魔方[/m]
	[m1]V-Cube 7[/m]

一乡一制品计划
一村一製品運動
	[m1]一乡一制品计划[/m]
	[m1]一村一製品運動[/m]

樟宜
チャンギ (シンガポール)
	[m1]樟宜[/m]
	[m1]チャンギ (シンガポール)[/m]

神舟十号
神舟10号
	[m1]神舟十号[/m]
	[m1]神舟10号[/m]

韦伯斯特大字典
ウェブスター辞典
	[m1]韦伯斯特大字典[/m]
	[m1]ウェブスター辞典[/m]

西雾延岛
シブヤン島
	[m1]西雾延岛[/m]
	[m1]シブヤン島[/m]

囚犯
囚人
	[m1]囚犯[/m]
	[m1]囚人[/m]

巴士底獄
バスティーユ牢獄
	[m1]巴士底獄[/m]
	[m1]バスティーユ牢獄[/m]

泰国足球联赛
タイ・プレミアリーグ
	[m1]泰国足球联赛[/m]
	[m1]タイ・プレミアリーグ[/m]

赵古泥
趙古泥
	[m1]赵古泥[/m]
	[m1]趙古泥[/m]

官恩娜
エラ・クーン
	[m1]官恩娜[/m]
	[m1]エラ・クーン[/m]

Mike Davis
マイク・デイヴィス
	[m1]Mike Davis[/m]
	[m1]マイク・デイヴィス[/m]

民武里区
ミンブリー区
	[m1]民武里区[/m]
	[m1]ミンブリー区[/m]

乍都节公园
チャトチャック公園
	[m1]乍都节公园[/m]
	[m1]チャトチャック公園[/m]

泰国省府
モントン
	[m1]泰国省府[/m]
	[m1]モントン[/m]

皇汉
大漢民族主義
	[m1]皇汉[/m]
	[m1]大漢民族主義[/m]

美马宽子
美馬寛子
	[m1]美马宽子[/m]
	[m1]美馬寛子[/m]

清迈夜市
夜市
	[m1]清迈夜市[/m]
	[m1]夜市[/m]

蓝星行动 (印度)
ブルースター作戦
	[m1]蓝星行动 (印度)[/m]
	[m1]ブルースター作戦[/m]

邪恶圣经
姦淫聖書
	[m1]邪恶圣经[/m]
	[m1]姦淫聖書[/m]

华东师范大学
華東師範大学
	[m1]华东师范大学[/m]
	[m1]華東師範大学[/m]

岳麓书院
岳麓書院
	[m1]岳麓书院[/m]
	[m1]岳麓書院[/m]

泰国商业银行
サイアム商業銀行
	[m1]泰国商业银行[/m]
	[m1]サイアム商業銀行[/m]

渠
溝渠
	[m1]渠[/m]
	[m1]溝渠[/m]

拍凤裕庭公路
パホンヨーティン通り
	[m1]拍凤裕庭公路[/m]
	[m1]パホンヨーティン通り[/m]

运动员
アスリート
	[m1]运动员[/m]
	[m1]アスリート[/m]

泰国各党派
タイの政党
	[m1]泰国各党派[/m]
	[m1]タイの政党[/m]

表字
字
	[m1]表字[/m]
	[m1]字[/m]

Poise
ポアズ
	[m1]Poise[/m]
	[m1]ポアズ[/m]

香港站
香港駅
	[m1]香港站[/m]
	[m1]香港駅[/m]

印度语言及方言
インドの言語の話者数一覧
	[m1]印度语言及方言[/m]
	[m1]インドの言語の話者数一覧[/m]

曼谷枪手 1
レイン (映画)
	[m1]曼谷枪手 1[/m]
	[m1]レイン (映画)[/m]

十月围城
孫文の義士団
	[m1]十月围城[/m]
	[m1]孫文の義士団[/m]

吴
呉
	[m1]吴[/m]
	[m1]呉[/m]

担
担
	[m1]担[/m]
	[m1]担[/m]

汪明荃
リザ・ウォン
	[m1]汪明荃[/m]
	[m1]リザ・ウォン[/m]

廣韻
広韻
	[m1]廣韻[/m]
	[m1]広韻[/m]

女阴
外陰部
	[m1]女阴[/m]
	[m1]外陰部[/m]

越南国家银行
ベトナム国立銀行
	[m1]越南国家银行[/m]
	[m1]ベトナム国立銀行[/m]

容祖儿
容祖兒
	[m1]容祖儿[/m]
	[m1]容祖兒[/m]

妙蛙花
フシギバナ
	[m1]妙蛙花[/m]
	[m1]フシギバナ[/m]

国民报 (泰国)
ネーション (タイの新聞)
	[m1]国民报 (泰国)[/m]
	[m1]ネーション (タイの新聞)[/m]

吞武里区
トンブリー区
	[m1]吞武里区[/m]
	[m1]トンブリー区[/m]

饭岛真理
飯島真理
	[m1]饭岛真理[/m]
	[m1]飯島真理[/m]

六阶魔方
V-Cube 6
	[m1]六阶魔方[/m]
	[m1]V-Cube 6[/m]

麦西·芒芝
マキシ・マウンズ
	[m1]麦西·芒芝[/m]
	[m1]マキシ・マウンズ[/m]

Bochotnica
ボホトニツァ
	[m1]Bochotnica[/m]
	[m1]ボホトニツァ[/m]

堤岸 (越南)
チョロン地区
	[m1]堤岸 (越南)[/m]
	[m1]チョロン地区[/m]

泰国华人
タイの華人
	[m1]泰国华人[/m]
	[m1]タイの華人[/m]

風雲：雄霸天下 (1998年電影)
風雲 ストームライダーズ
	[m1]風雲：雄霸天下 (1998年電影)[/m]
	[m1]風雲 ストームライダーズ[/m]

背越式
背面跳び
	[m1]背越式[/m]
	[m1]背面跳び[/m]

2008年丹麦驻巴基斯坦大使馆爆炸
2008年デンマーク大使館爆発事件 (パキスタン)
	[m1]2008年丹麦驻巴基斯坦大使馆爆炸[/m]
	[m1]2008年デンマーク大使館爆発事件 (パキスタン)[/m]

隆宾尼拳场
ルンピニー・スタジアム
	[m1]隆宾尼拳场[/m]
	[m1]ルンピニー・スタジアム[/m]

雅拉搿连 (维克多利亚)
ヤラ・グリン
	[m1]雅拉搿连 (维克多利亚)[/m]
	[m1]ヤラ・グリン[/m]

2005年安曼炸弹爆炸
2005年アンマン自爆テロ
	[m1]2005年安曼炸弹爆炸[/m]
	[m1]2005年アンマン自爆テロ[/m]

玛格达·苏邦斯基
マグダ・ズバンスキー
	[m1]玛格达·苏邦斯基[/m]
	[m1]マグダ・ズバンスキー[/m]

正一派
正一教
	[m1]正一派[/m]
	[m1]正一教[/m]

抗心绞痛药
狭心症治療薬
	[m1]抗心绞痛药[/m]
	[m1]狭心症治療薬[/m]

无锡地铁
無錫地下鉄
	[m1]无锡地铁[/m]
	[m1]無錫地下鉄[/m]

菲里白·哈米尔吞
フィリッパ・ハミルトン
	[m1]菲里白·哈米尔吞[/m]
	[m1]フィリッパ・ハミルトン[/m]

非典型性肺炎
非定型肺炎
	[m1]非典型性肺炎[/m]
	[m1]非定型肺炎[/m]

选美
ミス・コンテスト
	[m1]选美[/m]
	[m1]ミス・コンテスト[/m]

渐雷兽 (史前动物)
ブロントプス
	[m1]渐雷兽 (史前动物)[/m]
	[m1]ブロントプス[/m]

将军澳
将軍澳
	[m1]将军澳[/m]
	[m1]将軍澳[/m]

止泻药
止瀉薬
	[m1]止泻药[/m]
	[m1]止瀉薬[/m]

春晚
中国中央電視台春節聯歓晩会
	[m1]春晚[/m]
	[m1]中国中央電視台春節聯歓晩会[/m]

2009年澳大利亚个大洪水
2009年のオーストラリア
	[m1]2009年澳大利亚个大洪水[/m]
	[m1]2009年のオーストラリア[/m]

咸蛋
鹹蛋
	[m1]咸蛋[/m]
	[m1]鹹蛋[/m]

∂
∂
	[m1]∂[/m]
	[m1]∂[/m]

张格尔
ジャハーンギール・ホージャ
	[m1]张格尔[/m]
	[m1]ジャハーンギール・ホージャ[/m]

泰国每日新闻
デイリー・ニュース (タイの新聞)
	[m1]泰国每日新闻[/m]
	[m1]デイリー・ニュース (タイの新聞)[/m]

Jumper (小说)
ジャンパー (小説)
	[m1]Jumper (小说)[/m]
	[m1]ジャンパー (小説)[/m]

马来西亚国际商业银行
CIMB
	[m1]马来西亚国际商业银行[/m]
	[m1]CIMB[/m]

大众银行 (马来西亚)
パブリック銀行
	[m1]大众银行 (马来西亚)[/m]
	[m1]パブリック銀行[/m]

方腊
方臘 (水滸伝)
	[m1]方腊[/m]
	[m1]方臘 (水滸伝)[/m]

濑户早妃
瀬戸早妃
	[m1]濑户早妃[/m]
	[m1]瀬戸早妃[/m]

玫瑰人生 (日本乐队)
ラヴィアンローズ (バンド)
	[m1]玫瑰人生 (日本乐队)[/m]
	[m1]ラヴィアンローズ (バンド)[/m]

剃刀
剃刀
	[m1]剃刀[/m]
	[m1]剃刀[/m]

太古城
太古城
	[m1]太古城[/m]
	[m1]太古城[/m]

闽南语维基百科
ビン南語版ウィキペディア
	[m1]闽南语维基百科[/m]
	[m1]ビン南語版ウィキペディア[/m]

海南鸡饭
海南鶏飯
	[m1]海南鸡饭[/m]
	[m1]海南鶏飯[/m]

关楚耀
ケルビン・クァン
	[m1]关楚耀[/m]
	[m1]ケルビン・クァン[/m]

淮海路
淮海路 (上海)
	[m1]淮海路[/m]
	[m1]淮海路 (上海)[/m]

九品芝麻官 (电影)
広州殺人事件
	[m1]九品芝麻官 (电影)[/m]
	[m1]広州殺人事件[/m]

薛凱琪
フィオナ・シット
	[m1]薛凱琪[/m]
	[m1]フィオナ・シット[/m]

联合早报
聯合早報
	[m1]联合早报[/m]
	[m1]聯合早報[/m]

史可法
史可法
	[m1]史可法[/m]
	[m1]史可法[/m]

TAFE
TAFE
	[m1]TAFE[/m]
	[m1]TAFE[/m]

胡温
胡温体制
	[m1]胡温[/m]
	[m1]胡温体制[/m]

粵汉铁路
粤漢線
	[m1]粵汉铁路[/m]
	[m1]粤漢線[/m]

三通
三通
	[m1]三通[/m]
	[m1]三通[/m]

春运
春運
	[m1]春运[/m]
	[m1]春運[/m]

屯门公路
屯門公路
	[m1]屯门公路[/m]
	[m1]屯門公路[/m]

祖逖
祖逖
	[m1]祖逖[/m]
	[m1]祖逖[/m]

可口可乐公司
ザ コカ・コーラ カンパニー
	[m1]可口可乐公司[/m]
	[m1]ザ コカ・コーラ カンパニー[/m]

东南大学
東南大学
	[m1]东南大学[/m]
	[m1]東南大学[/m]

海上花列传
海上花列伝
	[m1]海上花列传[/m]
	[m1]海上花列伝[/m]

吴王夫差矛
呉王夫差矛
	[m1]吴王夫差矛[/m]
	[m1]呉王夫差矛[/m]

大阪
大阪 (曖昧さ回避)
	[m1]大阪[/m]
	[m1]大阪 (曖昧さ回避)[/m]

埃及
エジプト
	[m1]埃及[/m]
	[m1]エジプト[/m]

加拿大
カナダ
	[m1]加拿大[/m]
	[m1]カナダ[/m]

泰国农业部
農業・協同組合省 (タイ)
	[m1]泰国农业部[/m]
	[m1]農業・協同組合省 (タイ)[/m]

甲那金银行 (泰国)
キアットナーキン銀行
	[m1]甲那金银行 (泰国)[/m]
	[m1]キアットナーキン銀行[/m]

暹罗京都银行
サイアム・シティ銀行
	[m1]暹罗京都银行[/m]
	[m1]サイアム・シティ銀行[/m]

泰国伊斯兰银行
タイ国イスラーム銀行
	[m1]泰国伊斯兰银行[/m]
	[m1]タイ国イスラーム銀行[/m]

细川澄元
細川澄元
	[m1]细川澄元[/m]
	[m1]細川澄元[/m]

文艺春秋 (杂志)
文藝春秋 (雑誌)
	[m1]文艺春秋 (杂志)[/m]
	[m1]文藝春秋 (雑誌)[/m]

成在基
成在基
	[m1]成在基[/m]
	[m1]成在基[/m]

朝海寺 (泰国)
ワット・プラタートチョーヘー
	[m1]朝海寺 (泰国)[/m]
	[m1]ワット・プラタートチョーヘー[/m]

卫星天线
パラボラアンテナ
	[m1]卫星天线[/m]
	[m1]パラボラアンテナ[/m]

市辖区
市轄区
	[m1]市辖区[/m]
	[m1]市轄区[/m]

南京朝天宫
朝天宮
	[m1]南京朝天宫[/m]
	[m1]朝天宮[/m]

朝阳科技大学
朝陽科技大学
	[m1]朝阳科技大学[/m]
	[m1]朝陽科技大学[/m]

大卫琼斯百货公司
デビッド・ジョーンズ (百貨店)
	[m1]大卫琼斯百货公司[/m]
	[m1]デビッド・ジョーンズ (百貨店)[/m]

星岛日报
星島日報
	[m1]星岛日报[/m]
	[m1]星島日報[/m]

允常
允常
	[m1]允常[/m]
	[m1]允常[/m]

钱弘倧
銭弘シュウ
	[m1]钱弘倧[/m]
	[m1]銭弘シュウ[/m]

寺
寺院
	[m1]寺[/m]
	[m1]寺院[/m]

出埃及记 (香港电影)
出エジプト記 (映画)
	[m1]出埃及记 (香港电影)[/m]
	[m1]出エジプト記 (映画)[/m]

韩邦庆
韓邦慶
	[m1]韩邦庆[/m]
	[m1]韓邦慶[/m]

杨协成
ヨー・ヒャップセン
	[m1]杨协成[/m]
	[m1]ヨー・ヒャップセン[/m]

吴稚晖
呉敬恒
	[m1]吴稚晖[/m]
	[m1]呉敬恒[/m]

余祭
余祭
	[m1]余祭[/m]
	[m1]余祭[/m]

诸樊
諸樊
	[m1]诸樊[/m]
	[m1]諸樊[/m]

寿梦
寿夢
	[m1]寿梦[/m]
	[m1]寿夢[/m]

俚
俚族
	[m1]俚[/m]
	[m1]俚族[/m]

沈嗣良
沈嗣良
	[m1]沈嗣良[/m]
	[m1]沈嗣良[/m]

甪直镇
ロク直鎮
	[m1]甪直镇[/m]
	[m1]ロク直鎮[/m]

美国内华达州卖淫业
ネバダ州における売春
	[m1]美国内华达州卖淫业[/m]
	[m1]ネバダ州における売春[/m]

东海气油田问题
東シナ海ガス田問題
	[m1]东海气油田问题[/m]
	[m1]東シナ海ガス田問題[/m]

日本皇民党
日本皇民党
	[m1]日本皇民党[/m]
	[m1]日本皇民党[/m]

柏拉图式性愛
プラトニック・セックス
	[m1]柏拉图式性愛[/m]
	[m1]プラトニック・セックス[/m]

白石安男
白石安男
	[m1]白石安男[/m]
	[m1]白石安男[/m]

世界日报 (泰国)
泰國世界日報
	[m1]世界日报 (泰国)[/m]
	[m1]泰國世界日報[/m]

余眛
余昧
	[m1]余眛[/m]
	[m1]余昧[/m]

九头鸟
鬼車
	[m1]九头鸟[/m]
	[m1]鬼車[/m]

钱弘佐
銭弘佐
	[m1]钱弘佐[/m]
	[m1]銭弘佐[/m]

姑娘
クーニャン
	[m1]姑娘[/m]
	[m1]クーニャン[/m]

江南贡院
江南貢院
	[m1]江南贡院[/m]
	[m1]江南貢院[/m]

感谢倷
サンキュー
	[m1]感谢倷[/m]
	[m1]サンキュー[/m]

地方政府
地方公共団体
	[m1]地方政府[/m]
	[m1]地方公共団体[/m]

烂柯山
爛柯
	[m1]烂柯山[/m]
	[m1]爛柯[/m]

太平轮
太平輪沈没事故
	[m1]太平轮[/m]
	[m1]太平輪沈没事故[/m]

瀑瑶兰
ボジョレー
	[m1]瀑瑶兰[/m]
	[m1]ボジョレー[/m]

年三十夜
大晦日
	[m1]年三十夜[/m]
	[m1]大晦日[/m]

安藤沙耶香
安藤沙耶香
	[m1]安藤沙耶香[/m]
	[m1]安藤沙耶香[/m]

东京
東京
	[m1]东京[/m]
	[m1]東京[/m]

中国
チャイナ
	[m1]中国[/m]
	[m1]チャイナ[/m]

厕所
便所
	[m1]厕所[/m]
	[m1]便所[/m]

方腊起义
方臘の乱
	[m1]方腊起义[/m]
	[m1]方臘の乱[/m]

韻鏡
韻鏡
	[m1]韻鏡[/m]
	[m1]韻鏡[/m]

周庄镇
周荘鎮 (曖昧さ回避)
	[m1]周庄镇[/m]
	[m1]周荘鎮 (曖昧さ回避)[/m]

海南
海南
	[m1]海南[/m]
	[m1]海南[/m]

杉原杏璃
杉原杏璃
	[m1]杉原杏璃[/m]
	[m1]杉原杏璃[/m]

甲型流感病毒H7N9亚型
H7N9亜型
	[m1]甲型流感病毒H7N9亚型[/m]
	[m1]H7N9亜型[/m]

刘宗周
劉宗周
	[m1]刘宗周[/m]
	[m1]劉宗周[/m]

姜義錫
カン・イソク
	[m1]姜義錫[/m]
	[m1]カン・イソク[/m]

两浙路
両浙路
	[m1]两浙路[/m]
	[m1]両浙路[/m]

刘牢之
劉牢之
	[m1]刘牢之[/m]
	[m1]劉牢之[/m]

琉球群岛
琉球諸島
	[m1]琉球群岛[/m]
	[m1]琉球諸島[/m]

徐阶
徐階
	[m1]徐阶[/m]
	[m1]徐階[/m]

朱舜水
朱舜水
	[m1]朱舜水[/m]
	[m1]朱舜水[/m]

松江府
松江府
	[m1]松江府[/m]
	[m1]松江府[/m]

水 (消歧义)
水 (曖昧さ回避)
	[m1]水 (消歧义)[/m]
	[m1]水 (曖昧さ回避)[/m]

沈德潜
沈徳潜
	[m1]沈德潜[/m]
	[m1]沈徳潜[/m]

沛郡
沛郡
	[m1]沛郡[/m]
	[m1]沛郡[/m]

勾吴
句呉
	[m1]勾吴[/m]
	[m1]句呉[/m]

文玉珠
文玉珠
	[m1]文玉珠[/m]
	[m1]文玉珠[/m]

池田夏希
池田夏希
	[m1]池田夏希[/m]
	[m1]池田夏希[/m]

胡雪岩
胡雪巌
	[m1]胡雪岩[/m]
	[m1]胡雪巌[/m]

陶成章
陶成章
	[m1]陶成章[/m]
	[m1]陶成章[/m]

饭岛恋
飯島恋
	[m1]饭岛恋[/m]
	[m1]飯島恋[/m]

高崎圣子
高崎聖子
	[m1]高崎圣子[/m]
	[m1]高崎聖子[/m]

於之莹
於之瑩
	[m1]於之莹[/m]
	[m1]於之瑩[/m]

曼谷枪手 2
バンコック・デンジャラス
	[m1]曼谷枪手 2[/m]
	[m1]バンコック・デンジャラス[/m]

元宵
小正月
	[m1]元宵[/m]
	[m1]小正月[/m]

白坦群岛 (菲律宾)
バタン諸島
	[m1]白坦群岛 (菲律宾)[/m]
	[m1]バタン諸島[/m]

国王
国王
	[m1]国王[/m]
	[m1]国王[/m]

惡病質
悪液質
	[m1]惡病質[/m]
	[m1]悪液質[/m]

寶山區
宝山区
	[m1]寶山區[/m]
	[m1]宝山区[/m]

妓女
娼婦
	[m1]妓女[/m]
	[m1]娼婦[/m]

馬來西亞航空17號班機空难
マレーシア航空17便撃墜事件
	[m1]馬來西亞航空17號班機空难[/m]
	[m1]マレーシア航空17便撃墜事件[/m]

黃大仙祠 (廣州)
黄大仙祠 (広州)
	[m1]黃大仙祠 (廣州)[/m]
	[m1]黄大仙祠 (広州)[/m]

黃大仙祠
黄大仙祠
	[m1]黃大仙祠[/m]
	[m1]黄大仙祠[/m]

雨傘運動
2014年香港反政府デモ
	[m1]雨傘運動[/m]
	[m1]2014年香港反政府デモ[/m]

飞行员
パイロット (航空)
	[m1]飞行员[/m]
	[m1]パイロット (航空)[/m]

