#NAME "yi-ja Wikidict"
#INDEX_LANGUAGE "Yiddish"
#CONTENTS_LANGUAGE "Japanese"

אפריקע
アフリカ
	[m1]אפריקע[/m]
	[m1]アフリカ[/m]

יאפאן
日本
	[m1]יאפאן[/m]
	[m1]日本[/m]

דרום אמעריקע
南アメリカ
	[m1]דרום אמעריקע[/m]
	[m1]南アメリカ[/m]

נארוועגיע
ノルウェー
	[m1]נארוועגיע[/m]
	[m1]ノルウェー[/m]

ענגלאנד
イングランド
	[m1]ענגלאנד[/m]
	[m1]イングランド[/m]

סקאטלאנד
スコットランド
	[m1]סקאטלאנד[/m]
	[m1]スコットランド[/m]

וויילס
ウェールズ
	[m1]וויילס[/m]
	[m1]ウェールズ[/m]

צפון אירלאנד
北アイルランド
	[m1]צפון אירלאנד[/m]
	[m1]北アイルランド[/m]

אירלאנד
アイルランド
	[m1]אירלאנד[/m]
	[m1]アイルランド[/m]

אונגארן
ハンガリー
	[m1]אונגארן[/m]
	[m1]ハンガリー[/m]

שפאניע
スペイン
	[m1]שפאניע[/m]
	[m1]スペイン[/m]

פאראייניקטע שטאטן פון אמעריקע
アメリカ合衆国
	[m1]פאראייניקטע שטאטן פון אמעריקע[/m]
	[m1]アメリカ合衆国[/m]

בעלגיע
ベルギー
	[m1]בעלגיע[/m]
	[m1]ベルギー[/m]

לוקסעמבורג
ルクセンブルク
	[m1]לוקסעמבורג[/m]
	[m1]ルクセンブルク[/m]

אוניווערס
宇宙
	[m1]אוניווערס[/m]
	[m1]宇宙[/m]

ערד-פלאנעט
地球
	[m1]ערד-פלאנעט[/m]
	[m1]地球[/m]

לעבן
生命
	[m1]לעבן[/m]
	[m1]生命[/m]

טויט
死
	[m1]טויט[/m]
	[m1]死[/m]

מענטש
ヒト
	[m1]מענטש[/m]
	[m1]ヒト[/m]

פרייד
幸福
	[m1]פרייד[/m]
	[m1]幸福[/m]

דזשארזש וואשינגטאן
ジョージ・ワシントン
	[m1]דזשארזש וואשינגטאן[/m]
	[m1]ジョージ・ワシントン[/m]

טים בערנערס-לי
ティム・バーナーズ＝リー
	[m1]טים בערנערס-לי[/m]
	[m1]ティム・バーナーズ＝リー[/m]

סטענלי קובריק
スタンリー・キューブリック
	[m1]סטענלי קובריק[/m]
	[m1]スタンリー・キューブリック[/m]

פינלאנד
フィンランド
	[m1]פינלאנד[/m]
	[m1]フィンランド[/m]

שוועדן
スウェーデン
	[m1]שוועדן[/m]
	[m1]スウェーデン[/m]

דענמארק
デンマーク
	[m1]דענמארק[/m]
	[m1]デンマーク[/m]

פוילן
ポーランド
	[m1]פוילן[/m]
	[m1]ポーランド[/m]

ליטע
リトアニア
	[m1]ליטע[/m]
	[m1]リトアニア[/m]

איטאליע
イタリア
	[m1]איטאליע[/m]
	[m1]イタリア[/m]

שווייץ
スイス
	[m1]שווייץ[/m]
	[m1]スイス[/m]

עסטרייך
オーストリア
	[m1]עסטרייך[/m]
	[m1]オーストリア[/m]

גריכנלאנד
ギリシャ
	[m1]גריכנלאנד[/m]
	[m1]ギリシャ[/m]

טערקיי
トルコ
	[m1]טערקיי[/m]
	[m1]トルコ[/m]

ביר
ビール
	[m1]ביר[/m]
	[m1]ビール[/m]

פארטוגאל
ポルトガル
	[m1]פארטוגאל[/m]
	[m1]ポルトガル[/m]

אייראפע
ヨーロッパ
	[m1]אייראפע[/m]
	[m1]ヨーロッパ[/m]

אזיע
アジア
	[m1]אזיע[/m]
	[m1]アジア[/m]

צפון אמעריקע
北アメリカ
	[m1]צפון אמעריקע[/m]
	[m1]北アメリカ[/m]

אנטארקטיקע
南極大陸
	[m1]אנטארקטיקע[/m]
	[m1]南極大陸[/m]

וויקיפעדיע
ウィキペディア
	[m1]וויקיפעדיע[/m]
	[m1]ウィキペディア[/m]

האלאנד
オランダ
	[m1]האלאנד[/m]
	[m1]オランダ[/m]

פעניס
陰茎
	[m1]פעניס[/m]
	[m1]陰茎[/m]

PHP
PHP: Hypertext Preprocessor
	[m1]PHP[/m]
	[m1]PHP: Hypertext Preprocessor[/m]

ניו יארק (שטאט)
ニューヨーク
	[m1]ניו יארק (שטאט)[/m]
	[m1]ニューヨーク[/m]

וואשינגטאן די סי
ワシントンD.C.
	[m1]וואשינגטאן די סי[/m]
	[m1]ワシントンD.C.[/m]

סאן פראנציסקא
サンフランシスコ
	[m1]סאן פראנציסקא[/m]
	[m1]サンフランシスコ[/m]

בערלין
ベルリン
	[m1]בערלין[/m]
	[m1]ベルリン[/m]

לאס אנדזשעלעס
ロサンゼルス
	[m1]לאס אנדזשעלעס[/m]
	[m1]ロサンゼルス[/m]

באואינג
ボーイング
	[m1]באואינג[/m]
	[m1]ボーイング[/m]

ערבוס
エアバス
	[m1]ערבוס[/m]
	[m1]エアバス[/m]

קאמפיוטער
コンピュータ
	[m1]קאמפיוטער[/m]
	[m1]コンピュータ[/m]

בערן
ベルン
	[m1]בערן[/m]
	[m1]ベルン[/m]

גענף
ジュネーヴ
	[m1]גענף[/m]
	[m1]ジュネーヴ[/m]

ציריך
チューリッヒ
	[m1]ציריך[/m]
	[m1]チューリッヒ[/m]

אינטערנעץ
インターネット
	[m1]אינטערנעץ[/m]
	[m1]インターネット[/m]

באראק אבאמא
バラク・オバマ
	[m1]באראק אבאמא[/m]
	[m1]バラク・オバマ[/m]

אורוגוויי
ウルグアイ
	[m1]אורוגוויי[/m]
	[m1]ウルグアイ[/m]

באזעל
バーゼル
	[m1]באזעל[/m]
	[m1]バーゼル[/m]

דרוקער
プリンター
	[m1]דרוקער[/m]
	[m1]プリンター[/m]

מעדיעוויקי
MediaWiki
	[m1]מעדיעוויקי[/m]
	[m1]MediaWiki[/m]

לאנדאן
ロンドン
	[m1]לאנדאן[/m]
	[m1]ロンドン[/m]

קיירא
カイロ
	[m1]קיירא[/m]
	[m1]カイロ[/m]

קאפוויי
頭痛
	[m1]קאפוויי[/m]
	[m1]頭痛[/m]

אלעקסאנדריע
アレクサンドリア
	[m1]אלעקסאנדריע[/m]
	[m1]アレクサンドリア[/m]

עפל
リンゴ
	[m1]עפל[/m]
	[m1]リンゴ[/m]

פאריז
パリ
	[m1]פאריז[/m]
	[m1]パリ[/m]

אברהם לינקאלן
エイブラハム・リンカーン
	[m1]אברהם לינקאלן[/m]
	[m1]エイブラハム・リンカーン[/m]

גוגל
Google
	[m1]גוגל[/m]
	[m1]Google[/m]

מעקסיקא
メキシコ
	[m1]מעקסיקא[/m]
	[m1]メキシコ[/m]

אטלאנטישער אקעאן
大西洋
	[m1]אטלאנטישער אקעאן[/m]
	[m1]大西洋[/m]

פאציפישער אקעאן
太平洋
	[m1]פאציפישער אקעאן[/m]
	[m1]太平洋[/m]

קאליפארניע
カリフォルニア州
	[m1]קאליפארניע[/m]
	[m1]カリフォルニア州[/m]

באסטאן
ボストン
	[m1]באסטאן[/m]
	[m1]ボストン[/m]

מאנטיק
月曜日
	[m1]מאנטיק[/m]
	[m1]月曜日[/m]

געשפרייט
空間
	[m1]געשפרייט[/m]
	[m1]空間[/m]

יאנואר
1月
	[m1]יאנואר[/m]
	[m1]1月[/m]

פעברואר
2月
	[m1]פעברואר[/m]
	[m1]2月[/m]

מערץ
3月
	[m1]מערץ[/m]
	[m1]3月[/m]

מאדים
火星
	[m1]מאדים[/m]
	[m1]火星[/m]

קעניע
ケニア
	[m1]קעניע[/m]
	[m1]ケニア[/m]

עטיאפיע
エチオピア
	[m1]עטיאפיע[/m]
	[m1]エチオピア[/m]

מאנארך
君主
	[m1]מאנארך[/m]
	[m1]君主[/m]

גהאנע
ガーナ
	[m1]גהאנע[/m]
	[m1]ガーナ[/m]

אפריל
4月
	[m1]אפריל[/m]
	[m1]4月[/m]

מיי
5月
	[m1]מיי[/m]
	[m1]5月[/m]

יוני
6月
	[m1]יוני[/m]
	[m1]6月[/m]

יולי
7月
	[m1]יולי[/m]
	[m1]7月[/m]

אויגוסט
8月
	[m1]אויגוסט[/m]
	[m1]8月[/m]

סעפטעמבער
9月
	[m1]סעפטעמבער[/m]
	[m1]9月[/m]

אקטאבער
10月
	[m1]אקטאבער[/m]
	[m1]10月[/m]

נאוועמבער
11月
	[m1]נאוועמבער[/m]
	[m1]11月[/m]

דעצעמבער
12月
	[m1]דעצעמבער[/m]
	[m1]12月[/m]

דינסטיק
火曜日
	[m1]דינסטיק[/m]
	[m1]火曜日[/m]

מיטוואך
水曜日
	[m1]מיטוואך[/m]
	[m1]水曜日[/m]

דאנערשטיק
木曜日
	[m1]דאנערשטיק[/m]
	[m1]木曜日[/m]

פרייטיק
金曜日
	[m1]פרייטיק[/m]
	[m1]金曜日[/m]

זונטיק
日曜日
	[m1]זונטיק[/m]
	[m1]日曜日[/m]

לייב
ライオン
	[m1]לייב[/m]
	[m1]ライオン[/m]

פראנקרייך
フランス
	[m1]פראנקרייך[/m]
	[m1]フランス[/m]

עספעראנטא
エスペラント
	[m1]עספעראנטא[/m]
	[m1]エスペラント[/m]

הונט
イヌ
	[m1]הונט[/m]
	[m1]イヌ[/m]

פאראייניגטע קעניגרייך
イギリス
	[m1]פאראייניגטע קעניגרייך[/m]
	[m1]イギリス[/m]

קאץ
ネコ
	[m1]קאץ[/m]
	[m1]ネコ[/m]

כינע
中華人民共和国
	[m1]כינע[/m]
	[m1]中華人民共和国[/m]

פראנצויזיש
フランス語
	[m1]פראנצויזיש[/m]
	[m1]フランス語[/m]

וויקיווערטערבוך
ウィクショナリー
	[m1]וויקיווערטערבוך[/m]
	[m1]ウィクショナリー[/m]

פיש
魚類
	[m1]פיש[/m]
	[m1]魚類[/m]

עטאנאל
エタノール
	[m1]עטאנאל[/m]
	[m1]エタノール[/m]

אלקאהאליש געטראנק
酒
	[m1]אלקאהאליש געטראנק[/m]
	[m1]酒[/m]

בראזיל
ブラジル
	[m1]בראזיל[/m]
	[m1]ブラジル[/m]

אלקאהאל
アルコール
	[m1]אלקאהאל[/m]
	[m1]アルコール[/m]

פראנצווא האלאנד
フランソワ・オランド
	[m1]פראנצווא האלאנד[/m]
	[m1]フランソワ・オランド[/m]

רוסלאנד
ロシア
	[m1]רוסלאנד[/m]
	[m1]ロシア[/m]

וואלפיש
クジラ目
	[m1]וואלפיש[/m]
	[m1]クジラ目[/m]

אפטישע פיברע
光ファイバー
	[m1]אפטישע פיברע[/m]
	[m1]光ファイバー[/m]

קוואדראט
正方形
	[m1]קוואדראט[/m]
	[m1]正方形[/m]

ים
海
	[m1]ים[/m]
	[m1]海[/m]

שווארצער ים
黒海
	[m1]שווארצער ים[/m]
	[m1]黒海[/m]

פי
円周率
	[m1]פי[/m]
	[m1]円周率[/m]

פי (אות)
Π
	[m1]פי (אות)[/m]
	[m1]Π[/m]

וויקי
ウィキ
	[m1]וויקי[/m]
	[m1]ウィキ[/m]

טאראנטא
トロント
	[m1]טאראנטא[/m]
	[m1]トロント[/m]

אלאבאמא
アラバマ州
	[m1]אלאבאמא[/m]
	[m1]アラバマ州[/m]

סאו פאולא
サンパウロ
	[m1]סאו פאולא[/m]
	[m1]サンパウロ[/m]

קוויבעק
ケベック州
	[m1]קוויבעק[/m]
	[m1]ケベック州[/m]

פיצא
ピザ
	[m1]פיצא[/m]
	[m1]ピザ[/m]

וויקימעדיע פונדאציע
ウィキメディア財団
	[m1]וויקימעדיע פונדאציע[/m]
	[m1]ウィキメディア財団[/m]

זשימי וויילס
ジミー・ウェールズ
	[m1]זשימי וויילס[/m]
	[m1]ジミー・ウェールズ[/m]

דייטשלאנד
ドイツ
	[m1]דייטשלאנד[/m]
	[m1]ドイツ[/m]

בעלארוס
ベラルーシ
	[m1]בעלארוס[/m]
	[m1]ベラルーシ[/m]

דייטשיש
ドイツ語
	[m1]דייטשיש[/m]
	[m1]ドイツ語[/m]

איסלאנד
アイスランド
	[m1]איסלאנד[/m]
	[m1]アイスランド[/m]

גאט
神
	[m1]גאט[/m]
	[m1]神[/m]

עסטלאנד
エストニア
	[m1]עסטלאנד[/m]
	[m1]エストニア[/m]

דייוויד קאמעראן
デーヴィッド・キャメロン
	[m1]דייוויד קאמעראן[/m]
	[m1]デーヴィッド・キャメロン[/m]

סאטורן
土星
	[m1]סאטורן[/m]
	[m1]土星[/m]

שאקאלאד
チョコレート
	[m1]שאקאלאד[/m]
	[m1]チョコレート[/m]

עראפלאן
飛行機
	[m1]עראפלאן[/m]
	[m1]飛行機[/m]

מלחמה
戦争
	[m1]מלחמה[/m]
	[m1]戦争[/m]

1 (נומער)
1
	[m1]1 (נומער)[/m]
	[m1]1[/m]

2 (נומער)
2
	[m1]2 (נומער)[/m]
	[m1]2[/m]

3 (נומער)
3
	[m1]3 (נומער)[/m]
	[m1]3[/m]

4 (נומער)
4
	[m1]4 (נומער)[/m]
	[m1]4[/m]

5 (נומער)
5
	[m1]5 (נומער)[/m]
	[m1]5[/m]

0 (נומער)
0
	[m1]0 (נומער)[/m]
	[m1]0[/m]

אומענדלעכקייט
無限
	[m1]אומענדלעכקייט[/m]
	[m1]無限[/m]

סטיוון הארפער
スティーヴン・ハーパー
	[m1]סטיוון הארפער[/m]
	[m1]スティーヴン・ハーパー[/m]

דזשארדזש וו. בוש
ジョージ・W・ブッシュ
	[m1]דזשארדזש וו. בוש[/m]
	[m1]ジョージ・W・ブッシュ[/m]

גראדעק
長方形
	[m1]גראדעק[/m]
	[m1]長方形[/m]

לעטלאנד
ラトビア
	[m1]לעטלאנד[/m]
	[m1]ラトビア[/m]

אוקראינע
ウクライナ
	[m1]אוקראינע[/m]
	[m1]ウクライナ[/m]

טשעכיי
チェコ
	[m1]טשעכיי[/m]
	[m1]チェコ[/m]

סלאוואקיי
スロバキア
	[m1]סלאוואקיי[/m]
	[m1]スロバキア[/m]

סלאוועניע
スロベニア
	[m1]סלאוועניע[/m]
	[m1]スロベニア[/m]

ווילנע
ヴィリニュス
	[m1]ווילנע[/m]
	[m1]ヴィリニュス[/m]

מאלדאווע
モルドバ
	[m1]מאלדאווע[/m]
	[m1]モルドバ[/m]

רומעניע
ルーマニア
	[m1]רומעניע[/m]
	[m1]ルーマニア[/m]

בולגאריע
ブルガリア
	[m1]בולגאריע[/m]
	[m1]ブルガリア[/m]

רוים
ローマ
	[m1]רוים[/m]
	[m1]ローマ[/m]

מאקעדאניע
マケドニア共和国
	[m1]מאקעדאניע[/m]
	[m1]マケドニア共和国[/m]

אלבאניע
アルバニア
	[m1]אלבאניע[/m]
	[m1]アルバニア[/m]

גרינלאנד
グリーンランド
	[m1]גרינלאנד[/m]
	[m1]グリーンランド[/m]

קראאטיע
クロアチア
	[m1]קראאטיע[/m]
	[m1]クロアチア[/m]

באסניע און הערצעגאווינע
ボスニア・ヘルツェゴビナ
	[m1]באסניע און הערצעגאווינע[/m]
	[m1]ボスニア・ヘルツェゴビナ[/m]

אזערביידזשאן
アゼルバイジャン
	[m1]אזערביידזשאן[/m]
	[m1]アゼルバイジャン[/m]

אנדארע
アンドラ
	[m1]אנדארע[/m]
	[m1]アンドラ[/m]

ציפערן
キプロス
	[m1]ציפערן[/m]
	[m1]キプロス[/m]

גרוזיע
グルジア
	[m1]גרוזיע[/m]
	[m1]グルジア[/m]

וואלאניע
ワロン地域
	[m1]וואלאניע[/m]
	[m1]ワロン地域[/m]

קאזאכסטאן
カザフスタン
	[m1]קאזאכסטאן[/m]
	[m1]カザフスタン[/m]

מאלטא
マルタ
	[m1]מאלטא[/m]
	[m1]マルタ[/m]

פלאנדערן
フランドル
	[m1]פלאנדערן[/m]
	[m1]フランドル[/m]

מאנאקא
モナコ
	[m1]מאנאקא[/m]
	[m1]モナコ[/m]

מאנטענעגרא
モンテネグロ
	[m1]מאנטענעגרא[/m]
	[m1]モンテネグロ[/m]

וואטיקאן
バチカン
	[m1]וואטיקאן[/m]
	[m1]バチカン[/m]

סאן מארינא
サンマリノ
	[m1]סאן מארינא[/m]
	[m1]サンマリノ[/m]

בריסל
ブリュッセル市
	[m1]בריסל[/m]
	[m1]ブリュッセル市[/m]

בריסל ראיאן
ブリュッセル
	[m1]בריסל ראיאן[/m]
	[m1]ブリュッセル[/m]

קובא
キューバ
	[m1]קובא[/m]
	[m1]キューバ[/m]

בעליז
ベリーズ
	[m1]בעליז[/m]
	[m1]ベリーズ[/m]

אייפל טורעם
エッフェル塔
	[m1]אייפל טורעם[/m]
	[m1]エッフェル塔[/m]

קלאוויאטור
キーボード (コンピュータ)
	[m1]קלאוויאטור[/m]
	[m1]キーボード (コンピュータ)[/m]

אינדאנעזיע
インドネシア
	[m1]אינדאנעזיע[/m]
	[m1]インドネシア[/m]

וואלפגאנג אמאדעוס מאצארט
ヴォルフガング・アマデウス・モーツァルト
	[m1]וואלפגאנג אמאדעוס מאצארט[/m]
	[m1]ヴォルフガング・アマデウス・モーツァルト[/m]

לודוויג וואן בעטהאוון
ルートヴィヒ・ヴァン・ベートーヴェン
	[m1]לודוויג וואן בעטהאוון[/m]
	[m1]ルートヴィヒ・ヴァン・ベートーヴェン[/m]

טערקיש
トルコ語
	[m1]טערקיש[/m]
	[m1]トルコ語[/m]

דרום אפריקע
南アフリカ共和国
	[m1]דרום אפריקע[/m]
	[m1]南アフリカ共和国[/m]

אלזשיר
アルジェリア
	[m1]אלזשיר[/m]
	[m1]アルジェリア[/m]

וויקיביבליאטעק
ウィキソース
	[m1]וויקיביבליאטעק[/m]
	[m1]ウィキソース[/m]

הוראגאן סענדי
ハリケーン・サンディ
	[m1]הוראגאן סענדי[/m]
	[m1]ハリケーン・サンディ[/m]

אוזבעקיסטאן
ウズベキスタン
	[m1]אוזבעקיסטאן[/m]
	[m1]ウズベキスタン[/m]

פויזן
ポズナン
	[m1]פויזן[/m]
	[m1]ポズナン[/m]

טאשקענט
タシュケント
	[m1]טאשקענט[/m]
	[m1]タシュケント[/m]

ווארשע
ワルシャワ
	[m1]ווארשע[/m]
	[m1]ワルシャワ[/m]

וויסקי
ウイスキー
	[m1]וויסקי[/m]
	[m1]ウイスキー[/m]

וויין
ワイン
	[m1]וויין[/m]
	[m1]ワイン[/m]

וואסער
水
	[m1]וואסער[/m]
	[m1]水[/m]

קאניאק
コニャック (コミューン)
	[m1]קאניאק[/m]
	[m1]コニャック (コミューン)[/m]

האלץ
木材
	[m1]האלץ[/m]
	[m1]木材[/m]

טעלעוויזיע
テレビ
	[m1]טעלעוויזיע[/m]
	[m1]テレビ[/m]

געשלעכט
性 (生物学)
	[m1]געשלעכט[/m]
	[m1]性 (生物学)[/m]

פארנאגראפיע
ポルノグラフィ
	[m1]פארנאגראפיע[/m]
	[m1]ポルノグラフィ[/m]

קלאד מאנע
クロード・モネ
	[m1]קלאד מאנע[/m]
	[m1]クロード・モネ[/m]

דיעגא וועלאזקעז
ディエゴ・ベラスケス
	[m1]דיעגא וועלאזקעז[/m]
	[m1]ディエゴ・ベラスケス[/m]

טשילע
チリ
	[m1]טשילע[/m]
	[m1]チリ[/m]

יעזוס
イエス・キリスト
	[m1]יעזוס[/m]
	[m1]イエス・キリスト[/m]

עלוויס פרעסלי
エルヴィス・プレスリー
	[m1]עלוויס פרעסלי[/m]
	[m1]エルヴィス・プレスリー[/m]

סעוואסטיאן פיניערא
セバスティアン・ピニェラ
	[m1]סעוואסטיאן פיניערא[/m]
	[m1]セバスティアン・ピニェラ[/m]

גאלילעא גאלילעי
ガリレオ・ガリレイ
	[m1]גאלילעא גאלילעי[/m]
	[m1]ガリレオ・ガリレイ[/m]

מערקור
水星
	[m1]מערקור[/m]
	[m1]水星[/m]

היסטאריע
歴史
	[m1]היסטאריע[/m]
	[m1]歴史[/m]

עפל (פירמע)
アップル インコーポレイテッド
	[m1]עפל (פירמע)[/m]
	[m1]アップル インコーポレイテッド[/m]

ווענוס
金星
	[m1]ווענוס[/m]
	[m1]金星[/m]

שפראך
言語
	[m1]שפראך[/m]
	[m1]言語[/m]

ליבע
愛
	[m1]ליבע[/m]
	[m1]愛[/m]

דיקטאטור
独裁政治
	[m1]דיקטאטור[/m]
	[m1]独裁政治[/m]

גאלאקסיע
銀河
	[m1]גאלאקסיע[/m]
	[m1]銀河[/m]

יופיטער
木星
	[m1]יופיטער[/m]
	[m1]木星[/m]

מיטשעל באטשעלעט
ミシェル・バチェレ
	[m1]מיטשעל באטשעלעט[/m]
	[m1]ミシェル・バチェレ[/m]

מילכיגער וועג
銀河系
	[m1]מילכיגער וועג[/m]
	[m1]銀河系[/m]

ביג בענג
ビッグバン
	[m1]ביג בענג[/m]
	[m1]ビッグバン[/m]

אוראנוס
天王星
	[m1]אוראנוס[/m]
	[m1]天王星[/m]

ענגלישע וויקיפעדיע
英語版ウィキペディア
	[m1]ענגלישע וויקיפעדיע[/m]
	[m1]英語版ウィキペディア[/m]

ניקאלא סארקאזי
ニコラ・サルコジ
	[m1]ניקאלא סארקאזי[/m]
	[m1]ニコラ・サルコジ[/m]

נעפטון
海王星
	[m1]נעפטון[/m]
	[m1]海王星[/m]

אסטראנאמיע
天文学
	[m1]אסטראנאמיע[/m]
	[m1]天文学[/m]

סינגאפור
シンガポール
	[m1]סינגאפור[/m]
	[m1]シンガポール[/m]

וויסנשאפט
科学
	[m1]וויסנשאפט[/m]
	[m1]科学[/m]

קאסמאלאגיע
宇宙論
	[m1]קאסמאלאגיע[/m]
	[m1]宇宙論[/m]

פלוטאן
冥王星
	[m1]פלוטאן[/m]
	[m1]冥王星[/m]

מאנטרעאל
モントリオール
	[m1]מאנטרעאל[/m]
	[m1]モントリオール[/m]

ליכטנשטיין
リヒテンシュタイン
	[m1]ליכטנשטיין[/m]
	[m1]リヒテンシュタイン[/m]

ספארט
スポーツ
	[m1]ספארט[/m]
	[m1]スポーツ[/m]

אדאלף היטלער
アドルフ・ヒトラー
	[m1]אדאלף היטלער[/m]
	[m1]アドルフ・ヒトラー[/m]

פייסבוק
Facebook
	[m1]פייסבוק[/m]
	[m1]Facebook[/m]

ערשטע וועלט מלחמה
第一次世界大戦
	[m1]ערשטע וועלט מלחמה[/m]
	[m1]第一次世界大戦[/m]

צווייטע וועלט-מלחמה
第二次世界大戦
	[m1]צווייטע וועלט-מלחמה[/m]
	[m1]第二次世界大戦[/m]

קעלן
ケルン
	[m1]קעלן[/m]
	[m1]ケルン[/m]

וויקיביכער
ウィキブックス
	[m1]וויקיביכער[/m]
	[m1]ウィキブックス[/m]

וואדקע
ウォッカ
	[m1]וואדקע[/m]
	[m1]ウォッカ[/m]

זייגער
時計
	[m1]זייגער[/m]
	[m1]時計[/m]

אובונטו
Ubuntu
	[m1]אובונטו[/m]
	[m1]Ubuntu[/m]

סקאפיע
スコピエ
	[m1]סקאפיע[/m]
	[m1]スコピエ[/m]

לינוקס
Linux
	[m1]לינוקס[/m]
	[m1]Linux[/m]

שטעטין
シュチェチン
	[m1]שטעטין[/m]
	[m1]シュチェチン[/m]

מאטעמאטיק
数学
	[m1]מאטעמאטיק[/m]
	[m1]数学[/m]

לאטיין
ラテン語
	[m1]לאטיין[/m]
	[m1]ラテン語[/m]

באכריין
バーレーン
	[m1]באכריין[/m]
	[m1]バーレーン[/m]

ארמעניע
アルメニア
	[m1]ארמעניע[/m]
	[m1]アルメニア[/m]

סערביע
セルビア
	[m1]סערביע[/m]
	[m1]セルビア[/m]

לבנה
月
	[m1]לבנה[/m]
	[m1]月[/m]

סטאמבול
イスタンブル
	[m1]סטאמבול[/m]
	[m1]イスタンブル[/m]

אויסטראליע
オーストラリア
	[m1]אויסטראליע[/m]
	[m1]オーストラリア[/m]

פיזיק
物理学
	[m1]פיזיק[/m]
	[m1]物理学[/m]

ארגענטינע
アルゼンチン
	[m1]ארגענטינע[/m]
	[m1]アルゼンチン[/m]

טעלעקאמוניקאציע
電気通信
	[m1]טעלעקאמוניקאציע[/m]
	[m1]電気通信[/m]

פערו
ペルー
	[m1]פערו[/m]
	[m1]ペルー[/m]

ביאלאגיע
生物学
	[m1]ביאלאגיע[/m]
	[m1]生物学[/m]

אומאידענטיפיצירטער פליענדער אביעקט
未確認飛行物体
	[m1]אומאידענטיפיצירטער פליענדער אביעקט[/m]
	[m1]未確認飛行物体[/m]

צפון קארעע
朝鮮民主主義人民共和国
	[m1]צפון קארעע[/m]
	[m1]朝鮮民主主義人民共和国[/m]

קאמבאדיע
カンボジア
	[m1]קאמבאדיע[/m]
	[m1]カンボジア[/m]

קאראן
クルアーン
	[m1]קאראן[/m]
	[m1]クルアーン[/m]

דינאזאווער
恐竜
	[m1]דינאזאווער[/m]
	[m1]恐竜[/m]

זאאלאגיע
動物学
	[m1]זאאלאגיע[/m]
	[m1]動物学[/m]

איסלאם
イスラム教
	[m1]איסלאם[/m]
	[m1]イスラム教[/m]

באטאניק
植物学
	[m1]באטאניק[/m]
	[m1]植物学[/m]

לעך וואלענסא
レフ・ヴァウェンサ
	[m1]לעך וואלענסא[/m]
	[m1]レフ・ヴァウェンサ[/m]

ראד
車輪
	[m1]ראד[/m]
	[m1]車輪[/m]

שכל
心
	[m1]שכל[/m]
	[m1]心[/m]

פרידן
平和
	[m1]פרידן[/m]
	[m1]平和[/m]

ליאן
リヨン
	[m1]ליאן[/m]
	[m1]リヨン[/m]

אייראפעישער פארבאנד
欧州連合
	[m1]אייראפעישער פארבאנד[/m]
	[m1]欧州連合[/m]

פלאוודיוו
プロヴディフ
	[m1]פלאוודיוו[/m]
	[m1]プロヴディフ[/m]

World Wide Web
World Wide Web
	[m1]World Wide Web[/m]
	[m1]World Wide Web[/m]

פרוי
女性
	[m1]פרוי[/m]
	[m1]女性[/m]

סאפיע
ソフィア (ブルガリア)
	[m1]סאפיע[/m]
	[m1]ソフィア (ブルガリア)[/m]

דאן קיכאטע
ドン・キホーテ
	[m1]דאן קיכאטע[/m]
	[m1]ドン・キホーテ[/m]

דיכטונג
詩
	[m1]דיכטונג[/m]
	[m1]詩[/m]

קאמפיוטער ווירוס
コンピュータウイルス
	[m1]קאמפיוטער ווירוס[/m]
	[m1]コンピュータウイルス[/m]

שמייכל
微笑み
	[m1]שמייכל[/m]
	[m1]微笑み[/m]

ביל מאהער
ビル・マー
	[m1]ביל מאהער[/m]
	[m1]ビル・マー[/m]

מילאן
ミラノ
	[m1]מילאן[/m]
	[m1]ミラノ[/m]

פריינטשאפט
友情
	[m1]פריינטשאפט[/m]
	[m1]友情[/m]

זכרון
記憶
	[m1]זכרון[/m]
	[m1]記憶[/m]

טורין
トリノ
	[m1]טורין[/m]
	[m1]トリノ[/m]

צואה
糞
	[m1]צואה[/m]
	[m1]糞[/m]

לימענע
レモン
	[m1]לימענע[/m]
	[m1]レモン[/m]

באנאן
バナナ
	[m1]באנאן[/m]
	[m1]バナナ[/m]

בלום
花
	[m1]בלום[/m]
	[m1]花[/m]

גוגאל
グーゴル
	[m1]גוגאל[/m]
	[m1]グーゴル[/m]

וולאדימיר וויסאצקי
ヴラジーミル・ヴィソツキー
	[m1]וולאדימיר וויסאצקי[/m]
	[m1]ヴラジーミル・ヴィソツキー[/m]

עווערעסט
エベレスト
	[m1]עווערעסט[/m]
	[m1]エベレスト[/m]

אנאטאמיע
解剖学
	[m1]אנאטאמיע[/m]
	[m1]解剖学[/m]

שטאט
都市
	[m1]שטאט[/m]
	[m1]都市[/m]

נאפאלעאן באנאפארטע
ナポレオン・ボナパルト
	[m1]נאפאלעאן באנאפארטע[/m]
	[m1]ナポレオン・ボナパルト[/m]

פיזיאלאגיע
生理学
	[m1]פיזיאלאגיע[/m]
	[m1]生理学[/m]

שטערן
恒星
	[m1]שטערן[/m]
	[m1]恒星[/m]

זון
太陽
	[m1]זון[/m]
	[m1]太陽[/m]

הימל
空
	[m1]הימל[/m]
	[m1]空[/m]

לואי פאסטער
ルイ・パスツール
	[m1]לואי פאסטער[/m]
	[m1]ルイ・パスツール[/m]

ליכט יאר
光年
	[m1]ליכט יאר[/m]
	[m1]光年[/m]

וויקטאר הוגא
ヴィクトル・ユーゴー
	[m1]וויקטאר הוגא[/m]
	[m1]ヴィクトル・ユーゴー[/m]

אקעאניע
オセアニア
	[m1]אקעאניע[/m]
	[m1]オセアニア[/m]

אטלעטיק
陸上競技
	[m1]אטלעטיק[/m]
	[m1]陸上競技[/m]

צענזור
検閲
	[m1]צענזור[/m]
	[m1]検閲[/m]

זון סיסטעם
太陽系
	[m1]זון סיסטעם[/m]
	[m1]太陽系[/m]

באלטישער ים
バルト海
	[m1]באלטישער ים[/m]
	[m1]バルト海[/m]

ווייסל
ヴィスワ川
	[m1]ווייסל[/m]
	[m1]ヴィスワ川[/m]

שאמס עליזע
シャンゼリゼ通り
	[m1]שאמס עליזע[/m]
	[m1]シャンゼリゼ通り[/m]

הידראגען
水素
	[m1]הידראגען[/m]
	[m1]水素[/m]

העליום
ヘリウム
	[m1]העליום[/m]
	[m1]ヘリウム[/m]

וויקיקאמאנס
ウィキメディア・コモンズ
	[m1]וויקיקאמאנס[/m]
	[m1]ウィキメディア・コモンズ[/m]

אנגעלא מערקל
アンゲラ・メルケル
	[m1]אנגעלא מערקל[/m]
	[m1]アンゲラ・メルケル[/m]

ליטיום
リチウム
	[m1]ליטיום[/m]
	[m1]リチウム[/m]

בעריליום
ベリリウム
	[m1]בעריליום[/m]
	[m1]ベリリウム[/m]

בוך
本
	[m1]בוך[/m]
	[m1]本[/m]

טאג
日
	[m1]טאג[/m]
	[m1]日[/m]

מזרח טימאר
東ティモール
	[m1]מזרח טימאר[/m]
	[m1]東ティモール[/m]

נאכט
夜
	[m1]נאכט[/m]
	[m1]夜[/m]

יאר
年
	[m1]יאר[/m]
	[m1]年[/m]

יארהונדערט
世紀
	[m1]יארהונדערט[/m]
	[m1]世紀[/m]

לאדזש
ウッチ
	[m1]לאדזש[/m]
	[m1]ウッチ[/m]

מאן בלאנק
モンブラン
	[m1]מאן בלאנק[/m]
	[m1]モンブラン[/m]

ריין (טייך)
ライン川
	[m1]ריין (טייך)[/m]
	[m1]ライン川[/m]

אסלא
オスロ
	[m1]אסלא[/m]
	[m1]オスロ[/m]

באן, דייטשלאנד
ボン
	[m1]באן, דייטשלאנד[/m]
	[m1]ボン[/m]

קאטאוויץ
カトヴィツェ
	[m1]קאטאוויץ[/m]
	[m1]カトヴィツェ[/m]

שווארצע לאך
ブラックホール
	[m1]שווארצע לאך[/m]
	[m1]ブラックホール[/m]

צערעס
ケレス (準惑星)
	[m1]צערעס[/m]
	[m1]ケレス (準惑星)[/m]

ליסבאן
リスボン
	[m1]ליסבאן[/m]
	[m1]リスボン[/m]

ריישע
ジェシュフ
	[m1]ריישע[/m]
	[m1]ジェシュフ[/m]

איטשירא סוזוקי
イチロー
	[m1]איטשירא סוזוקי[/m]
	[m1]イチロー[/m]

מייקל בלומבערג
マイケル・ブルームバーグ
	[m1]מייקל בלומבערג[/m]
	[m1]マイケル・ブルームバーグ[/m]

דוביי
ドバイ
	[m1]דוביי[/m]
	[m1]ドバイ[/m]

ליאנעל מעסי
リオネル・メッシ
	[m1]ליאנעל מעסי[/m]
	[m1]リオネル・メッシ[/m]

באר (עלעמענט)
ホウ素
	[m1]באר (עלעמענט)[/m]
	[m1]ホウ素[/m]

ניקאליי קאפערניק
ニコラウス・コペルニクス
	[m1]ניקאליי קאפערניק[/m]
	[m1]ニコラウス・コペルニクス[/m]

ווערסיי
ヴェルサイユ
	[m1]ווערסיי[/m]
	[m1]ヴェルサイユ[/m]

קוילנשטאף
炭素
	[m1]קוילנשטאף[/m]
	[m1]炭素[/m]

וואלגא
ヴォルガ川
	[m1]וואלגא[/m]
	[m1]ヴォルガ川[/m]

אזאט
窒素
	[m1]אזאט[/m]
	[m1]窒素[/m]

זויערשטאף
酸素
	[m1]זויערשטאף[/m]
	[m1]酸素[/m]

פלאנעט
惑星
	[m1]פלאנעט[/m]
	[m1]惑星[/m]

מוזיק
音楽
	[m1]מוזיק[/m]
	[m1]音楽[/m]

ווענעציע
ヴェネツィア
	[m1]ווענעציע[/m]
	[m1]ヴェネツィア[/m]

שארם אל שייך
シャルム・エル・シェイク
	[m1]שארם אל שייך[/m]
	[m1]シャルム・エル・シェイク[/m]

נעווא טייך
ネヴァ川
	[m1]נעווא טייך[/m]
	[m1]ネヴァ川[/m]

ליל
リール (フランス)
	[m1]ליל[/m]
	[m1]リール (フランス)[/m]

מאסקווע
モスクワ
	[m1]מאסקווע[/m]
	[m1]モスクワ[/m]

פלואר
フッ素
	[m1]פלואר[/m]
	[m1]フッ素[/m]

איטאליעניש
イタリア語
	[m1]איטאליעניש[/m]
	[m1]イタリア語[/m]

נעאן
ネオン
	[m1]נעאן[/m]
	[m1]ネオン[/m]

פעטערבורג
サンクトペテルブルク
	[m1]פעטערבורג[/m]
	[m1]サンクトペテルブルク[/m]

טשאד (לאנד)
チャド
	[m1]טשאד (לאנד)[/m]
	[m1]チャド[/m]

נאטריום
ナトリウム
	[m1]נאטריום[/m]
	[m1]ナトリウム[/m]

צפון
北
	[m1]צפון[/m]
	[m1]北[/m]

מאגנעזיום
マグネシウム
	[m1]מאגנעזיום[/m]
	[m1]マグネシウム[/m]

אלומיניום
アルミニウム
	[m1]אלומיניום[/m]
	[m1]アルミニウム[/m]

ניו זילאנד
ニュージーランド
	[m1]ניו זילאנד[/m]
	[m1]ニュージーランド[/m]

דרום
南
	[m1]דרום[/m]
	[m1]南[/m]

אינדיע
インド
	[m1]אינדיע[/m]
	[m1]インド[/m]

סיליציום
ケイ素
	[m1]סיליציום[/m]
	[m1]ケイ素[/m]

פאספאר
リン
	[m1]פאספאר[/m]
	[m1]リン[/m]

פראזע (ליטעראטור)
散文
	[m1]פראזע (ליטעראטור)[/m]
	[m1]散文[/m]

אייזן
鉄
	[m1]אייזן[/m]
	[m1]鉄[/m]

מערב
西
	[m1]מערב[/m]
	[m1]西[/m]

שוועבל
硫黄
	[m1]שוועבל[/m]
	[m1]硫黄[/m]

מיזרח
東
	[m1]מיזרח[/m]
	[m1]東[/m]

סאלאמאן אינזלען
ソロモン諸島
	[m1]סאלאמאן אינזלען[/m]
	[m1]ソロモン諸島[/m]

מאליער
モリエール
	[m1]מאליער[/m]
	[m1]モリエール[/m]

כלאר
塩素
	[m1]כלאר[/m]
	[m1]塩素[/m]

דעלפט
デルフト
	[m1]דעלפט[/m]
	[m1]デルフト[/m]

וויליאם שייקספיר
ウィリアム・シェイクスピア
	[m1]וויליאם שייקספיר[/m]
	[m1]ウィリアム・シェイクスピア[/m]

משל
寓話
	[m1]משל[/m]
	[m1]寓話[/m]

ארגאן (עלעמענט)
アルゴン
	[m1]ארגאן (עלעמענט)[/m]
	[m1]アルゴン[/m]

Mozilla Firefox
Mozilla Firefox
	[m1]Mozilla Firefox[/m]
	[m1]Mozilla Firefox[/m]

קאליום
カリウム
	[m1]קאליום[/m]
	[m1]カリウム[/m]

קאלציום
カルシウム
	[m1]קאלציום[/m]
	[m1]カルシウム[/m]

בליי
鉛
	[m1]בליי[/m]
	[m1]鉛[/m]

מאנגאליי
モンゴル国
	[m1]מאנגאליי[/m]
	[m1]モンゴル国[/m]

פידזשי
フィジー
	[m1]פידזשי[/m]
	[m1]フィジー[/m]

סקאנדיום
スカンジウム
	[m1]סקאנדיום[/m]
	[m1]スカンジウム[/m]

טיטאניום
チタン
	[m1]טיטאניום[/m]
	[m1]チタン[/m]

ווענעזועלע
ベネズエラ
	[m1]ווענעזועלע[/m]
	[m1]ベネズエラ[/m]

שאך (שפיל)
チェス
	[m1]שאך (שפיל)[/m]
	[m1]チェス[/m]

דזשינגיס כאן
チンギス・カン
	[m1]דזשינגיס כאן[/m]
	[m1]チンギス・カン[/m]

וואנאדיום
バナジウム
	[m1]וואנאדיום[/m]
	[m1]バナジウム[/m]

מעין
メイン州
	[m1]מעין[/m]
	[m1]メイン州[/m]

כראם
クロム
	[m1]כראם[/m]
	[m1]クロム[/m]

פערד
ウマ
	[m1]פערד[/m]
	[m1]ウマ[/m]

אמסטערדאם
アムステルダム
	[m1]אמסטערדאם[/m]
	[m1]アムステルダム[/m]

געווער
武器
	[m1]געווער[/m]
	[m1]武器[/m]

בעלי חיים
動物
	[m1]בעלי חיים[/m]
	[m1]動物[/m]

סורינאם
スリナム
	[m1]סורינאם[/m]
	[m1]スリナム[/m]

מאנגאן
マンガン
	[m1]מאנגאן[/m]
	[m1]マンガン[/m]

פאראגוויי
パラグアイ
	[m1]פאראגוויי[/m]
	[m1]パラグアイ[/m]

גויאנע
ガイアナ
	[m1]גויאנע[/m]
	[m1]ガイアナ[/m]

קונסט
芸術
	[m1]קונסט[/m]
	[m1]芸術[/m]

עקוואדאר
エクアドル
	[m1]עקוואדאר[/m]
	[m1]エクアドル[/m]

רעניום
レニウム
	[m1]רעניום[/m]
	[m1]レニウム[/m]

קאלאמביע
コロンビア
	[m1]קאלאמביע[/m]
	[m1]コロンビア[/m]

קאבאלט
コバルト
	[m1]קאבאלט[/m]
	[m1]コバルト[/m]

וואלפראם
タングステン
	[m1]וואלפראם[/m]
	[m1]タングステン[/m]

ניקל
ニッケル
	[m1]ניקל[/m]
	[m1]ニッケル[/m]

טרוסקאווקע
オランダイチゴ属
	[m1]טרוסקאווקע[/m]
	[m1]オランダイチゴ属[/m]

בודהיזם
仏教
	[m1]בודהיזם[/m]
	[m1]仏教[/m]

באליוויע
ボリビア
	[m1]באליוויע[/m]
	[m1]ボリビア[/m]

אסמיום
オスミウム
	[m1]אסמיום[/m]
	[m1]オスミウム[/m]

קופער
銅
	[m1]קופער[/m]
	[m1]銅[/m]

פלאנץ
植物
	[m1]פלאנץ[/m]
	[m1]植物[/m]

צינק
亜鉛
	[m1]צינק[/m]
	[m1]亜鉛[/m]

ניו העמפשער
ニューハンプシャー州
	[m1]ניו העמפשער[/m]
	[m1]ニューハンプシャー州[/m]

ביאליסטאק
ビャウィストク
	[m1]ביאליסטאק[/m]
	[m1]ビャウィストク[/m]

לעאנארדא דא ווינטשי
レオナルド・ダ・ヴィンチ
	[m1]לעאנארדא דא ווינטשי[/m]
	[m1]レオナルド・ダ・ヴィンチ[/m]

שוואם
菌類
	[m1]שוואם[/m]
	[m1]菌類[/m]

דזשאמייקע
ジャマイカ
	[m1]דזשאמייקע[/m]
	[m1]ジャマイカ[/m]

מאסאטשוסעטס
マサチューセッツ州
	[m1]מאסאטשוסעטס[/m]
	[m1]マサチューセッツ州[/m]

גוואטעמאלע
グアテマラ
	[m1]גוואטעמאלע[/m]
	[m1]グアテマラ[/m]

גוגל כראם
Google Chrome
	[m1]גוגל כראם[/m]
	[m1]Google Chrome[/m]

באהאמאס
バハマ
	[m1]באהאמאס[/m]
	[m1]バハマ[/m]

קאנעטיקעט
コネチカット州
	[m1]קאנעטיקעט[/m]
	[m1]コネチカット州[/m]

האן
ニワトリ
	[m1]האן[/m]
	[m1]ニワトリ[/m]

האוואי
ハワイ州
	[m1]האוואי[/m]
	[m1]ハワイ州[/m]

האנדוראס
ホンジュラス
	[m1]האנדוראס[/m]
	[m1]ホンジュラス[/m]

דאמיניקאנישע רעפובליק
ドミニカ共和国
	[m1]דאמיניקאנישע רעפובליק[/m]
	[m1]ドミニカ共和国[/m]

חזיר
ブタ
	[m1]חזיר[/m]
	[m1]ブタ[/m]

ארקטישער אקעאן
北極海
	[m1]ארקטישער אקעאן[/m]
	[m1]北極海[/m]

האיטי
ハイチ
	[m1]האיטי[/m]
	[m1]ハイチ[/m]

על סאלוואדאר
エルサルバドル
	[m1]על סאלוואדאר[/m]
	[m1]エルサルバドル[/m]

איראן
イラン
	[m1]איראן[/m]
	[m1]イラン[/m]

איראק
イラク
	[m1]איראק[/m]
	[m1]イラク[/m]

אלאסקע
アラスカ州
	[m1]אלאסקע[/m]
	[m1]アラスカ州[/m]

קלוגשאפט
知恵
	[m1]קלוגשאפט[/m]
	[m1]知恵[/m]

קאסטא ריקא
コスタリカ
	[m1]קאסטא ריקא[/m]
	[m1]コスタリカ[/m]

ישראל
イスラエル
	[m1]ישראל[/m]
	[m1]イスラエル[/m]

צאנז
ノヴィ・ソンチ
	[m1]צאנז[/m]
	[m1]ノヴィ・ソンチ[/m]

פאנאמא
パナマ
	[m1]פאנאמא[/m]
	[m1]パナマ[/m]

תימן
イエメン
	[m1]תימן[/m]
	[m1]イエメン[/m]

ווירוס
ウイルス
	[m1]ווירוס[/m]
	[m1]ウイルス[/m]

פויליש
ポーランド語
	[m1]פויליש[/m]
	[m1]ポーランド語[/m]

יארדאניע
ヨルダン
	[m1]יארדאניע[/m]
	[m1]ヨルダン[/m]

ניקאראגוא
ニカラグア
	[m1]ניקאראגוא[/m]
	[m1]ニカラグア[/m]

פלארידע
フロリダ州
	[m1]פלארידע[/m]
	[m1]フロリダ州[/m]

קירגיזסטאן
キルギス
	[m1]קירגיזסטאן[/m]
	[m1]キルギス[/m]

אריזאנע
アリゾナ州
	[m1]אריזאנע[/m]
	[m1]アリゾナ州[/m]

קואווייט
クウェート
	[m1]קואווייט[/m]
	[m1]クウェート[/m]

לאאס
ラオス
	[m1]לאאס[/m]
	[m1]ラオス[/m]

לבנון
レバノン
	[m1]לבנון[/m]
	[m1]レバノン[/m]

ארעגאן
オレゴン州
	[m1]ארעגאן[/m]
	[m1]オレゴン州[/m]

מאלדיוון
モルディブ
	[m1]מאלדיוון[/m]
	[m1]モルディブ[/m]

אמעריקע
アメリカ州
	[m1]אמעריקע[/m]
	[m1]アメリカ州[/m]

יוטא
ユタ州
	[m1]יוטא[/m]
	[m1]ユタ州[/m]

אקס
ウシ
	[m1]אקס[/m]
	[m1]ウシ[/m]

מאלייזיע
マレーシア
	[m1]מאלייזיע[/m]
	[m1]マレーシア[/m]

מיאנמאר
ミャンマー
	[m1]מיאנמאר[/m]
	[m1]ミャンマー[/m]

נעפאל
ネパール
	[m1]נעפאל[/m]
	[m1]ネパール[/m]

אמאן
オマーン
	[m1]אמאן[/m]
	[m1]オマーン[/m]

פאקיסטאן
パキスタン
	[m1]פאקיסטאן[/m]
	[m1]パキスタン[/m]

דזשעימס באנד
ジェームズ・ボンド
	[m1]דזשעימס באנד[/m]
	[m1]ジェームズ・ボンド[/m]

קאטאר
カタール
	[m1]קאטאר[/m]
	[m1]カタール[/m]

טעניס
テニス
	[m1]טעניס[/m]
	[m1]テニス[/m]

סאודי אראביע
サウジアラビア
	[m1]סאודי אראביע[/m]
	[m1]サウジアラビア[/m]

סרי לאנקא
スリランカ
	[m1]סרי לאנקא[/m]
	[m1]スリランカ[/m]

יאזעף סטאלין
ヨシフ・スターリン
	[m1]יאזעף סטאלין[/m]
	[m1]ヨシフ・スターリン[/m]

סיריע
シリア
	[m1]סיריע[/m]
	[m1]シリア[/m]

פלאטאן
プラトン
	[m1]פלאטאן[/m]
	[m1]プラトン[/m]

גאליום
ガリウム
	[m1]גאליום[/m]
	[m1]ガリウム[/m]

טאדזשיקיסטאן
タジキスタン
	[m1]טאדזשיקיסטאן[/m]
	[m1]タジキスタン[/m]

רעפובליק פון כינע
中華民国
	[m1]רעפובליק פון כינע[/m]
	[m1]中華民国[/m]

יוטוב
YouTube
	[m1]יוטוב[/m]
	[m1]YouTube[/m]

גערמאניום
ゲルマニウム
	[m1]גערמאניום[/m]
	[m1]ゲルマニウム[/m]

אריסטו
アリストテレス
	[m1]אריסטו[/m]
	[m1]アリストテレス[/m]

טיילאנד
タイ王国
	[m1]טיילאנד[/m]
	[m1]タイ王国[/m]

באן
列車
	[m1]באן[/m]
	[m1]列車[/m]

ארסעניק
ヒ素
	[m1]ארסעניק[/m]
	[m1]ヒ素[/m]

ראדיא
ラジオ
	[m1]ראדיא[/m]
	[m1]ラジオ[/m]

טורקמעניסטאן
トルクメニスタン
	[m1]טורקמעניסטאן[/m]
	[m1]トルクメニスタン[/m]

סעלעניום
セレン
	[m1]סעלעניום[/m]
	[m1]セレン[/m]

אירידיום
イリジウム
	[m1]אירידיום[/m]
	[m1]イリジウム[/m]

פאראייניגטע אראבישע עמיראטן
アラブ首長国連邦
	[m1]פאראייניגטע אראבישע עמיראטן[/m]
	[m1]アラブ首長国連邦[/m]

בראם
臭素
	[m1]בראם[/m]
	[m1]臭素[/m]

פלאטין
白金
	[m1]פלאטין[/m]
	[m1]白金[/m]

וויעטנאם
ベトナム
	[m1]וויעטנאם[/m]
	[m1]ベトナム[/m]

טשארלי טשאפלין
チャールズ・チャップリン
	[m1]טשארלי טשאפלין[/m]
	[m1]チャールズ・チャップリン[/m]

דרום קארעע
大韓民国
	[m1]דרום קארעע[/m]
	[m1]大韓民国[/m]

די סימפסאנס
ザ・シンプソンズ
	[m1]די סימפסאנס[/m]
	[m1]ザ・シンプソンズ[/m]

קריפטאן
クリプトン
	[m1]קריפטאן[/m]
	[m1]クリプトン[/m]

אפגאניסטאן
アフガニスタン
	[m1]אפגאניסטאן[/m]
	[m1]アフガニスタン[/m]

רובידיום
ルビジウム
	[m1]רובידיום[/m]
	[m1]ルビジウム[/m]

גאלד
金
	[m1]גאלד[/m]
	[m1]金[/m]

סועץ קאנאל
スエズ運河
	[m1]סועץ קאנאל[/m]
	[m1]スエズ運河[/m]

באנגלאדעש
バングラデシュ
	[m1]באנגלאדעש[/m]
	[m1]バングラデシュ[/m]

פראנץ קאפקא
フランツ・カフカ
	[m1]פראנץ קאפקא[/m]
	[m1]フランツ・カフカ[/m]

טשעליאבינסק
チェリャビンスク
	[m1]טשעליאבינסק[/m]
	[m1]チェリャビンスク[/m]

כארכע לויס בארכעס
ホルヘ・ルイス・ボルヘス
	[m1]כארכע לויס בארכעס[/m]
	[m1]ホルヘ・ルイス・ボルヘス[/m]

מאלי
マリ共和国
	[m1]מאלי[/m]
	[m1]マリ共和国[/m]

סאקראטעס
ソクラテス
	[m1]סאקראטעס[/m]
	[m1]ソクラテス[/m]

אנגאלא
アンゴラ
	[m1]אנגאלא[/m]
	[m1]アンゴラ[/m]

בהוטאן
ブータン
	[m1]בהוטאן[/m]
	[m1]ブータン[/m]

טוויטער
Twitter
	[m1]טוויטער[/m]
	[m1]Twitter[/m]

ברוניי
ブルネイ
	[m1]ברוניי[/m]
	[m1]ブルネイ[/m]

טאנזאניע
タンザニア
	[m1]טאנזאניע[/m]
	[m1]タンザニア[/m]

קוועקזילבער
水銀
	[m1]קוועקזילבער[/m]
	[m1]水銀[/m]

ראאלד אמונדסען
ロアール・アムンセン
	[m1]ראאלד אמונדסען[/m]
	[m1]ロアール・アムンセン[/m]

הארי מוליש
ハリー・ムリシュ
	[m1]הארי מוליש[/m]
	[m1]ハリー・ムリシュ[/m]

פיליפינען
フィリピン
	[m1]פיליפינען[/m]
	[m1]フィリピン[/m]

צענטראל-אפריקאנישע רעפובליק
中央アフリカ共和国
	[m1]צענטראל-אפריקאנישע רעפובליק[/m]
	[m1]中央アフリカ共和国[/m]

טאליום
タリウム
	[m1]טאליום[/m]
	[m1]タリウム[/m]

דרום פאלוס
南極点
	[m1]דרום פאלוס[/m]
	[m1]南極点[/m]

צפון פאלוס
北極点
	[m1]צפון פאלוס[/m]
	[m1]北極点[/m]

אייזיק ניוטאן
アイザック・ニュートン
	[m1]אייזיק ניוטאן[/m]
	[m1]アイザック・ニュートン[/m]

אלבערט איינשטיין
アルベルト・アインシュタイン
	[m1]אלבערט איינשטיין[/m]
	[m1]アルベルト・アインシュタイン[/m]

סטראנטיום
ストロンチウム
	[m1]סטראנטיום[/m]
	[m1]ストロンチウム[/m]

איטריום
イットリウム
	[m1]איטריום[/m]
	[m1]イットリウム[/m]

ביסמוט
ビスマス
	[m1]ביסמוט[/m]
	[m1]ビスマス[/m]

געל
黄色
	[m1]געל[/m]
	[m1]黄色[/m]

קוואנטן-מעכאניק
量子力学
	[m1]קוואנטן-מעכאניק[/m]
	[m1]量子力学[/m]

טאגא
トーゴ
	[m1]טאגא[/m]
	[m1]トーゴ[/m]

טוניסיע
チュニジア
	[m1]טוניסיע[/m]
	[m1]チュニジア[/m]

זאמביע
ザンビア
	[m1]זאמביע[/m]
	[m1]ザンビア[/m]

זימבאבווע
ジンバブエ
	[m1]זימבאבווע[/m]
	[m1]ジンバブエ[/m]

בייזשינג
北京市
	[m1]בייזשינג[/m]
	[m1]北京市[/m]

דרום סודאן
南スーダン
	[m1]דרום סודאן[/m]
	[m1]南スーダン[/m]

וולאדיוואסטאק
ウラジオストク
	[m1]וולאדיוואסטאק[/m]
	[m1]ウラジオストク[/m]

בענין
ベナン
	[m1]בענין[/m]
	[m1]ベナン[/m]

באצוואנע
ボツワナ
	[m1]באצוואנע[/m]
	[m1]ボツワナ[/m]

וויקינייעס
ウィキニュース
	[m1]וויקינייעס[/m]
	[m1]ウィキニュース[/m]

בורקינע פאסא
ブルキナファソ
	[m1]בורקינע פאסא[/m]
	[m1]ブルキナファソ[/m]

בורונדי
ブルンジ
	[m1]בורונדי[/m]
	[m1]ブルンジ[/m]

קאמאראס
コモロ
	[m1]קאמאראס[/m]
	[m1]コモロ[/m]

רעפובליק פון קאנגא
コンゴ共和国
	[m1]רעפובליק פון קאנגא[/m]
	[m1]コンゴ共和国[/m]

דעמאקראטישע רעפובליק פון קאנגא
コンゴ民主共和国
	[m1]דעמאקראטישע רעפובליק פון קאנגא[/m]
	[m1]コンゴ民主共和国[/m]

סאן אנטאניא
サンアントニオ
	[m1]סאן אנטאניא[/m]
	[m1]サンアントニオ[/m]

דזשיבוטי
ジブチ
	[m1]דזשיבוטי[/m]
	[m1]ジブチ[/m]

פאלאניום
ポロニウム
	[m1]פאלאניום[/m]
	[m1]ポロニウム[/m]

בייערן
バイエルン州
	[m1]בייערן[/m]
	[m1]バイエルン州[/m]

עקוואטארישע גינע
赤道ギニア
	[m1]עקוואטארישע גינע[/m]
	[m1]赤道ギニア[/m]

באדן-ווירטמבורג
バーデン＝ヴュルテンベルク州
	[m1]באדן-ווירטמבורג[/m]
	[m1]バーデン＝ヴュルテンベルク州[/m]

עריטרעא
エリトリア
	[m1]עריטרעא[/m]
	[m1]エリトリア[/m]

ניי דעלי
ニューデリー
	[m1]ניי דעלי[/m]
	[m1]ニューデリー[/m]

פיאדאר דאסטאיעווסקי
フョードル・ドストエフスキー
	[m1]פיאדאר דאסטאיעווסקי[/m]
	[m1]フョードル・ドストエフスキー[/m]

טביליסי
トビリシ
	[m1]טביליסי[/m]
	[m1]トビリシ[/m]

אנדריי סאכאראוו
アンドレイ・サハロフ
	[m1]אנדריי סאכאראוו[/m]
	[m1]アンドレイ・サハロフ[/m]

עופעלע
赤ちゃん
	[m1]עופעלע[/m]
	[m1]赤ちゃん[/m]

גאבאן
ガボン
	[m1]גאבאן[/m]
	[m1]ガボン[/m]

מאהענדאס קערעמטשענד גאנדי
マハトマ・ガンディー
	[m1]מאהענדאס קערעמטשענד גאנדי[/m]
	[m1]マハトマ・ガンディー[/m]

קאמיקס
漫画
	[m1]קאמיקס[/m]
	[m1]漫画[/m]

די גאמביע
ガンビア
	[m1]די גאמביע[/m]
	[m1]ガンビア[/m]

גינע
ギニア
	[m1]גינע[/m]
	[m1]ギニア[/m]

גינע-ביסאו
ギニアビサウ
	[m1]גינע-ביסאו[/m]
	[m1]ギニアビサウ[/m]

בארטן פון העלפאנדביין
コートジボワール
	[m1]בארטן פון העלפאנדביין[/m]
	[m1]コートジボワール[/m]

קאמערון
カメルーン
	[m1]קאמערון[/m]
	[m1]カメルーン[/m]

קאפווערדישע אינזלען
カーボベルデ
	[m1]קאפווערדישע אינזלען[/m]
	[m1]カーボベルデ[/m]

לעסאטא
レソト
	[m1]לעסאטא[/m]
	[m1]レソト[/m]

ליבעריע
リベリア
	[m1]ליבעריע[/m]
	[m1]リベリア[/m]

ליביע
リビア
	[m1]ליביע[/m]
	[m1]リビア[/m]

מאדאגאסקאר
マダガスカル
	[m1]מאדאגאסקאר[/m]
	[m1]マダガスカル[/m]

מאלאווי
マラウイ
	[m1]מאלאווי[/m]
	[m1]マラウイ[/m]

שטוטגארט
シュトゥットガルト
	[m1]שטוטגארט[/m]
	[m1]シュトゥットガルト[/m]

מאריטאניע
モーリタニア
	[m1]מאריטאניע[/m]
	[m1]モーリタニア[/m]

מאריציוס
モーリシャス
	[m1]מאריציוס[/m]
	[m1]モーリシャス[/m]

מאראקא
モロッコ
	[m1]מאראקא[/m]
	[m1]モロッコ[/m]

מאזאמביק
モザンビーク
	[m1]מאזאמביק[/m]
	[m1]モザンビーク[/m]

נאמיביע
ナミビア
	[m1]נאמיביע[/m]
	[m1]ナミビア[/m]

ניזשער
ニジェール
	[m1]ניזשער[/m]
	[m1]ニジェール[/m]

ניגעריע
ナイジェリア
	[m1]ניגעריע[/m]
	[m1]ナイジェリア[/m]

טשארלס דארווין
チャールズ・ダーウィン
	[m1]טשארלס דארווין[/m]
	[m1]チャールズ・ダーウィン[/m]

אוגאנדע
ウガンダ
	[m1]אוגאנדע[/m]
	[m1]ウガンダ[/m]

רוואנדע
ルワンダ
	[m1]רוואנדע[/m]
	[m1]ルワンダ[/m]

צירקאניום
ジルコニウム
	[m1]צירקאניום[/m]
	[m1]ジルコニウム[/m]

סאא טאמע און פרינסיפע
サントメ・プリンシペ
	[m1]סאא טאמע און פרינסיפע[/m]
	[m1]サントメ・プリンシペ[/m]

קארלסרוע
カールスルーエ
	[m1]קארלסרוע[/m]
	[m1]カールスルーエ[/m]

סענעגאל
セネガル
	[m1]סענעגאל[/m]
	[m1]セネガル[/m]

סיישעל
セーシェル
	[m1]סיישעל[/m]
	[m1]セーシェル[/m]

קארל פאן לינע
カール・フォン・リンネ
	[m1]קארל פאן לינע[/m]
	[m1]カール・フォン・リンネ[/m]

סיערע לעאנע
シエラレオネ
	[m1]סיערע לעאנע[/m]
	[m1]シエラレオネ[/m]

סאמאליע
ソマリア
	[m1]סאמאליע[/m]
	[m1]ソマリア[/m]

דזשאווארהארלאל נעהרו
ジャワハルラール・ネルー
	[m1]דזשאווארהארלאל נעהרו[/m]
	[m1]ジャワハルラール・ネルー[/m]

יוליוס קייסער
ガイウス・ユリウス・カエサル
	[m1]יוליוס קייסער[/m]
	[m1]ガイウス・ユリウス・カエサル[/m]

סודאן
スーダン
	[m1]סודאן[/m]
	[m1]スーダン[/m]

סוואזילאנד
スワジランド
	[m1]סוואזילאנד[/m]
	[m1]スワジランド[/m]

רעגנבויגן
虹
	[m1]רעגנבויגן[/m]
	[m1]虹[/m]

האמבורג
ハンブルク
	[m1]האמבורג[/m]
	[m1]ハンブルク[/m]

מעטאבאליזם
代謝
	[m1]מעטאבאליזם[/m]
	[m1]代謝[/m]

נארענדרא מאדי
ナレンドラ・モディ
	[m1]נארענדרא מאדי[/m]
	[m1]ナレンドラ・モディ[/m]

אימון-סיסטעם
免疫系
	[m1]אימון-סיסטעם[/m]
	[m1]免疫系[/m]

גודזשאראט
グジャラート州
	[m1]גודזשאראט[/m]
	[m1]グジャラート州[/m]

עוואלוציע
進化
	[m1]עוואלוציע[/m]
	[m1]進化[/m]

פאראייניגטע פעלקער
国際連合
	[m1]פאראייניגטע פעלקער[/m]
	[m1]国際連合[/m]

דאנטע אליגערי
ダンテ・アリギエーリ
	[m1]דאנטע אליגערי[/m]
	[m1]ダンテ・アリギエーリ[/m]

געאלאגיע
地質学
	[m1]געאלאגיע[/m]
	[m1]地質学[/m]

געאגראפיע
地理学
	[m1]געאגראפיע[/m]
	[m1]地理学[/m]

הארץ
心臓
	[m1]הארץ[/m]
	[m1]心臓[/m]

מוח
脳
	[m1]מוח[/m]
	[m1]脳[/m]

הויט
皮膚
	[m1]הויט[/m]
	[m1]皮膚[/m]

קאליר
色
	[m1]קאליר[/m]
	[m1]色[/m]

סובסטאנטיוו
名詞
	[m1]סובסטאנטיוו[/m]
	[m1]名詞[/m]

פראג
プラハ
	[m1]פראג[/m]
	[m1]プラハ[/m]

רוטעניום
ルテニウム
	[m1]רוטעניום[/m]
	[m1]ルテニウム[/m]

רהאדיום
ロジウム
	[m1]רהאדיום[/m]
	[m1]ロジウム[/m]

בלוי
青
	[m1]בלוי[/m]
	[m1]青[/m]

פאלאדיום
パラジウム
	[m1]פאלאדיום[/m]
	[m1]パラジウム[/m]

זילבער
銀
	[m1]זילבער[/m]
	[m1]銀[/m]

קאדמיום
カドミウム
	[m1]קאדמיום[/m]
	[m1]カドミウム[/m]

שטערן רייזע
スタートレック
	[m1]שטערן רייזע[/m]
	[m1]スタートレック[/m]

אינדיום
インジウム
	[m1]אינדיום[/m]
	[m1]インジウム[/m]

צין
スズ
	[m1]צין[/m]
	[m1]スズ[/m]

אוראניום
ウラン
	[m1]אוראניום[/m]
	[m1]ウラン[/m]

שפיזגלאז
アンチモン
	[m1]שפיזגלאז[/m]
	[m1]アンチモン[/m]

טעלור
テルル
	[m1]טעלור[/m]
	[m1]テルル[/m]

פלוטאניום
プルトニウム
	[m1]פלוטאניום[/m]
	[m1]プルトニウム[/m]

יאד
ヨウ素
	[m1]יאד[/m]
	[m1]ヨウ素[/m]

קסענאן
キセノン
	[m1]קסענאן[/m]
	[m1]キセノン[/m]

אנימע
アニメ
	[m1]אנימע[/m]
	[m1]アニメ[/m]

צעז
セシウム
	[m1]צעז[/m]
	[m1]セシウム[/m]

באריום
バリウム
	[m1]באריום[/m]
	[m1]バリウム[/m]

טאנטאלום
タンタル
	[m1]טאנטאלום[/m]
	[m1]タンタル[/m]

ביל קלינטאן
ビル・クリントン
	[m1]ביל קלינטאן[/m]
	[m1]ビル・クリントン[/m]

ראדיום
ラジウム
	[m1]ראדיום[/m]
	[m1]ラジウム[/m]

ראדאן
ラドン
	[m1]ראדאן[/m]
	[m1]ラドン[/m]

לאטארינגיע
ロレーヌ地域圏
	[m1]לאטארינגיע[/m]
	[m1]ロレーヌ地域圏[/m]

עלזאס
アルザス地域圏
	[m1]עלזאס[/m]
	[m1]アルザス地域圏[/m]

העקטאר בערליאז
エクトル・ベルリオーズ
	[m1]העקטאר בערליאז[/m]
	[m1]エクトル・ベルリオーズ[/m]

מומביי
ムンバイ
	[m1]מומביי[/m]
	[m1]ムンバイ[/m]

אנדרא פראדעש
アーンドラ・プラデーシュ州
	[m1]אנדרא פראדעש[/m]
	[m1]アーンドラ・プラデーシュ州[/m]

ארונאטשאל פראדעש
アルナーチャル・プラデーシュ州
	[m1]ארונאטשאל פראדעש[/m]
	[m1]アルナーチャル・プラデーシュ州[/m]

אסאם
アッサム州
	[m1]אסאם[/m]
	[m1]アッサム州[/m]

מישיגן
ミシガン州
	[m1]מישיגן[/m]
	[m1]ミシガン州[/m]

טשאטיסגארה
チャッティースガル州
	[m1]טשאטיסגארה[/m]
	[m1]チャッティースガル州[/m]

האריאנא
ハリヤーナー州
	[m1]האריאנא[/m]
	[m1]ハリヤーナー州[/m]

אקוויטאניע
アキテーヌ地域圏
	[m1]אקוויטאניע[/m]
	[m1]アキテーヌ地域圏[/m]

דזשארקהאנד
ジャールカンド州
	[m1]דזשארקהאנד[/m]
	[m1]ジャールカンド州[/m]

קארנאטאקא
カルナータカ州
	[m1]קארנאטאקא[/m]
	[m1]カルナータカ州[/m]

קעראלא
ケーララ州
	[m1]קעראלא[/m]
	[m1]ケーララ州[/m]

מאדהיא פראדעש
マディヤ・プラデーシュ州
	[m1]מאדהיא פראדעש[/m]
	[m1]マディヤ・プラデーシュ州[/m]

מאהאראשטרא
マハーラーシュトラ州
	[m1]מאהאראשטרא[/m]
	[m1]マハーラーシュトラ州[/m]

מעקלענבורג-מערב פאמעראניע
メクレンブルク＝フォアポンメルン州
	[m1]מעקלענבורג-מערב פאמעראניע[/m]
	[m1]メクレンブルク＝フォアポンメルン州[/m]

אונטער-זאקסן
ニーダーザクセン州
	[m1]אונטער-זאקסן[/m]
	[m1]ニーダーザクセン州[/m]

נארד ריין-וועסטפאליע
ノルトライン＝ヴェストファーレン州
	[m1]נארד ריין-וועסטפאליע[/m]
	[m1]ノルトライン＝ヴェストファーレン州[/m]

העסע
ヘッセン州
	[m1]העסע[/m]
	[m1]ヘッセン州[/m]

ריינלאנד-פאלץ
ラインラント＝プファルツ州
	[m1]ריינלאנד-פאלץ[/m]
	[m1]ラインラント＝プファルツ州[/m]

זאקסן
ザクセン州
	[m1]זאקסן[/m]
	[m1]ザクセン州[/m]

אילינוי
イリノイ州
	[m1]אילינוי[/m]
	[m1]イリノイ州[/m]

טורינגיע
テューリンゲン州
	[m1]טורינגיע[/m]
	[m1]テューリンゲン州[/m]

זאקסן-אנהאלט
ザクセン＝アンハルト州
	[m1]זאקסן-אנהאלט[/m]
	[m1]ザクセン＝アンハルト州[/m]

צפון דעקאטע
ノースダコタ州
	[m1]צפון דעקאטע[/m]
	[m1]ノースダコタ州[/m]

בראנדנבורג
ブランデンブルク州
	[m1]בראנדנבורג[/m]
	[m1]ブランデンブルク州[/m]

דרום דעקאטע
サウスダコタ州
	[m1]דרום דעקאטע[/m]
	[m1]サウスダコタ州[/m]

מאנטענע
モンタナ州
	[m1]מאנטענע[/m]
	[m1]モンタナ州[/m]

וויאמינג
ワイオミング州
	[m1]וויאמינג[/m]
	[m1]ワイオミング州[/m]

ירושלים
エルサレム
	[m1]ירושלים[/m]
	[m1]エルサレム[/m]

איידעהא
アイダホ州
	[m1]איידעהא[/m]
	[m1]アイダホ州[/m]

וואשינגטאן
ワシントン州
	[m1]וואשינגטאן[/m]
	[m1]ワシントン州[/m]

נעוואדא
ネバダ州
	[m1]נעוואדא[/m]
	[m1]ネバダ州[/m]

אינדישער אקעאן
インド洋
	[m1]אינדישער אקעאן[/m]
	[m1]インド洋[/m]

קאראיבישער ים
カリブ海
	[m1]קאראיבישער ים[/m]
	[m1]カリブ海[/m]

קורט וואלדהיים
クルト・ヴァルトハイム
	[m1]קורט וואלדהיים[/m]
	[m1]クルト・ヴァルトハイム[/m]

קאלאראדא
コロラド州
	[m1]קאלאראדא[/m]
	[m1]コロラド州[/m]

פרעדעריק שאפען
フレデリック・ショパン
	[m1]פרעדעריק שאפען[/m]
	[m1]フレデリック・ショパン[/m]

לענארד כהן
レナード・コーエン
	[m1]לענארד כהן[/m]
	[m1]レナード・コーエン[/m]

אלפן
アルプス山脈
	[m1]אלפן[/m]
	[m1]アルプス山脈[/m]

קארפאטן בערג
カルパティア山脈
	[m1]קארפאטן בערג[/m]
	[m1]カルパティア山脈[/m]

גרענאבלע
グルノーブル
	[m1]גרענאבלע[/m]
	[m1]グルノーブル[/m]

שיקאגא
シカゴ
	[m1]שיקאגא[/m]
	[m1]シカゴ[/m]

די ביטלס
ビートルズ
	[m1]די ביטלס[/m]
	[m1]ビートルズ[/m]

ווינטער
冬
	[m1]ווינטער[/m]
	[m1]冬[/m]

פרילינג
春
	[m1]פרילינג[/m]
	[m1]春[/m]

זומער
夏
	[m1]זומער[/m]
	[m1]夏[/m]

הארבסט
秋
	[m1]הארבסט[/m]
	[m1]秋[/m]

סאדאם כוסעין
サッダーム・フセイン
	[m1]סאדאם כוסעין[/m]
	[m1]サッダーム・フセイン[/m]

אסאמא בין לאדען
ウサーマ・ビン・ラーディン
	[m1]אסאמא בין לאדען[/m]
	[m1]ウサーマ・ビン・ラーディン[/m]

שפאניש
スペイン語
	[m1]שפאניש[/m]
	[m1]スペイン語[/m]

מאנטעווידעא
モンテビデオ
	[m1]מאנטעווידעא[/m]
	[m1]モンテビデオ[/m]

יאהאן זעבאסטיאן באך
ヨハン・ゼバスティアン・バッハ
	[m1]יאהאן זעבאסטיאן באך[/m]
	[m1]ヨハン・ゼバスティアン・バッハ[/m]

אנטאניא וויוואלדי
アントニオ・ヴィヴァルディ
	[m1]אנטאניא וויוואלדי[/m]
	[m1]アントニオ・ヴィヴァルディ[/m]

פיטסבורג
ピッツバーグ
	[m1]פיטסבורג[/m]
	[m1]ピッツバーグ[/m]

אפערע
オペラ
	[m1]אפערע[/m]
	[m1]オペラ[/m]

פילאדעלפיע
フィラデルフィア
	[m1]פילאדעלפיע[/m]
	[m1]フィラデルフィア[/m]

קאלקאטא
コルカタ
	[m1]קאלקאטא[/m]
	[m1]コルカタ[/m]

דעלהי
デリー
	[m1]דעלהי[/m]
	[m1]デリー[/m]

דאקא
ダッカ
	[m1]דאקא[/m]
	[m1]ダッカ[/m]

שפין
クモ
	[m1]שפין[/m]
	[m1]クモ[/m]

ארטראפאד
節足動物
	[m1]ארטראפאד[/m]
	[m1]節足動物[/m]

איסלאמאבאד
イスラマバード
	[m1]איסלאמאבאד[/m]
	[m1]イスラマバード[/m]

פרוכט
果実
	[m1]פרוכט[/m]
	[m1]果実[/m]

מאלפע
サル
	[m1]מאלפע[/m]
	[m1]サル[/m]

געלט
貨幣
	[m1]געלט[/m]
	[m1]貨幣[/m]

ווירדזשיניע
バージニア州
	[m1]ווירדזשיניע[/m]
	[m1]バージニア州[/m]

וועסט ווירדזשיניע
ウェストバージニア州
	[m1]וועסט ווירדזשיניע[/m]
	[m1]ウェストバージニア州[/m]

מאטערהארן
マッターホルン
	[m1]מאטערהארן[/m]
	[m1]マッターホルン[/m]

ניו יארק
ニューヨーク州
	[m1]ניו יארק[/m]
	[m1]ニューヨーク州[/m]

ראוד איילענד
ロードアイランド州
	[m1]ראוד איילענד[/m]
	[m1]ロードアイランド州[/m]

אינסעקט
昆虫
	[m1]אינסעקט[/m]
	[m1]昆虫[/m]

מארילאנד
メリーランド州
	[m1]מארילאנד[/m]
	[m1]メリーランド州[/m]

דעלעווער
デラウェア州
	[m1]דעלעווער[/m]
	[m1]デラウェア州[/m]

וולאדימיר לענין
ウラジーミル・レーニン
	[m1]וולאדימיר לענין[/m]
	[m1]ウラジーミル・レーニン[/m]

אהאיא
オハイオ州
	[m1]אהאיא[/m]
	[m1]オハイオ州[/m]

ווערגיל
ウェルギリウス
	[m1]ווערגיל[/m]
	[m1]ウェルギリウス[/m]

ניקאלא מאקיאוועלי
ニッコロ・マキャヴェッリ
	[m1]ניקאלא מאקיאוועלי[/m]
	[m1]ニッコロ・マキャヴェッリ[/m]

פענסילוועניע
ペンシルベニア州
	[m1]פענסילוועניע[/m]
	[m1]ペンシルベニア州[/m]

איטערזען
ユーテルゼン
	[m1]איטערזען[/m]
	[m1]ユーテルゼン[/m]

אויגוסטוס
アウグストゥス
	[m1]אויגוסטוס[/m]
	[m1]アウグストゥス[/m]

Windows
Microsoft Windows
	[m1]Windows[/m]
	[m1]Microsoft Windows[/m]

ניו זשערסי
ニュージャージー州
	[m1]ניו זשערסי[/m]
	[m1]ニュージャージー州[/m]

גיבראלטאר
ジブラルタル
	[m1]גיבראלטאר[/m]
	[m1]ジブラルタル[/m]

פיניש
フィンランド語
	[m1]פיניש[/m]
	[m1]フィンランド語[/m]

אינדיאנע
インディアナ州
	[m1]אינדיאנע[/m]
	[m1]インディアナ州[/m]

אויטאמאביל
自動車
	[m1]אויטאמאביל[/m]
	[m1]自動車[/m]

טריאנוס
トラヤヌス
	[m1]טריאנוס[/m]
	[m1]トラヤヌス[/m]

דזשארדזיע
ジョージア州
	[m1]דזשארדזיע[/m]
	[m1]ジョージア州[/m]

זאגרעב
ザグレブ
	[m1]זאגרעב[/m]
	[m1]ザグレブ[/m]

ראדזשאסטהאן
ラージャスターン州
	[m1]ראדזשאסטהאן[/m]
	[m1]ラージャスターン州[/m]

טעקסאס
テキサス州
	[m1]טעקסאס[/m]
	[m1]テキサス州[/m]

טאמיל נאדו
タミル・ナードゥ州
	[m1]טאמיל נאדו[/m]
	[m1]タミル・ナードゥ州[/m]

יאנאווע (איטאליע)
ジェノヴァ
	[m1]יאנאווע (איטאליע)[/m]
	[m1]ジェノヴァ[/m]

ברונא מארס
ブルーノ・マーズ
	[m1]ברונא מארס[/m]
	[m1]ブルーノ・マーズ[/m]

צפון קאראליינע
ノースカロライナ州
	[m1]צפון קאראליינע[/m]
	[m1]ノースカロライナ州[/m]

דרום קאראליינע
サウスカロライナ州
	[m1]דרום קאראליינע[/m]
	[m1]サウスカロライナ州[/m]

סיציליע
シチリア
	[m1]סיציליע[/m]
	[m1]シチリア[/m]

מאנילא
マニラ
	[m1]מאנילא[/m]
	[m1]マニラ[/m]

סארדיניע
サルデーニャ
	[m1]סארדיניע[/m]
	[m1]サルデーニャ[/m]

סעבו
セブ
	[m1]סעבו[/m]
	[m1]セブ[/m]

בארדא
ボルドー
	[m1]בארדא[/m]
	[m1]ボルドー[/m]

קארי אקינא
コラソン・アキノ
	[m1]קארי אקינא[/m]
	[m1]コラソン・アキノ[/m]

בוענאס איירעס
ブエノスアイレス
	[m1]בוענאס איירעס[/m]
	[m1]ブエノスアイレス[/m]

העקער
ハッカー
	[m1]העקער[/m]
	[m1]ハッカー[/m]

מעקסיקא שטאט
メキシコシティ
	[m1]מעקסיקא שטאט[/m]
	[m1]メキシコシティ[/m]

טאקיא
東京都
	[m1]טאקיא[/m]
	[m1]東京都[/m]

לא פאז
ラパス
	[m1]לא פאז[/m]
	[m1]ラパス[/m]

בארצעלאנע
バルセロナ
	[m1]בארצעלאנע[/m]
	[m1]バルセロナ[/m]

אנאנאס
パイナップル
	[m1]אנאנאס[/m]
	[m1]パイナップル[/m]

מיסיסיפי
ミシシッピ州
	[m1]מיסיסיפי[/m]
	[m1]ミシシッピ州[/m]

פערדינאנד מאגעלאן
フェルディナンド・マゼラン
	[m1]פערדינאנד מאגעלאן[/m]
	[m1]フェルディナンド・マゼラン[/m]

מיסיסיפי טייך
ミシシッピ川
	[m1]מיסיסיפי טייך[/m]
	[m1]ミシシッピ川[/m]

אוטאר פראדעש
ウッタル・プラデーシュ州
	[m1]אוטאר פראדעש[/m]
	[m1]ウッタル・プラデーシュ州[/m]

אוטאראקהאנד
ウッタラーカンド州
	[m1]אוטאראקהאנד[/m]
	[m1]ウッタラーカンド州[/m]

שווים באסיין
プール
	[m1]שווים באסיין[/m]
	[m1]プール[/m]

טענעסי
テネシー州
	[m1]טענעסי[/m]
	[m1]テネシー州[/m]

ריכארד וואגנער
リヒャルト・ワーグナー
	[m1]ריכארד וואגנער[/m]
	[m1]リヒャルト・ワーグナー[/m]

אבידזשאן
アビジャン
	[m1]אבידזשאן[/m]
	[m1]アビジャン[/m]

אסטאנא
アスタナ
	[m1]אסטאנא[/m]
	[m1]アスタナ[/m]

ניו מעקסיקא
ニューメキシコ州
	[m1]ניו מעקסיקא[/m]
	[m1]ニューメキシコ州[/m]

אטען
アテネ
	[m1]אטען[/m]
	[m1]アテネ[/m]

מינעסאטע
ミネソタ州
	[m1]מינעסאטע[/m]
	[m1]ミネソタ州[/m]

באגדאד
バグダード
	[m1]באגדאד[/m]
	[m1]バグダード[/m]

קאראקאס
カラカス
	[m1]קאראקאס[/m]
	[m1]カラカス[/m]

וויסקאנסין
ウィスコンシン州
	[m1]וויסקאנסין[/m]
	[m1]ウィスコンシン州[/m]

אייאווע
アイオワ州
	[m1]אייאווע[/m]
	[m1]アイオワ州[/m]

נעבראסקא
ネブラスカ州
	[m1]נעבראסקא[/m]
	[m1]ネブラスカ州[/m]

גוואטעמאלע שטאט
グアテマラシティ
	[m1]גוואטעמאלע שטאט[/m]
	[m1]グアテマラシティ[/m]

קענזעס
カンザス州
	[m1]קענזעס[/m]
	[m1]カンザス州[/m]

האוואנע
ハバナ
	[m1]האוואנע[/m]
	[m1]ハバナ[/m]

אינטערנעט עקספלארער
Internet Explorer
	[m1]אינטערנעט עקספלארער[/m]
	[m1]Internet Explorer[/m]

ציגאר
葉巻きたばこ
	[m1]ציגאר[/m]
	[m1]葉巻きたばこ[/m]

פאפיראס
紙巻きたばこ
	[m1]פאפיראס[/m]
	[m1]紙巻きたばこ[/m]

מיזורי
ミズーリ州
	[m1]מיזורי[/m]
	[m1]ミズーリ州[/m]

לואיזיאנא
ルイジアナ州
	[m1]לואיזיאנא[/m]
	[m1]ルイジアナ州[/m]

קענטאקי
ケンタッキー州
	[m1]קענטאקי[/m]
	[m1]ケンタッキー州[/m]

ארקענסא
アーカンソー州
	[m1]ארקענסא[/m]
	[m1]アーカンソー州[/m]

ניל ארמסטראנג
ニール・アームストロング
	[m1]ניל ארמסטראנג[/m]
	[m1]ニール・アームストロング[/m]

אורדו
ウルドゥー語
	[m1]אורדו[/m]
	[m1]ウルドゥー語[/m]

עדיט פיאף
エディット・ピアフ
	[m1]עדיט פיאף[/m]
	[m1]エディット・ピアフ[/m]

אקלעהאמע
オクラホマ州
	[m1]אקלעהאמע[/m]
	[m1]オクラホマ州[/m]

דוניי
ドナウ川
	[m1]דוניי[/m]
	[m1]ドナウ川[/m]

צפון ים
北海
	[m1]צפון ים[/m]
	[m1]北海[/m]

האנאווער
ハノーファー
	[m1]האנאווער[/m]
	[m1]ハノーファー[/m]

מיינץ
マインツ
	[m1]מיינץ[/m]
	[m1]マインツ[/m]

וויסבאדן
ヴィースバーデン
	[m1]וויסבאדן[/m]
	[m1]ヴィースバーデン[/m]

ראגוזא
ドゥブロヴニク
	[m1]ראגוזא[/m]
	[m1]ドゥブロヴニク[/m]

זארבריקן
ザールブリュッケン
	[m1]זארבריקן[/m]
	[m1]ザールブリュッケン[/m]

מינכן
ミュンヘン
	[m1]מינכן[/m]
	[m1]ミュンヘン[/m]

ערפורט
エアフルト
	[m1]ערפורט[/m]
	[m1]エアフルト[/m]

דרעזדן
ドレスデン
	[m1]דרעזדן[/m]
	[m1]ドレスデン[/m]

וויען
ウィーン
	[m1]וויען[/m]
	[m1]ウィーン[/m]

מאדאנא
マドンナ (歌手)
	[m1]מאדאנא[/m]
	[m1]マドンナ (歌手)[/m]

קאפנהאגן
コペンハーゲン
	[m1]קאפנהאגן[/m]
	[m1]コペンハーゲン[/m]

קאלינינגראד אבלאסט
カリーニングラード州
	[m1]קאלינינגראד אבלאסט[/m]
	[m1]カリーニングラード州[/m]

שטאקהאלם
ストックホルム
	[m1]שטאקהאלם[/m]
	[m1]ストックホルム[/m]

העלסינקי
ヘルシンキ
	[m1]העלסינקי[/m]
	[m1]ヘルシンキ[/m]

דובלין
ダブリン
	[m1]דובלין[/m]
	[m1]ダブリン[/m]

רעקיאוויק
レイキャヴィーク
	[m1]רעקיאוויק[/m]
	[m1]レイキャヴィーク[/m]

טאלין
タリン
	[m1]טאלין[/m]
	[m1]タリン[/m]

ריגע
リガ
	[m1]ריגע[/m]
	[m1]リガ[/m]

לואי ארמסטראנג
ルイ・アームストロング
	[m1]לואי ארמסטראנג[/m]
	[m1]ルイ・アームストロング[/m]

בראטיסלאווא
ブラチスラヴァ
	[m1]בראטיסלאווא[/m]
	[m1]ブラチスラヴァ[/m]

בודאפעשט
ブダペスト
	[m1]בודאפעשט[/m]
	[m1]ブダペスト[/m]

דאנציג
グダニスク
	[m1]דאנציג[/m]
	[m1]グダニスク[/m]

פראנקפורט
フランクフルト・アム・マイン
	[m1]פראנקפורט[/m]
	[m1]フランクフルト・アム・マイン[/m]

ברעסלוי
ヴロツワフ
	[m1]ברעסלוי[/m]
	[m1]ヴロツワフ[/m]

קאטאליציזם
カトリシズム
	[m1]קאטאליציזם[/m]
	[m1]カトリシズム[/m]

ביבל
聖書
	[m1]ביבל[/m]
	[m1]聖書[/m]

הא טשי מין שטאט
ホーチミン市
	[m1]הא טשי מין שטאט[/m]
	[m1]ホーチミン市[/m]

האנוי
ハノイ
	[m1]האנוי[/m]
	[m1]ハノイ[/m]

ישוס ריכטיגע קירכע
真イエス教会
	[m1]ישוס ריכטיגע קירכע[/m]
	[m1]真イエス教会[/m]

ענגליש
英語
	[m1]ענגליש[/m]
	[m1]英語[/m]

באנגקאק
バンコク
	[m1]באנגקאק[/m]
	[m1]バンコク[/m]

אדעס
オデッサ
	[m1]אדעס[/m]
	[m1]オデッサ[/m]

קאנסעפסיאן
コンセプシオン (チリ)
	[m1]קאנסעפסיאן[/m]
	[m1]コンセプシオン (チリ)[/m]

דיפלאמאטיע
外交
	[m1]דיפלאמאטיע[/m]
	[m1]外交[/m]

קיעוו
キエフ
	[m1]קיעוו[/m]
	[m1]キエフ[/m]

אנטעריא
オンタリオ州
	[m1]אנטעריא[/m]
	[m1]オンタリオ州[/m]

אטאווא
オタワ
	[m1]אטאווא[/m]
	[m1]オタワ[/m]

דזשובא
ジュバ
	[m1]דזשובא[/m]
	[m1]ジュバ[/m]

מאניטאבא
マニトバ州
	[m1]מאניטאבא[/m]
	[m1]マニトバ州[/m]

אלבערטא
アルバータ州
	[m1]אלבערטא[/m]
	[m1]アルバータ州[/m]

נאווע סקאשע
ノバスコシア州
	[m1]נאווע סקאשע[/m]
	[m1]ノバスコシア州[/m]

יערעוואן
エレバン
	[m1]יערעוואן[/m]
	[m1]エレバン[/m]

קאנסקאוואלע
コィンスコヴォラ
	[m1]קאנסקאוואלע[/m]
	[m1]コィンスコヴォラ[/m]

דאר עס סאלאאם
ダルエスサラーム
	[m1]דאר עס סאלאאם[/m]
	[m1]ダルエスサラーム[/m]

ניו בראנזוויק
ニューブランズウィック州
	[m1]ניו בראנזוויק[/m]
	[m1]ニューブランズウィック州[/m]

בריטישע קאלומביע
ブリティッシュコロンビア州
	[m1]בריטישע קאלומביע[/m]
	[m1]ブリティッシュコロンビア州[/m]

2000
2000年
	[m1]2000[/m]
	[m1]2000年[/m]

2003
2003年
	[m1]2003[/m]
	[m1]2003年[/m]

2002
2002年
	[m1]2002[/m]
	[m1]2002年[/m]

2001
2001年
	[m1]2001[/m]
	[m1]2001年[/m]

סאסקאטשעווען
サスカチュワン州
	[m1]סאסקאטשעווען[/m]
	[m1]サスカチュワン州[/m]

2012
2012年
	[m1]2012[/m]
	[m1]2012年[/m]

2011
2011年
	[m1]2011[/m]
	[m1]2011年[/m]

2010
2010年
	[m1]2010[/m]
	[m1]2010年[/m]

2009
2009年
	[m1]2009[/m]
	[m1]2009年[/m]

קוילן זייערס
二酸化炭素
	[m1]קוילן זייערס[/m]
	[m1]二酸化炭素[/m]

2013
2013年
	[m1]2013[/m]
	[m1]2013年[/m]

2014
2014年
	[m1]2014[/m]
	[m1]2014年[/m]

2015
2015年
	[m1]2015[/m]
	[m1]2015年[/m]

נייפונדלאנד און לאבראדאר
ニューファンドランド・ラブラドール州
	[m1]נייפונדלאנד און לאבראדאר[/m]
	[m1]ニューファンドランド・ラブラドール州[/m]

2008
2008年
	[m1]2008[/m]
	[m1]2008年[/m]

נארדוועסט טעריטאריעס
ノースウエスト準州
	[m1]נארדוועסט טעריטאריעס[/m]
	[m1]ノースウエスト準州[/m]

יוקאן
ユーコン準州
	[m1]יוקאן[/m]
	[m1]ユーコン準州[/m]

2004
2004年
	[m1]2004[/m]
	[m1]2004年[/m]

וויקיטרעוול
ウィキトラベル
	[m1]וויקיטרעוול[/m]
	[m1]ウィキトラベル[/m]

2005
2005年
	[m1]2005[/m]
	[m1]2005年[/m]

2006
2006年
	[m1]2006[/m]
	[m1]2006年[/m]

2007
2007年
	[m1]2007[/m]
	[m1]2007年[/m]

1900
1900年
	[m1]1900[/m]
	[m1]1900年[/m]

1901
1901年
	[m1]1901[/m]
	[m1]1901年[/m]

שארל דע גאל
シャルル・ド・ゴール
	[m1]שארל דע גאל[/m]
	[m1]シャルル・ド・ゴール[/m]

1902
1902年
	[m1]1902[/m]
	[m1]1902年[/m]

פירענצע
フィレンツェ
	[m1]פירענצע[/m]
	[m1]フィレンツェ[/m]

1903
1903年
	[m1]1903[/m]
	[m1]1903年[/m]

1904
1904年
	[m1]1904[/m]
	[m1]1904年[/m]

1905
1905年
	[m1]1905[/m]
	[m1]1905年[/m]

1907
1907年
	[m1]1907[/m]
	[m1]1907年[/m]

1906
1906年
	[m1]1906[/m]
	[m1]1906年[/m]

1908
1908年
	[m1]1908[/m]
	[m1]1908年[/m]

1909
1909年
	[m1]1909[/m]
	[m1]1909年[/m]

1992
1992年
	[m1]1992[/m]
	[m1]1992年[/m]

1991
1991年
	[m1]1991[/m]
	[m1]1991年[/m]

1990
1990年
	[m1]1990[/m]
	[m1]1990年[/m]

1993
1993年
	[m1]1993[/m]
	[m1]1993年[/m]

1994
1994年
	[m1]1994[/m]
	[m1]1994年[/m]

1995
1995年
	[m1]1995[/m]
	[m1]1995年[/m]

1996
1996年
	[m1]1996[/m]
	[m1]1996年[/m]

1910
1910年
	[m1]1910[/m]
	[m1]1910年[/m]

1911
1911年
	[m1]1911[/m]
	[m1]1911年[/m]

1912
1912年
	[m1]1912[/m]
	[m1]1912年[/m]

1913
1913年
	[m1]1913[/m]
	[m1]1913年[/m]

1914
1914年
	[m1]1914[/m]
	[m1]1914年[/m]

1915
1915年
	[m1]1915[/m]
	[m1]1915年[/m]

1916
1916年
	[m1]1916[/m]
	[m1]1916年[/m]

1997
1997年
	[m1]1997[/m]
	[m1]1997年[/m]

1998
1998年
	[m1]1998[/m]
	[m1]1998年[/m]

נירנבערג
ニュルンベルク
	[m1]נירנבערג[/m]
	[m1]ニュルンベルク[/m]

1999
1999年
	[m1]1999[/m]
	[m1]1999年[/m]

1917
1917年
	[m1]1917[/m]
	[m1]1917年[/m]

1918
1918年
	[m1]1918[/m]
	[m1]1918年[/m]

עסנווארג
食品
	[m1]עסנווארג[/m]
	[m1]食品[/m]

דיסבורג
デュースブルク
	[m1]דיסבורג[/m]
	[m1]デュースブルク[/m]

שלאנג
ヘビ
	[m1]שלאנג[/m]
	[m1]ヘビ[/m]

זשאק שיראק
ジャック・シラク
	[m1]זשאק שיראק[/m]
	[m1]ジャック・シラク[/m]

גיך פון ליכט
光速
	[m1]גיך פון ליכט[/m]
	[m1]光速[/m]

ארעל סעקס
オーラルセックス
	[m1]ארעל סעקס[/m]
	[m1]オーラルセックス[/m]

אשפג
（笑）
	[m1]אשפג[/m]
	[m1]（笑）[/m]

1טן יאנואר
1月1日
	[m1]1טן יאנואר[/m]
	[m1]1月1日[/m]

2טן יאנואר
1月2日
	[m1]2טן יאנואר[/m]
	[m1]1月2日[/m]

1920
1920年
	[m1]1920[/m]
	[m1]1920年[/m]

3טן יאנואר
1月3日
	[m1]3טן יאנואר[/m]
	[m1]1月3日[/m]

1919
1919年
	[m1]1919[/m]
	[m1]1919年[/m]

1921
1921年
	[m1]1921[/m]
	[m1]1921年[/m]

1922
1922年
	[m1]1922[/m]
	[m1]1922年[/m]

4טן יאנואר
1月4日
	[m1]4טן יאנואר[/m]
	[m1]1月4日[/m]

1923
1923年
	[m1]1923[/m]
	[m1]1923年[/m]

ביאביא ראיאן
ビオビオ州
	[m1]ביאביא ראיאן[/m]
	[m1]ビオビオ州[/m]

1924
1924年
	[m1]1924[/m]
	[m1]1924年[/m]

קארליק פלאנעט
準惑星
	[m1]קארליק פלאנעט[/m]
	[m1]準惑星[/m]

5טן יאנואר
1月5日
	[m1]5טן יאנואר[/m]
	[m1]1月5日[/m]

אריקא
アリカ (チリ)
	[m1]אריקא[/m]
	[m1]アリカ (チリ)[/m]

מאלמע
マルメ
	[m1]מאלמע[/m]
	[m1]マルメ[/m]

6טן יאנואר
1月6日
	[m1]6טן יאנואר[/m]
	[m1]1月6日[/m]

עלעקטראן
電子
	[m1]עלעקטראן[/m]
	[m1]電子[/m]

7טן יאנואר
1月7日
	[m1]7טן יאנואר[/m]
	[m1]1月7日[/m]

8טן יאנואר
1月8日
	[m1]8טן יאנואר[/m]
	[m1]1月8日[/m]

9טן יאנואר
1月9日
	[m1]9טן יאנואר[/m]
	[m1]1月9日[/m]

10טן יאנואר
1月10日
	[m1]10טן יאנואר[/m]
	[m1]1月10日[/m]

11טן יאנואר
1月11日
	[m1]11טן יאנואר[/m]
	[m1]1月11日[/m]

12טן יאנואר
1月12日
	[m1]12טן יאנואר[/m]
	[m1]1月12日[/m]

13טן יאנואר
1月13日
	[m1]13טן יאנואר[/m]
	[m1]1月13日[/m]

בירמינגהאם
バーミンガム
	[m1]בירמינגהאם[/m]
	[m1]バーミンガム[/m]

14טן יאנואר
1月14日
	[m1]14טן יאנואר[/m]
	[m1]1月14日[/m]

15טן יאנואר
1月15日
	[m1]15טן יאנואר[/m]
	[m1]1月15日[/m]

16טן יאנואר
1月16日
	[m1]16טן יאנואר[/m]
	[m1]1月16日[/m]

17טן יאנואר
1月17日
	[m1]17טן יאנואר[/m]
	[m1]1月17日[/m]

18טן יאנואר
1月18日
	[m1]18טן יאנואר[/m]
	[m1]1月18日[/m]

19טן יאנואר
1月19日
	[m1]19טן יאנואר[/m]
	[m1]1月19日[/m]

20סטן יאנואר
1月20日
	[m1]20סטן יאנואר[/m]
	[m1]1月20日[/m]

אינדוסטריעלע רעוואלוציע
産業革命
	[m1]אינדוסטריעלע רעוואלוציע[/m]
	[m1]産業革命[/m]

21סטן יאנואר
1月21日
	[m1]21סטן יאנואר[/m]
	[m1]1月21日[/m]

22סטן יאנואר
1月22日
	[m1]22סטן יאנואר[/m]
	[m1]1月22日[/m]

23סטן יאנואר
1月23日
	[m1]23סטן יאנואר[/m]
	[m1]1月23日[/m]

רוימישע אימפעריע
ローマ帝国
	[m1]רוימישע אימפעריע[/m]
	[m1]ローマ帝国[/m]

24סטן יאנואר
1月24日
	[m1]24סטן יאנואר[/m]
	[m1]1月24日[/m]

25סטן יאנואר
1月25日
	[m1]25סטן יאנואר[/m]
	[m1]1月25日[/m]

מינסק
ミンスク
	[m1]מינסק[/m]
	[m1]ミンスク[/m]

26סטן יאנואר
1月26日
	[m1]26סטן יאנואר[/m]
	[m1]1月26日[/m]

מייקראסאפט
マイクロソフト
	[m1]מייקראסאפט[/m]
	[m1]マイクロソフト[/m]

27סטן יאנואר
1月27日
	[m1]27סטן יאנואר[/m]
	[m1]1月27日[/m]

28סטן יאנואר
1月28日
	[m1]28סטן יאנואר[/m]
	[m1]1月28日[/m]

29סטן יאנואר
1月29日
	[m1]29סטן יאנואר[/m]
	[m1]1月29日[/m]

30סטן יאנואר
1月30日
	[m1]30סטן יאנואר[/m]
	[m1]1月30日[/m]

31סטן יאנואר
1月31日
	[m1]31סטן יאנואר[/m]
	[m1]1月31日[/m]

פראטאן
陽子
	[m1]פראטאן[/m]
	[m1]陽子[/m]

2טן דעצעמבער
12月2日
	[m1]2טן דעצעמבער[/m]
	[m1]12月2日[/m]

1טן דעצעמבער
12月1日
	[m1]1טן דעצעמבער[/m]
	[m1]12月1日[/m]

3טן דעצעמבער
12月3日
	[m1]3טן דעצעמבער[/m]
	[m1]12月3日[/m]

7טן דעצעמבער
12月7日
	[m1]7טן דעצעמבער[/m]
	[m1]12月7日[/m]

5טן דעצעמבער
12月5日
	[m1]5טן דעצעמבער[/m]
	[m1]12月5日[/m]

8טן דעצעמבער
12月8日
	[m1]8טן דעצעמבער[/m]
	[m1]12月8日[/m]

10טן דעצעמבער
12月10日
	[m1]10טן דעצעמבער[/m]
	[m1]12月10日[/m]

6טן דעצעמבער
12月6日
	[m1]6טן דעצעמבער[/m]
	[m1]12月6日[/m]

9טן דעצעמבער
12月9日
	[m1]9טן דעצעמבער[/m]
	[m1]12月9日[/m]

פינק פלויד
ピンク・フロイド
	[m1]פינק פלויד[/m]
	[m1]ピンク・フロイド[/m]

4טן דעצעמבער
12月4日
	[m1]4טן דעצעמבער[/m]
	[m1]12月4日[/m]

1טן פעברואר
2月1日
	[m1]1טן פעברואר[/m]
	[m1]2月1日[/m]

2טן פעברואר
2月2日
	[m1]2טן פעברואר[/m]
	[m1]2月2日[/m]

3טן פעברואר
2月3日
	[m1]3טן פעברואר[/m]
	[m1]2月3日[/m]

קאריוו
クルフ
	[m1]קאריוו[/m]
	[m1]クルフ[/m]

4טן פעברואר
2月4日
	[m1]4טן פעברואר[/m]
	[m1]2月4日[/m]

5טן פעברואר
2月5日
	[m1]5טן פעברואר[/m]
	[m1]2月5日[/m]

6טן פעברואר
2月6日
	[m1]6טן פעברואר[/m]
	[m1]2月6日[/m]

7טן פעברואר
2月7日
	[m1]7טן פעברואר[/m]
	[m1]2月7日[/m]

8טן פעברואר
2月8日
	[m1]8טן פעברואר[/m]
	[m1]2月8日[/m]

9טן פעברואר
2月9日
	[m1]9טן פעברואר[/m]
	[m1]2月9日[/m]

10טן פעברואר
2月10日
	[m1]10טן פעברואר[/m]
	[m1]2月10日[/m]

כעמיע
化学
	[m1]כעמיע[/m]
	[m1]化学[/m]

14טן פעברואר
2月14日
	[m1]14טן פעברואר[/m]
	[m1]2月14日[/m]

13טן פעברואר
2月13日
	[m1]13טן פעברואר[/m]
	[m1]2月13日[/m]

15טן פעברואר
2月15日
	[m1]15טן פעברואר[/m]
	[m1]2月15日[/m]

11טן פעברואר
2月11日
	[m1]11טן פעברואר[/m]
	[m1]2月11日[/m]

12טן פעברואר
2月12日
	[m1]12טן פעברואר[/m]
	[m1]2月12日[/m]

סמאלענסק
スモレンスク
	[m1]סמאלענסק[/m]
	[m1]スモレンスク[/m]

19טן פעברואר
2月19日
	[m1]19טן פעברואר[/m]
	[m1]2月19日[/m]

17טן פעברואר
2月17日
	[m1]17טן פעברואר[/m]
	[m1]2月17日[/m]

16טן פעברואר
2月16日
	[m1]16טן פעברואר[/m]
	[m1]2月16日[/m]

18טן פעברואר
2月18日
	[m1]18טן פעברואר[/m]
	[m1]2月18日[/m]

20סטן פעברואר
2月20日
	[m1]20סטן פעברואר[/m]
	[m1]2月20日[/m]

אנאליטישע כעמיע
分析化学
	[m1]אנאליטישע כעמיע[/m]
	[m1]分析化学[/m]

נייטראן
中性子
	[m1]נייטראן[/m]
	[m1]中性子[/m]

21סטן פעברואר
2月21日
	[m1]21סטן פעברואר[/m]
	[m1]2月21日[/m]

22סטן פעברואר
2月22日
	[m1]22סטן פעברואר[/m]
	[m1]2月22日[/m]

23סטן פעברואר
2月23日
	[m1]23סטן פעברואר[/m]
	[m1]2月23日[/m]

24סטן פעברואר
2月24日
	[m1]24סטן פעברואר[/m]
	[m1]2月24日[/m]

25סטן פעברואר
2月25日
	[m1]25סטן פעברואר[/m]
	[m1]2月25日[/m]

26סטן פעברואר
2月26日
	[m1]26סטן פעברואר[/m]
	[m1]2月26日[/m]

27
27年
	[m1]27[/m]
	[m1]27年[/m]

27סטן פעברואר
2月27日
	[m1]27סטן פעברואר[/m]
	[m1]2月27日[/m]

28סטן פעברואר
2月28日
	[m1]28סטן פעברואר[/m]
	[m1]2月28日[/m]

11טן דעצעמבער
12月11日
	[m1]11טן דעצעמבער[/m]
	[m1]12月11日[/m]

29סטן פעברואר
2月29日
	[m1]29סטן פעברואר[/m]
	[m1]2月29日[/m]

12טן דעצעמבער
12月12日
	[m1]12טן דעצעמבער[/m]
	[m1]12月12日[/m]

וויזועל בייסיק
Microsoft Visual Basic
	[m1]וויזועל בייסיק[/m]
	[m1]Microsoft Visual Basic[/m]

13טן דעצעמבער
12月13日
	[m1]13טן דעצעמבער[/m]
	[m1]12月13日[/m]

14טן דעצעמבער
12月14日
	[m1]14טן דעצעמבער[/m]
	[m1]12月14日[/m]

15טן דעצעמבער
12月15日
	[m1]15טן דעצעמבער[/m]
	[m1]12月15日[/m]

2טן מערץ
3月2日
	[m1]2טן מערץ[/m]
	[m1]3月2日[/m]

3טן מערץ
3月3日
	[m1]3טן מערץ[/m]
	[m1]3月3日[/m]

5טן מערץ
3月5日
	[m1]5טן מערץ[/m]
	[m1]3月5日[/m]

1טן מערץ
3月1日
	[m1]1טן מערץ[/m]
	[m1]3月1日[/m]

7טן מערץ
3月7日
	[m1]7טן מערץ[/m]
	[m1]3月7日[/m]

8טן מערץ
3月8日
	[m1]8טן מערץ[/m]
	[m1]3月8日[/m]

4טן מערץ
3月4日
	[m1]4טן מערץ[/m]
	[m1]3月4日[/m]

10טן מערץ
3月10日
	[m1]10טן מערץ[/m]
	[m1]3月10日[/m]

11טן מערץ
3月11日
	[m1]11טן מערץ[/m]
	[m1]3月11日[/m]

6טן מערץ
3月6日
	[m1]6טן מערץ[/m]
	[m1]3月6日[/m]

13טן מערץ
3月13日
	[m1]13טן מערץ[/m]
	[m1]3月13日[/m]

9טן מערץ
3月9日
	[m1]9טן מערץ[/m]
	[m1]3月9日[/m]

12טן מערץ
3月12日
	[m1]12טן מערץ[/m]
	[m1]3月12日[/m]

15טן מערץ
3月15日
	[m1]15טן מערץ[/m]
	[m1]3月15日[/m]

14טן מערץ
3月14日
	[m1]14טן מערץ[/m]
	[m1]3月14日[/m]

++C
C++
	[m1]++C[/m]
	[m1]C++[/m]

16טן דעצעמבער
12月16日
	[m1]16טן דעצעמבער[/m]
	[m1]12月16日[/m]

17טן דעצעמבער
12月17日
	[m1]17טן דעצעמבער[/m]
	[m1]12月17日[/m]

16טן מערץ
3月16日
	[m1]16טן מערץ[/m]
	[m1]3月16日[/m]

17טן מערץ
3月17日
	[m1]17טן מערץ[/m]
	[m1]3月17日[/m]

18טן מערץ
3月18日
	[m1]18טן מערץ[/m]
	[m1]3月18日[/m]

19טן מערץ
3月19日
	[m1]19טן מערץ[/m]
	[m1]3月19日[/m]

1989
1989年
	[m1]1989[/m]
	[m1]1989年[/m]

1988
1988年
	[m1]1988[/m]
	[m1]1988年[/m]

20סטן מערץ
3月20日
	[m1]20סטן מערץ[/m]
	[m1]3月20日[/m]

1987
1987年
	[m1]1987[/m]
	[m1]1987年[/m]

1986
1986年
	[m1]1986[/m]
	[m1]1986年[/m]

1985
1985年
	[m1]1985[/m]
	[m1]1985年[/m]

1984
1984年
	[m1]1984[/m]
	[m1]1984年[/m]

21סטן מערץ
3月21日
	[m1]21סטן מערץ[/m]
	[m1]3月21日[/m]

1983
1983年
	[m1]1983[/m]
	[m1]1983年[/m]

22סטן מערץ
3月22日
	[m1]22סטן מערץ[/m]
	[m1]3月22日[/m]

1982
1982年
	[m1]1982[/m]
	[m1]1982年[/m]

1981
1981年
	[m1]1981[/m]
	[m1]1981年[/m]

18טן דעצעמבער
12月18日
	[m1]18טן דעצעמבער[/m]
	[m1]12月18日[/m]

1980
1980年
	[m1]1980[/m]
	[m1]1980年[/m]

23סטן מערץ
3月23日
	[m1]23סטן מערץ[/m]
	[m1]3月23日[/m]

מאגאדישו
モガディシュ
	[m1]מאגאדישו[/m]
	[m1]モガディシュ[/m]

19טן דעצעמבער
12月19日
	[m1]19טן דעצעמבער[/m]
	[m1]12月19日[/m]

24סטן מערץ
3月24日
	[m1]24סטן מערץ[/m]
	[m1]3月24日[/m]

25סטן מערץ
3月25日
	[m1]25סטן מערץ[/m]
	[m1]3月25日[/m]

20סטן דעצעמבער
12月20日
	[m1]20סטן דעצעמבער[/m]
	[m1]12月20日[/m]

26סטן מערץ
3月26日
	[m1]26סטן מערץ[/m]
	[m1]3月26日[/m]

27סטן מערץ
3月27日
	[m1]27סטן מערץ[/m]
	[m1]3月27日[/m]

28סטן מערץ
3月28日
	[m1]28סטן מערץ[/m]
	[m1]3月28日[/m]

29סטן מערץ
3月29日
	[m1]29סטן מערץ[/m]
	[m1]3月29日[/m]

30סטן מערץ
3月30日
	[m1]30סטן מערץ[/m]
	[m1]3月30日[/m]

31סטן מערץ
3月31日
	[m1]31סטן מערץ[/m]
	[m1]3月31日[/m]

סאנא
サナア
	[m1]סאנא[/m]
	[m1]サナア[/m]

1970
1970年
	[m1]1970[/m]
	[m1]1970年[/m]

1971
1971年
	[m1]1971[/m]
	[m1]1971年[/m]

1972
1972年
	[m1]1972[/m]
	[m1]1972年[/m]

1973
1973年
	[m1]1973[/m]
	[m1]1973年[/m]

1974
1974年
	[m1]1974[/m]
	[m1]1974年[/m]

1975
1975年
	[m1]1975[/m]
	[m1]1975年[/m]

1976
1976年
	[m1]1976[/m]
	[m1]1976年[/m]

1977
1977年
	[m1]1977[/m]
	[m1]1977年[/m]

1978
1978年
	[m1]1978[/m]
	[m1]1978年[/m]

1979
1979年
	[m1]1979[/m]
	[m1]1979年[/m]

1969
1969年
	[m1]1969[/m]
	[m1]1969年[/m]

דרייסיג יעריגער קריג
三十年戦争
	[m1]דרייסיג יעריגער קריג[/m]
	[m1]三十年戦争[/m]

קאנראד אדענאער
コンラート・アデナウアー
	[m1]קאנראד אדענאער[/m]
	[m1]コンラート・アデナウアー[/m]

15טן אפריל
4月15日
	[m1]15טן אפריל[/m]
	[m1]4月15日[/m]

13טן אפריל
4月13日
	[m1]13טן אפריל[/m]
	[m1]4月13日[/m]

12טן אפריל
4月12日
	[m1]12טן אפריל[/m]
	[m1]4月12日[/m]

14טן אפריל
4月14日
	[m1]14טן אפריל[/m]
	[m1]4月14日[/m]

11טן אפריל
4月11日
	[m1]11טן אפריל[/m]
	[m1]4月11日[/m]

10טן אפריל
4月10日
	[m1]10טן אפריל[/m]
	[m1]4月10日[/m]

8טן אפריל
4月8日
	[m1]8טן אפריל[/m]
	[m1]4月8日[/m]

9טן אפריל
4月9日
	[m1]9טן אפריל[/m]
	[m1]4月9日[/m]

7טן אפריל
4月7日
	[m1]7טן אפריל[/m]
	[m1]4月7日[/m]

6טן אפריל
4月6日
	[m1]6טן אפריל[/m]
	[m1]4月6日[/m]

5טן אפריל
4月5日
	[m1]5טן אפריל[/m]
	[m1]4月5日[/m]

4טן אפריל
4月4日
	[m1]4טן אפריל[/m]
	[m1]4月4日[/m]

3טן אפריל
4月3日
	[m1]3טן אפריל[/m]
	[m1]4月3日[/m]

1טן אפריל
4月1日
	[m1]1טן אפריל[/m]
	[m1]4月1日[/m]

2טן אפריל
4月2日
	[m1]2טן אפריל[/m]
	[m1]4月2日[/m]

16טן אפריל
4月16日
	[m1]16טן אפריל[/m]
	[m1]4月16日[/m]

17טן אפריל
4月17日
	[m1]17טן אפריל[/m]
	[m1]4月17日[/m]

18טן אפריל
4月18日
	[m1]18טן אפריל[/m]
	[m1]4月18日[/m]

19טן אפריל
4月19日
	[m1]19טן אפריל[/m]
	[m1]4月19日[/m]

20סטן אפריל
4月20日
	[m1]20סטן אפריל[/m]
	[m1]4月20日[/m]

21סטן אפריל
4月21日
	[m1]21סטן אפריל[/m]
	[m1]4月21日[/m]

22סטן אפריל
4月22日
	[m1]22סטן אפריל[/m]
	[m1]4月22日[/m]

23סטן אפריל
4月23日
	[m1]23סטן אפריל[/m]
	[m1]4月23日[/m]

24סטן אפריל
4月24日
	[m1]24סטן אפריל[/m]
	[m1]4月24日[/m]

25סטן אפריל
4月25日
	[m1]25סטן אפריל[/m]
	[m1]4月25日[/m]

26סטן אפריל
4月26日
	[m1]26סטן אפריל[/m]
	[m1]4月26日[/m]

27סטן אפריל
4月27日
	[m1]27סטן אפריל[/m]
	[m1]4月27日[/m]

28סטן אפריל
4月28日
	[m1]28סטן אפריל[/m]
	[m1]4月28日[/m]

29סטן אפריל
4月29日
	[m1]29סטן אפריל[/m]
	[m1]4月29日[/m]

30סטן אפריל
4月30日
	[m1]30סטן אפריל[/m]
	[m1]4月30日[/m]

1טן מיי
5月1日
	[m1]1טן מיי[/m]
	[m1]5月1日[/m]

2טן מיי
5月2日
	[m1]2טן מיי[/m]
	[m1]5月2日[/m]

3טן מיי
5月3日
	[m1]3טן מיי[/m]
	[m1]5月3日[/m]

4טן מיי
5月4日
	[m1]4טן מיי[/m]
	[m1]5月4日[/m]

5טן מיי
5月5日
	[m1]5טן מיי[/m]
	[m1]5月5日[/m]

6טן מיי
5月6日
	[m1]6טן מיי[/m]
	[m1]5月6日[/m]

7טן מיי
5月7日
	[m1]7טן מיי[/m]
	[m1]5月7日[/m]

8טן מיי
5月8日
	[m1]8טן מיי[/m]
	[m1]5月8日[/m]

9טן מיי
5月9日
	[m1]9טן מיי[/m]
	[m1]5月9日[/m]

10טן מיי
5月10日
	[m1]10טן מיי[/m]
	[m1]5月10日[/m]

11טן מיי
5月11日
	[m1]11טן מיי[/m]
	[m1]5月11日[/m]

12טן מיי
5月12日
	[m1]12טן מיי[/m]
	[m1]5月12日[/m]

13טן מיי
5月13日
	[m1]13טן מיי[/m]
	[m1]5月13日[/m]

14טן מיי
5月14日
	[m1]14טן מיי[/m]
	[m1]5月14日[/m]

15טן מיי
5月15日
	[m1]15טן מיי[/m]
	[m1]5月15日[/m]

16טן מיי
5月16日
	[m1]16טן מיי[/m]
	[m1]5月16日[/m]

17טן מיי
5月17日
	[m1]17טן מיי[/m]
	[m1]5月17日[/m]

18טן מיי
5月18日
	[m1]18טן מיי[/m]
	[m1]5月18日[/m]

19טן מיי
5月19日
	[m1]19טן מיי[/m]
	[m1]5月19日[/m]

20סטן מיי
5月20日
	[m1]20סטן מיי[/m]
	[m1]5月20日[/m]

21סטן מיי
5月21日
	[m1]21סטן מיי[/m]
	[m1]5月21日[/m]

22סטן מיי
5月22日
	[m1]22סטן מיי[/m]
	[m1]5月22日[/m]

23סטן מיי
5月23日
	[m1]23סטן מיי[/m]
	[m1]5月23日[/m]

24סטן מיי
5月24日
	[m1]24סטן מיי[/m]
	[m1]5月24日[/m]

25סטן מיי
5月25日
	[m1]25סטן מיי[/m]
	[m1]5月25日[/m]

26סטן מיי
5月26日
	[m1]26סטן מיי[/m]
	[m1]5月26日[/m]

27סטן מיי
5月27日
	[m1]27סטן מיי[/m]
	[m1]5月27日[/m]

28סטן מיי
5月28日
	[m1]28סטן מיי[/m]
	[m1]5月28日[/m]

29סטן מיי
5月29日
	[m1]29סטן מיי[/m]
	[m1]5月29日[/m]

30סטן מיי
5月30日
	[m1]30סטן מיי[/m]
	[m1]5月30日[/m]

31סטן מיי
5月31日
	[m1]31סטן מיי[/m]
	[m1]5月31日[/m]

21סטן דעצעמבער
12月21日
	[m1]21סטן דעצעמבער[/m]
	[m1]12月21日[/m]

14טן יוני
6月14日
	[m1]14טן יוני[/m]
	[m1]6月14日[/m]

15טן יוני
6月15日
	[m1]15טן יוני[/m]
	[m1]6月15日[/m]

13טן יוני
6月13日
	[m1]13טן יוני[/m]
	[m1]6月13日[/m]

10טן יוני
6月10日
	[m1]10טן יוני[/m]
	[m1]6月10日[/m]

7טן יוני
6月7日
	[m1]7טן יוני[/m]
	[m1]6月7日[/m]

11טן יוני
6月11日
	[m1]11טן יוני[/m]
	[m1]6月11日[/m]

9טן יוני
6月9日
	[m1]9טן יוני[/m]
	[m1]6月9日[/m]

12טן יוני
6月12日
	[m1]12טן יוני[/m]
	[m1]6月12日[/m]

6טן יוני
6月6日
	[m1]6טן יוני[/m]
	[m1]6月6日[/m]

8טן יוני
6月8日
	[m1]8טן יוני[/m]
	[m1]6月8日[/m]

5טן יוני
6月5日
	[m1]5טן יוני[/m]
	[m1]6月5日[/m]

3טן יוני
6月3日
	[m1]3טן יוני[/m]
	[m1]6月3日[/m]

2טן יוני
6月2日
	[m1]2טן יוני[/m]
	[m1]6月2日[/m]

1טן יוני
6月1日
	[m1]1טן יוני[/m]
	[m1]6月1日[/m]

4טן יוני
6月4日
	[m1]4טן יוני[/m]
	[m1]6月4日[/m]

נאפאלי
ナポリ
	[m1]נאפאלי[/m]
	[m1]ナポリ[/m]

22סטן דעצעמבער
12月22日
	[m1]22סטן דעצעמבער[/m]
	[m1]12月22日[/m]

1968
1968年
	[m1]1968[/m]
	[m1]1968年[/m]

1967
1967年
	[m1]1967[/m]
	[m1]1967年[/m]

1966
1966年
	[m1]1966[/m]
	[m1]1966年[/m]

1965
1965年
	[m1]1965[/m]
	[m1]1965年[/m]

1964
1964年
	[m1]1964[/m]
	[m1]1964年[/m]

16טן יוני
6月16日
	[m1]16טן יוני[/m]
	[m1]6月16日[/m]

פאלערמא
パレルモ
	[m1]פאלערמא[/m]
	[m1]パレルモ[/m]

30סטן יוני
6月30日
	[m1]30סטן יוני[/m]
	[m1]6月30日[/m]

29סטן יוני
6月29日
	[m1]29סטן יוני[/m]
	[m1]6月29日[/m]

28סטן יוני
6月28日
	[m1]28סטן יוני[/m]
	[m1]6月28日[/m]

26סטן יוני
6月26日
	[m1]26סטן יוני[/m]
	[m1]6月26日[/m]

25סטן יוני
6月25日
	[m1]25סטן יוני[/m]
	[m1]6月25日[/m]

22סטן יוני
6月22日
	[m1]22סטן יוני[/m]
	[m1]6月22日[/m]

27סטן יוני
6月27日
	[m1]27סטן יוני[/m]
	[m1]6月27日[/m]

24סטן יוני
6月24日
	[m1]24סטן יוני[/m]
	[m1]6月24日[/m]

20סטן יוני
6月20日
	[m1]20סטן יוני[/m]
	[m1]6月20日[/m]

23סטן יוני
6月23日
	[m1]23סטן יוני[/m]
	[m1]6月23日[/m]

19טן יוני
6月19日
	[m1]19טן יוני[/m]
	[m1]6月19日[/m]

18טן יוני
6月18日
	[m1]18טן יוני[/m]
	[m1]6月18日[/m]

21סטן יוני
6月21日
	[m1]21סטן יוני[/m]
	[m1]6月21日[/m]

17טן יוני
6月17日
	[m1]17טן יוני[/m]
	[m1]6月17日[/m]

23סטן דעצעמבער
12月23日
	[m1]23סטן דעצעמבער[/m]
	[m1]12月23日[/m]

ברוס וויליס
ブルース・ウィリス
	[m1]ברוס וויליס[/m]
	[m1]ブルース・ウィリス[/m]

ארנאלד שווארצענעגער
アーノルド・シュワルツェネッガー
	[m1]ארנאלד שווארצענעגער[/m]
	[m1]アーノルド・シュワルツェネッガー[/m]

15טן יולי
7月15日
	[m1]15טן יולי[/m]
	[m1]7月15日[/m]

13טן יולי
7月13日
	[m1]13טן יולי[/m]
	[m1]7月13日[/m]

12טן יולי
7月12日
	[m1]12טן יולי[/m]
	[m1]7月12日[/m]

10טן יולי
7月10日
	[m1]10טן יולי[/m]
	[m1]7月10日[/m]

9טן יולי
7月9日
	[m1]9טן יולי[/m]
	[m1]7月9日[/m]

14טן יולי
7月14日
	[m1]14טן יולי[/m]
	[m1]7月14日[/m]

8טן יולי
7月8日
	[m1]8טן יולי[/m]
	[m1]7月8日[/m]

7טן יולי
7月7日
	[m1]7טן יולי[/m]
	[m1]7月7日[/m]

6טן יולי
7月6日
	[m1]6טן יולי[/m]
	[m1]7月6日[/m]

5טן יולי
7月5日
	[m1]5טן יולי[/m]
	[m1]7月5日[/m]

2טן יולי
7月2日
	[m1]2טן יולי[/m]
	[m1]7月2日[/m]

4טן יולי
7月4日
	[m1]4טן יולי[/m]
	[m1]7月4日[/m]

3טן יולי
7月3日
	[m1]3טן יולי[/m]
	[m1]7月3日[/m]

1טן יולי
7月1日
	[m1]1טן יולי[/m]
	[m1]7月1日[/m]

11טן יולי
7月11日
	[m1]11טן יולי[/m]
	[m1]7月11日[/m]

24סטן דעצעמבער
12月24日
	[m1]24סטן דעצעמבער[/m]
	[m1]12月24日[/m]

31סטן יולי
7月31日
	[m1]31סטן יולי[/m]
	[m1]7月31日[/m]

30סטן יולי
7月30日
	[m1]30סטן יולי[/m]
	[m1]7月30日[/m]

29סטן יולי
7月29日
	[m1]29סטן יולי[/m]
	[m1]7月29日[/m]

28סטן יולי
7月28日
	[m1]28סטן יולי[/m]
	[m1]7月28日[/m]

27סטן יולי
7月27日
	[m1]27סטן יולי[/m]
	[m1]7月27日[/m]

25סטן יולי
7月25日
	[m1]25סטן יולי[/m]
	[m1]7月25日[/m]

24סטן יולי
7月24日
	[m1]24סטן יולי[/m]
	[m1]7月24日[/m]

23סטן יולי
7月23日
	[m1]23סטן יולי[/m]
	[m1]7月23日[/m]

26סטן יולי
7月26日
	[m1]26סטן יולי[/m]
	[m1]7月26日[/m]

22סטן יולי
7月22日
	[m1]22סטן יולי[/m]
	[m1]7月22日[/m]

19טן יולי
7月19日
	[m1]19טן יולי[/m]
	[m1]7月19日[/m]

21סטן יולי
7月21日
	[m1]21סטן יולי[/m]
	[m1]7月21日[/m]

20סטן יולי
7月20日
	[m1]20סטן יולי[/m]
	[m1]7月20日[/m]

17טן יולי
7月17日
	[m1]17טן יולי[/m]
	[m1]7月17日[/m]

18טן יולי
7月18日
	[m1]18טן יולי[/m]
	[m1]7月18日[/m]

16טן יולי
7月16日
	[m1]16טן יולי[/m]
	[m1]7月16日[/m]

פוטבאל
サッカー
	[m1]פוטבאל[/m]
	[m1]サッカー[/m]

25סטן דעצעמבער
12月25日
	[m1]25סטן דעצעמבער[/m]
	[m1]12月25日[/m]

1963
1963年
	[m1]1963[/m]
	[m1]1963年[/m]

26סטן דעצעמבער
12月26日
	[m1]26סטן דעצעמבער[/m]
	[m1]12月26日[/m]

חורבן אייראפע
ホロコースト
	[m1]חורבן אייראפע[/m]
	[m1]ホロコースト[/m]

1962
1962年
	[m1]1962[/m]
	[m1]1962年[/m]

IPhone
IPhone
	[m1]IPhone[/m]
	[m1]IPhone[/m]

14טן אויגוסט
8月14日
	[m1]14טן אויגוסט[/m]
	[m1]8月14日[/m]

15טן אויגוסט
8月15日
	[m1]15טן אויגוסט[/m]
	[m1]8月15日[/m]

13טן אויגוסט
8月13日
	[m1]13טן אויגוסט[/m]
	[m1]8月13日[/m]

12טן אויגוסט
8月12日
	[m1]12טן אויגוסט[/m]
	[m1]8月12日[/m]

11טן אויגוסט
8月11日
	[m1]11טן אויגוסט[/m]
	[m1]8月11日[/m]

10טן אויגוסט
8月10日
	[m1]10טן אויגוסט[/m]
	[m1]8月10日[/m]

8טן אויגוסט
8月8日
	[m1]8טן אויגוסט[/m]
	[m1]8月8日[/m]

7טן אויגוסט
8月7日
	[m1]7טן אויגוסט[/m]
	[m1]8月7日[/m]

9טן אויגוסט
8月9日
	[m1]9טן אויגוסט[/m]
	[m1]8月9日[/m]

5טן אויגוסט
8月5日
	[m1]5טן אויגוסט[/m]
	[m1]8月5日[/m]

4טן אויגוסט
8月4日
	[m1]4טן אויגוסט[/m]
	[m1]8月4日[/m]

2טן אויגוסט
8月2日
	[m1]2טן אויגוסט[/m]
	[m1]8月2日[/m]

3טן אויגוסט
8月3日
	[m1]3טן אויגוסט[/m]
	[m1]8月3日[/m]

6טן אויגוסט
8月6日
	[m1]6טן אויגוסט[/m]
	[m1]8月6日[/m]

1טן אויגוסט
8月1日
	[m1]1טן אויגוסט[/m]
	[m1]8月1日[/m]

קעמניץ
ケムニッツ
	[m1]קעמניץ[/m]
	[m1]ケムニッツ[/m]

27סטן דעצעמבער
12月27日
	[m1]27סטן דעצעמבער[/m]
	[m1]12月27日[/m]

מאדריד
マドリード
	[m1]מאדריד[/m]
	[m1]マドリード[/m]

סובמארין
潜水艦
	[m1]סובמארין[/m]
	[m1]潜水艦[/m]

16טן אויגוסט
8月16日
	[m1]16טן אויגוסט[/m]
	[m1]8月16日[/m]

קאקא קאלע
コカ・コーラ
	[m1]קאקא קאלע[/m]
	[m1]コカ・コーラ[/m]

29סטן אויגוסט
8月29日
	[m1]29סטן אויגוסט[/m]
	[m1]8月29日[/m]

28סטן אויגוסט
8月28日
	[m1]28סטן אויגוסט[/m]
	[m1]8月28日[/m]

30סטן אויגוסט
8月30日
	[m1]30סטן אויגוסט[/m]
	[m1]8月30日[/m]

25סטן אויגוסט
8月25日
	[m1]25סטן אויגוסט[/m]
	[m1]8月25日[/m]

26סטן אויגוסט
8月26日
	[m1]26סטן אויגוסט[/m]
	[m1]8月26日[/m]

23סטן אויגוסט
8月23日
	[m1]23סטן אויגוסט[/m]
	[m1]8月23日[/m]

27סטן אויגוסט
8月27日
	[m1]27סטן אויגוסט[/m]
	[m1]8月27日[/m]

21סטן אויגוסט
8月21日
	[m1]21סטן אויגוסט[/m]
	[m1]8月21日[/m]

20סטן אויגוסט
8月20日
	[m1]20סטן אויגוסט[/m]
	[m1]8月20日[/m]

24סטן אויגוסט
8月24日
	[m1]24סטן אויגוסט[/m]
	[m1]8月24日[/m]

18טן אויגוסט
8月18日
	[m1]18טן אויגוסט[/m]
	[m1]8月18日[/m]

17טן אויגוסט
8月17日
	[m1]17טן אויגוסט[/m]
	[m1]8月17日[/m]

22סטן אויגוסט
8月22日
	[m1]22סטן אויגוסט[/m]
	[m1]8月22日[/m]

19טן אויגוסט
8月19日
	[m1]19טן אויגוסט[/m]
	[m1]8月19日[/m]

31סטן אויגוסט
8月31日
	[m1]31סטן אויגוסט[/m]
	[m1]8月31日[/m]

מייקל זשעקסאן
マイケル・ジャクソン
	[m1]מייקל זשעקסאן[/m]
	[m1]マイケル・ジャクソン[/m]

28סטן דעצעמבער
12月28日
	[m1]28סטן דעצעמבער[/m]
	[m1]12月28日[/m]

גריפע
インフルエンザ
	[m1]גריפע[/m]
	[m1]インフルエンザ[/m]

באגאטא
ボゴタ
	[m1]באגאטא[/m]
	[m1]ボゴタ[/m]

בראזיליא
ブラジリア
	[m1]בראזיליא[/m]
	[m1]ブラジリア[/m]

15טן סעפטעמבער
9月15日
	[m1]15טן סעפטעמבער[/m]
	[m1]9月15日[/m]

14טן סעפטעמבער
9月14日
	[m1]14טן סעפטעמבער[/m]
	[m1]9月14日[/m]

13טן סעפטעמבער
9月13日
	[m1]13טן סעפטעמבער[/m]
	[m1]9月13日[/m]

12טן סעפטעמבער
9月12日
	[m1]12טן סעפטעמבער[/m]
	[m1]9月12日[/m]

8טן סעפטעמבער
9月8日
	[m1]8טן סעפטעמבער[/m]
	[m1]9月8日[/m]

11טן סעפטעמבער
9月11日
	[m1]11טן סעפטעמבער[/m]
	[m1]9月11日[/m]

7טן סעפטעמבער
9月7日
	[m1]7טן סעפטעמבער[/m]
	[m1]9月7日[/m]

10טן סעפטעמבער
9月10日
	[m1]10טן סעפטעמבער[/m]
	[m1]9月10日[/m]

5טן סעפטעמבער
9月5日
	[m1]5טן סעפטעמבער[/m]
	[m1]9月5日[/m]

4טן סעפטעמבער
9月4日
	[m1]4טן סעפטעמבער[/m]
	[m1]9月4日[/m]

9טן סעפטעמבער
9月9日
	[m1]9טן סעפטעמבער[/m]
	[m1]9月9日[/m]

2טן סעפטעמבער
9月2日
	[m1]2טן סעפטעמבער[/m]
	[m1]9月2日[/m]

6טן סעפטעמבער
9月6日
	[m1]6טן סעפטעמבער[/m]
	[m1]9月6日[/m]

1טן סעפטעמבער
9月1日
	[m1]1טן סעפטעמבער[/m]
	[m1]9月1日[/m]

3טן סעפטעמבער
9月3日
	[m1]3טן סעפטעמבער[/m]
	[m1]9月3日[/m]

29סטן דעצעמבער
12月29日
	[m1]29סטן דעצעמבער[/m]
	[m1]12月29日[/m]

לימא
リマ
	[m1]לימא[/m]
	[m1]リマ[/m]

קאנאדישע פראווינצן
カナダの州
	[m1]קאנאדישע פראווינצן[/m]
	[m1]カナダの州[/m]

30סטן סעפטעמבער
9月30日
	[m1]30סטן סעפטעמבער[/m]
	[m1]9月30日[/m]

29סטן סעפטעמבער
9月29日
	[m1]29סטן סעפטעמבער[/m]
	[m1]9月29日[/m]

28סטן סעפטעמבער
9月28日
	[m1]28סטן סעפטעמבער[/m]
	[m1]9月28日[/m]

27סטן סעפטעמבער
9月27日
	[m1]27סטן סעפטעמבער[/m]
	[m1]9月27日[/m]

26סטן סעפטעמבער
9月26日
	[m1]26סטן סעפטעמבער[/m]
	[m1]9月26日[/m]

25סטן סעפטעמבער
9月25日
	[m1]25סטן סעפטעמבער[/m]
	[m1]9月25日[/m]

סאנטיאגא
サンティアゴ (チリ)
	[m1]סאנטיאגא[/m]
	[m1]サンティアゴ (チリ)[/m]

23סטן סעפטעמבער
9月23日
	[m1]23סטן סעפטעמבער[/m]
	[m1]9月23日[/m]

22סטן סעפטעמבער
9月22日
	[m1]22סטן סעפטעמבער[/m]
	[m1]9月22日[/m]

24סטן סעפטעמבער
9月24日
	[m1]24סטן סעפטעמבער[/m]
	[m1]9月24日[/m]

21סטן סעפטעמבער
9月21日
	[m1]21סטן סעפטעמבער[/m]
	[m1]9月21日[/m]

20סטן סעפטעמבער
9月20日
	[m1]20סטן סעפטעמבער[/m]
	[m1]9月20日[/m]

18טן סעפטעמבער
9月18日
	[m1]18טן סעפטעמבער[/m]
	[m1]9月18日[/m]

17טן סעפטעמבער
9月17日
	[m1]17טן סעפטעמבער[/m]
	[m1]9月17日[/m]

19טן סעפטעמבער
9月19日
	[m1]19טן סעפטעמבער[/m]
	[m1]9月19日[/m]

16טן סעפטעמבער
9月16日
	[m1]16טן סעפטעמבער[/m]
	[m1]9月16日[/m]

קיטא
キト
	[m1]קיטא[/m]
	[m1]キト[/m]

30סטן דעצעמבער
12月30日
	[m1]30סטן דעצעמבער[/m]
	[m1]12月30日[/m]

31סטן דעצעמבער
12月31日
	[m1]31סטן דעצעמבער[/m]
	[m1]12月31日[/m]

1טן אקטאבער
10月1日
	[m1]1טן אקטאבער[/m]
	[m1]10月1日[/m]

15טן אקטאבער
10月15日
	[m1]15טן אקטאבער[/m]
	[m1]10月15日[/m]

12טן אקטאבער
10月12日
	[m1]12טן אקטאבער[/m]
	[m1]10月12日[/m]

10טן אקטאבער
10月10日
	[m1]10טן אקטאבער[/m]
	[m1]10月10日[/m]

14טן אקטאבער
10月14日
	[m1]14טן אקטאבער[/m]
	[m1]10月14日[/m]

9טן אקטאבער
10月9日
	[m1]9טן אקטאבער[/m]
	[m1]10月9日[/m]

8טן אקטאבער
10月8日
	[m1]8טן אקטאבער[/m]
	[m1]10月8日[/m]

13טן אקטאבער
10月13日
	[m1]13טן אקטאבער[/m]
	[m1]10月13日[/m]

7טן אקטאבער
10月7日
	[m1]7טן אקטאבער[/m]
	[m1]10月7日[/m]

11טן אקטאבער
10月11日
	[m1]11טן אקטאבער[/m]
	[m1]10月11日[/m]

6טן אקטאבער
10月6日
	[m1]6טן אקטאבער[/m]
	[m1]10月6日[/m]

4טן אקטאבער
10月4日
	[m1]4טן אקטאבער[/m]
	[m1]10月4日[/m]

5טן אקטאבער
10月5日
	[m1]5טן אקטאבער[/m]
	[m1]10月5日[/m]

3טן אקטאבער
10月3日
	[m1]3טן אקטאבער[/m]
	[m1]10月3日[/m]

2טן אקטאבער
10月2日
	[m1]2טן אקטאבער[/m]
	[m1]10月2日[/m]

אסונסיאן
アスンシオン
	[m1]אסונסיאן[/m]
	[m1]アスンシオン[/m]

ציג
ヤギ
	[m1]ציג[/m]
	[m1]ヤギ[/m]

היסטאריע פון קאנאדע
カナダの歴史
	[m1]היסטאריע פון קאנאדע[/m]
	[m1]カナダの歴史[/m]

31סטן אקטאבער
10月31日
	[m1]31סטן אקטאבער[/m]
	[m1]10月31日[/m]

30סטן אקטאבער
10月30日
	[m1]30סטן אקטאבער[/m]
	[m1]10月30日[/m]

29סטן אקטאבער
10月29日
	[m1]29סטן אקטאבער[/m]
	[m1]10月29日[/m]

28סטן אקטאבער
10月28日
	[m1]28סטן אקטאבער[/m]
	[m1]10月28日[/m]

26סטן אקטאבער
10月26日
	[m1]26סטן אקטאבער[/m]
	[m1]10月26日[/m]

25סטן אקטאבער
10月25日
	[m1]25סטן אקטאבער[/m]
	[m1]10月25日[/m]

24סטן אקטאבער
10月24日
	[m1]24סטן אקטאבער[/m]
	[m1]10月24日[/m]

27סטן אקטאבער
10月27日
	[m1]27סטן אקטאבער[/m]
	[m1]10月27日[/m]

22סטן אקטאבער
10月22日
	[m1]22סטן אקטאבער[/m]
	[m1]10月22日[/m]

23סטן אקטאבער
10月23日
	[m1]23סטן אקטאבער[/m]
	[m1]10月23日[/m]

20סטן אקטאבער
10月20日
	[m1]20סטן אקטאבער[/m]
	[m1]10月20日[/m]

21סטן אקטאבער
10月21日
	[m1]21סטן אקטאבער[/m]
	[m1]10月21日[/m]

19טן אקטאבער
10月19日
	[m1]19טן אקטאבער[/m]
	[m1]10月19日[/m]

17טן אקטאבער
10月17日
	[m1]17טן אקטאבער[/m]
	[m1]10月17日[/m]

16טן אקטאבער
10月16日
	[m1]16טן אקטאבער[/m]
	[m1]10月16日[/m]

18טן אקטאבער
10月18日
	[m1]18טן אקטאבער[/m]
	[m1]10月18日[/m]

היידלבערג
ハイデルベルク
	[m1]היידלבערג[/m]
	[m1]ハイデルベルク[/m]

פריי
自由
	[m1]פריי[/m]
	[m1]自由[/m]

15טן נאוועמבער
11月15日
	[m1]15טן נאוועמבער[/m]
	[m1]11月15日[/m]

14טן נאוועמבער
11月14日
	[m1]14טן נאוועמבער[/m]
	[m1]11月14日[/m]

13טן נאוועמבער
11月13日
	[m1]13טן נאוועמבער[/m]
	[m1]11月13日[/m]

12טן נאוועמבער
11月12日
	[m1]12טן נאוועמבער[/m]
	[m1]11月12日[/m]

11טן נאוועמבער
11月11日
	[m1]11טן נאוועמבער[/m]
	[m1]11月11日[/m]

10טן נאוועמבער
11月10日
	[m1]10טן נאוועמבער[/m]
	[m1]11月10日[/m]

7טן נאוועמבער
11月7日
	[m1]7טן נאוועמבער[/m]
	[m1]11月7日[/m]

8טן נאוועמבער
11月8日
	[m1]8טן נאוועמבער[/m]
	[m1]11月8日[/m]

9טן נאוועמבער
11月9日
	[m1]9טן נאוועמבער[/m]
	[m1]11月9日[/m]

6טן נאוועמבער
11月6日
	[m1]6טן נאוועמבער[/m]
	[m1]11月6日[/m]

5טן נאוועמבער
11月5日
	[m1]5טן נאוועמבער[/m]
	[m1]11月5日[/m]

4טן נאוועמבער
11月4日
	[m1]4טן נאוועמבער[/m]
	[m1]11月4日[/m]

3טן נאוועמבער
11月3日
	[m1]3טן נאוועמבער[/m]
	[m1]11月3日[/m]

2טן נאוועמבער
11月2日
	[m1]2טן נאוועמבער[/m]
	[m1]11月2日[/m]

1טן נאוועמבער
11月1日
	[m1]1טן נאוועמבער[/m]
	[m1]11月1日[/m]

פאראמאריבא
パラマリボ
	[m1]פאראמאריבא[/m]
	[m1]パラマリボ[/m]

30סטן נאוועמבער
11月30日
	[m1]30סטן נאוועמבער[/m]
	[m1]11月30日[/m]

29סטן נאוועמבער
11月29日
	[m1]29סטן נאוועמבער[/m]
	[m1]11月29日[/m]

28סטן נאוועמבער
11月28日
	[m1]28סטן נאוועמבער[/m]
	[m1]11月28日[/m]

27סטן נאוועמבער
11月27日
	[m1]27סטן נאוועמבער[/m]
	[m1]11月27日[/m]

26סטן נאוועמבער
11月26日
	[m1]26סטן נאוועמבער[/m]
	[m1]11月26日[/m]

25סטן נאוועמבער
11月25日
	[m1]25סטן נאוועמבער[/m]
	[m1]11月25日[/m]

23סטן נאוועמבער
11月23日
	[m1]23סטן נאוועמבער[/m]
	[m1]11月23日[/m]

24סטן נאוועמבער
11月24日
	[m1]24סטן נאוועמבער[/m]
	[m1]11月24日[/m]

21סטן נאוועמבער
11月21日
	[m1]21סטן נאוועמבער[/m]
	[m1]11月21日[/m]

20סטן נאוועמבער
11月20日
	[m1]20סטן נאוועמבער[/m]
	[m1]11月20日[/m]

22סטן נאוועמבער
11月22日
	[m1]22סטן נאוועמבער[/m]
	[m1]11月22日[/m]

19טן נאוועמבער
11月19日
	[m1]19טן נאוועמבער[/m]
	[m1]11月19日[/m]

18טן נאוועמבער
11月18日
	[m1]18טן נאוועמבער[/m]
	[m1]11月18日[/m]

17טן נאוועמבער
11月17日
	[m1]17טן נאוועמבער[/m]
	[m1]11月17日[/m]

16טן נאוועמבער
11月16日
	[m1]16טן נאוועמבער[/m]
	[m1]11月16日[/m]

מיידל
少女
	[m1]מיידל[/m]
	[m1]少女[/m]

קאטמאנדו
カトマンズ
	[m1]קאטמאנדו[/m]
	[m1]カトマンズ[/m]

העלגאלאנד
ヘルゴラント島
	[m1]העלגאלאנד[/m]
	[m1]ヘルゴラント島[/m]

בעלמאפאן
ベルモパン
	[m1]בעלמאפאן[/m]
	[m1]ベルモパン[/m]

קארל דער גרויסער
カール大帝
	[m1]קארל דער גרויסער[/m]
	[m1]カール大帝[/m]

פיורדא
フュルト
	[m1]פיורדא[/m]
	[m1]フュルト[/m]

סאן סאלוואדאר
サンサルバドル
	[m1]סאן סאלוואדאר[/m]
	[m1]サンサルバドル[/m]

קאנבערא
キャンベラ
	[m1]קאנבערא[/m]
	[m1]キャンベラ[/m]

סידני
シドニー
	[m1]סידני[/m]
	[m1]シドニー[/m]

גרין
緑
	[m1]גרין[/m]
	[m1]緑[/m]

האדסאן טייך
ハドソン川
	[m1]האדסאן טייך[/m]
	[m1]ハドソン川[/m]

מעלבארן
メルボルン
	[m1]מעלבארן[/m]
	[m1]メルボルン[/m]

רויט
赤
	[m1]רויט[/m]
	[m1]赤[/m]

פייער
火
	[m1]פייער[/m]
	[m1]火[/m]

ערד'ס אטמאספער
地球の大気
	[m1]ערד'ס אטמאספער[/m]
	[m1]地球の大気[/m]

טעגוסיגאלפע
テグシガルパ
	[m1]טעגוסיגאלפע[/m]
	[m1]テグシガルパ[/m]

מאנאגוע
マナグア
	[m1]מאנאגוע[/m]
	[m1]マナグア[/m]

פאנאמא-שטאט
パナマ市
	[m1]פאנאמא-שטאט[/m]
	[m1]パナマ市[/m]

נילוס
ナイル川
	[m1]נילוס[/m]
	[m1]ナイル川[/m]

הארטפארדשיר
ハートフォードシャー
	[m1]הארטפארדשיר[/m]
	[m1]ハートフォードシャー[/m]

אסקאר (פיש)
アストロノータス
	[m1]אסקאר (פיש)[/m]
	[m1]アストロノータス[/m]

קאנגא טייך
コンゴ川
	[m1]קאנגא טייך[/m]
	[m1]コンゴ川[/m]

בארי
バーリ
	[m1]בארי[/m]
	[m1]バーリ[/m]

ניזשער טייך
ニジェール川
	[m1]ניזשער טייך[/m]
	[m1]ニジェール川[/m]

ראבאט, מאראקא
ラバト
	[m1]ראבאט, מאראקא[/m]
	[m1]ラバト[/m]

קאמעט
彗星
	[m1]קאמעט[/m]
	[m1]彗星[/m]

אלזשירס
アルジェ
	[m1]אלזשירס[/m]
	[m1]アルジェ[/m]

טריפאלי
トリポリ
	[m1]טריפאלי[/m]
	[m1]トリポリ[/m]

דזשיבוטי (שטאט)
ジブチ市
	[m1]דזשיבוטי (שטאט)[/m]
	[m1]ジブチ市[/m]

אנטאפאגאסטא
アントファガスタ
	[m1]אנטאפאגאסטא[/m]
	[m1]アントファガスタ[/m]

טעהראן
テヘラン
	[m1]טעהראן[/m]
	[m1]テヘラン[/m]

אדיס אבאבא
アディスアベバ
	[m1]אדיס אבאבא[/m]
	[m1]アディスアベバ[/m]

דזשאקארטא
ジャカルタ
	[m1]דזשאקארטא[/m]
	[m1]ジャカルタ[/m]

אנקארא
アンカラ
	[m1]אנקארא[/m]
	[m1]アンカラ[/m]

נ'דזשאמענא
ンジャメナ
	[m1]נ'דזשאמענא[/m]
	[m1]ンジャメナ[/m]

ניאמיי
ニアメ
	[m1]ניאמיי[/m]
	[m1]ニアメ[/m]

נואקשוט
ヌアクショット
	[m1]נואקשוט[/m]
	[m1]ヌアクショット[/m]

ריאד
リヤド
	[m1]ריאד[/m]
	[m1]リヤド[/m]

1961
1961年
	[m1]1961[/m]
	[m1]1961年[/m]

באמאקא
バマコ
	[m1]באמאקא[/m]
	[m1]バマコ[/m]

בעלגראד
ベオグラード
	[m1]בעלגראד[/m]
	[m1]ベオグラード[/m]

דאקאר
ダカール
	[m1]דאקאר[/m]
	[m1]ダカール[/m]

באנזשול
バンジュール
	[m1]באנזשול[/m]
	[m1]バンジュール[/m]

קאנאקרי
コナクリ
	[m1]קאנאקרי[/m]
	[m1]コナクリ[/m]

ביסאו
ビサウ
	[m1]ביסאו[/m]
	[m1]ビサウ[/m]

קאסטרא (טשילע)
カストロ (チリ)
	[m1]קאסטרא (טשילע)[/m]
	[m1]カストロ (チリ)[/m]

מאנראוויע
モンロビア
	[m1]מאנראוויע[/m]
	[m1]モンロビア[/m]

1960
1960年
	[m1]1960[/m]
	[m1]1960年[/m]

אקרא
アクラ
	[m1]אקרא[/m]
	[m1]アクラ[/m]

טשיגואיאנטע
チグアヤンテ
	[m1]טשיגואיאנטע[/m]
	[m1]チグアヤンテ[/m]

דמשק
ダマスカス
	[m1]דמשק[/m]
	[m1]ダマスカス[/m]

יאמוסאקרא
ヤムスクロ
	[m1]יאמוסאקרא[/m]
	[m1]ヤムスクロ[/m]

פראנצויזישע גויאנע
フランス領ギアナ
	[m1]פראנצויזישע גויאנע[/m]
	[m1]フランス領ギアナ[/m]

וואגאדוגו
ワガドゥグー
	[m1]וואגאדוגו[/m]
	[m1]ワガドゥグー[/m]

פריטאון
フリータウン
	[m1]פריטאון[/m]
	[m1]フリータウン[/m]

אמאזאנאס (טייך)
アマゾン川
	[m1]אמאזאנאס (טייך)[/m]
	[m1]アマゾン川[/m]

אבודזשא
アブジャ
	[m1]אבודזשא[/m]
	[m1]アブジャ[/m]

לאמע
ロメ
	[m1]לאמע[/m]
	[m1]ロメ[/m]

פארטא-נאווא
ポルトノボ
	[m1]פארטא-נאווא[/m]
	[m1]ポルトノボ[/m]

אמאן (יארדן)
アンマン
	[m1]אמאן (יארדן)[/m]
	[m1]アンマン[/m]

יאונדע
ヤウンデ
	[m1]יאונדע[/m]
	[m1]ヤウンデ[/m]

ביירוט
ベイルート
	[m1]ביירוט[/m]
	[m1]ベイルート[/m]

ליברעוויל
リーブルヴィル
	[m1]ליברעוויל[/m]
	[m1]リーブルヴィル[/m]

קינשאזע
キンシャサ
	[m1]קינשאזע[/m]
	[m1]キンシャサ[/m]

בראזאוויל
ブラザヴィル
	[m1]בראזאוויל[/m]
	[m1]ブラザヴィル[/m]

ווארמז
ヴォルムス
	[m1]ווארמז[/m]
	[m1]ヴォルムス[/m]

בוזשומבורע
ブジュンブラ
	[m1]בוזשומבורע[/m]
	[m1]ブジュンブラ[/m]

ניקאסיע
ニコシア
	[m1]ניקאסיע[/m]
	[m1]ニコシア[/m]

קיגאלי
キガリ
	[m1]קיגאלי[/m]
	[m1]キガリ[/m]

דאכא
ドーハ
	[m1]דאכא[/m]
	[m1]ドーハ[/m]

אסטערויד
小惑星
	[m1]אסטערויד[/m]
	[m1]小惑星[/m]

דאדאמא
ドドマ
	[m1]דאדאמא[/m]
	[m1]ドドマ[/m]

נייראבי
ナイロビ
	[m1]נייראבי[/m]
	[m1]ナイロビ[/m]

קאראנעל
コロネル (チリ)
	[m1]קאראנעל[/m]
	[m1]コロネル (チリ)[/m]

לילאנגווע
リロングウェ
	[m1]לילאנגווע[/m]
	[m1]リロングウェ[/m]

לוסאקא
ルサカ
	[m1]לוסאקא[/m]
	[m1]ルサカ[/m]

ליקוי חמה
日食
	[m1]ליקוי חמה[/m]
	[m1]日食[/m]

מאפוטא
マプト
	[m1]מאפוטא[/m]
	[m1]マプト[/m]

קאמפאלא
カンパラ
	[m1]קאמפאלא[/m]
	[m1]カンパラ[/m]

לואנדע
ルアンダ
	[m1]לואנדע[/m]
	[m1]ルアンダ[/m]

מבאבאנע
ムババーネ
	[m1]מבאבאנע[/m]
	[m1]ムババーネ[/m]

מאסערו
マセル
	[m1]מאסערו[/m]
	[m1]マセル[/m]

אלבערט דער צווייטער פון בעלגיע
アルベール2世 (ベルギー王)
	[m1]אלבערט דער צווייטער פון בעלגיע[/m]
	[m1]アルベール2世 (ベルギー王)[/m]

בינארישע סיסטעם
二進法
	[m1]בינארישע סיסטעם[/m]
	[m1]二進法[/m]

שולע
学校
	[m1]שולע[/m]
	[m1]学校[/m]

אנטאנאנאריווא
アンタナナリボ
	[m1]אנטאנאנאריווא[/m]
	[m1]アンタナナリボ[/m]

אוניווערסיטעט
大学
	[m1]אוניווערסיטעט[/m]
	[m1]大学[/m]

גאבאראנע
ハボローネ
	[m1]גאבאראנע[/m]
	[m1]ハボローネ[/m]

הארארע
ハラレ
	[m1]הארארע[/m]
	[m1]ハラレ[/m]

ווינטהוק
ウィントフック
	[m1]ווינטהוק[/m]
	[m1]ウィントフック[/m]

הויז
家屋
	[m1]הויז[/m]
	[m1]家屋[/m]

שויס קאמפיוטער
ノートパソコン
	[m1]שויס קאמפיוטער[/m]
	[m1]ノートパソコン[/m]

הארטווארג
ハードウェア
	[m1]הארטווארג[/m]
	[m1]ハードウェア[/m]

אלגעברע
代数学
	[m1]אלגעברע[/m]
	[m1]代数学[/m]

ליעזש
リエージュ
	[m1]ליעזש[/m]
	[m1]リエージュ[/m]

מענטשלעכע אנאטאמיע
人体解剖学
	[m1]מענטשלעכע אנאטאמיע[/m]
	[m1]人体解剖学[/m]

מאפע
地図
	[m1]מאפע[/m]
	[m1]地図[/m]

פלאנצן אנאטאמיע
植物解剖学
	[m1]פלאנצן אנאטאמיע[/m]
	[m1]植物解剖学[/m]

טייך
川
	[m1]טייך[/m]
	[m1]川[/m]

פראנקפורט אן דער אדער
フランクフルト (オーダー)
	[m1]פראנקפורט אן דער אדער[/m]
	[m1]フランクフルト (オーダー)[/m]

אזאסקו
オザスコ (サンパウロ州)
	[m1]אזאסקו[/m]
	[m1]オザスコ (サンパウロ州)[/m]

גלאזגא
グラスゴー
	[m1]גלאזגא[/m]
	[m1]グラスゴー[/m]

באדען-באדען
バーデン＝バーデン
	[m1]באדען-באדען[/m]
	[m1]バーデン＝バーデン[/m]

דאנג הוי לופטפעלד
ドンホイ空港
	[m1]דאנג הוי לופטפעלד[/m]
	[m1]ドンホイ空港[/m]

קאסמאס
宇宙空間
	[m1]קאסמאס[/m]
	[m1]宇宙空間[/m]

ווייצמאן אינסטיטוט פאר וויסנשאפט
ワイツマン科学研究所
	[m1]ווייצמאן אינסטיטוט פאר וויסנשאפט[/m]
	[m1]ワイツマン科学研究所[/m]

אויטאביאגראפיע
自伝
	[m1]אויטאביאגראפיע[/m]
	[m1]自伝[/m]

לוצערן
ルツェルン
	[m1]לוצערן[/m]
	[m1]ルツェルン[/m]

טעלעסקאפ
望遠鏡
	[m1]טעלעסקאפ[/m]
	[m1]望遠鏡[/m]

מיילי סיירוס
マイリー・サイラス
	[m1]מיילי סיירוס[/m]
	[m1]マイリー・サイラス[/m]

הויפט טאוול
マザーボード
	[m1]הויפט טאוול[/m]
	[m1]マザーボード[/m]

קוריטיבא
クリチバ
	[m1]קוריטיבא[/m]
	[m1]クリチバ[/m]

מערב אפריקע
西アフリカ
	[m1]מערב אפריקע[/m]
	[m1]西アフリカ[/m]

וואלד
森林
	[m1]וואלד[/m]
	[m1]森林[/m]

הארטער דיסק
ハードディスクドライブ
	[m1]הארטער דיסק[/m]
	[m1]ハードディスクドライブ[/m]

מיט ראמני
ミット・ロムニー
	[m1]מיט ראמני[/m]
	[m1]ミット・ロムニー[/m]

פלאט
海軍
	[m1]פלאט[/m]
	[m1]海軍[/m]

בארשט
ボルシチ
	[m1]בארשט[/m]
	[m1]ボルシチ[/m]

ספר איוב
ヨブ記
	[m1]ספר איוב[/m]
	[m1]ヨブ記[/m]

ראנקאגווע
ランカグア
	[m1]ראנקאגווע[/m]
	[m1]ランカグア[/m]

אנע פראנק
アンネ・フランク
	[m1]אנע פראנק[/m]
	[m1]アンネ・フランク[/m]

קאנפוציוס
孔子
	[m1]קאנפוציוס[/m]
	[m1]孔子[/m]

שרה בערנאר
サラ・ベルナール
	[m1]שרה בערנאר[/m]
	[m1]サラ・ベルナール[/m]

מארלין דיטריך
マレーネ・ディートリッヒ
	[m1]מארלין דיטריך[/m]
	[m1]マレーネ・ディートリッヒ[/m]

מארלין מאנרא
マリリン・モンロー
	[m1]מארלין מאנרא[/m]
	[m1]マリリン・モンロー[/m]

קארבין בלו
コービン・ブルー
	[m1]קארבין בלו[/m]
	[m1]コービン・ブルー[/m]

בארברא סטרייסאנד
バーブラ・ストライサンド
	[m1]בארברא סטרייסאנד[/m]
	[m1]バーブラ・ストライサンド[/m]

פולא
プーラ (クロアチア)
	[m1]פולא[/m]
	[m1]プーラ (クロアチア)[/m]

רענעסאנס
ルネサンス
	[m1]רענעסאנס[/m]
	[m1]ルネサンス[/m]

לע קארבוזיע
ル・コルビュジエ
	[m1]לע קארבוזיע[/m]
	[m1]ル・コルビュジエ[/m]

איירא
ユーロ
	[m1]איירא[/m]
	[m1]ユーロ[/m]

אמעריקאנער דאלאר
アメリカ合衆国ドル
	[m1]אמעריקאנער דאלאר[/m]
	[m1]アメリカ合衆国ドル[/m]

מיטלענדישער ים
地中海
	[m1]מיטלענדישער ים[/m]
	[m1]地中海[/m]

זשארזשיע
ジョージア
	[m1]זשארזשיע[/m]
	[m1]ジョージア[/m]

סעב-מילער
SABミラー
	[m1]סעב-מילער[/m]
	[m1]SABミラー[/m]

קריסטנטום
キリスト教
	[m1]קריסטנטום[/m]
	[m1]キリスト教[/m]

סיאטל
シアトル
	[m1]סיאטל[/m]
	[m1]シアトル[/m]

בערלינער וואנט
ベルリンの壁
	[m1]בערלינער וואנט[/m]
	[m1]ベルリンの壁[/m]

גאנגעס
ガンジス川
	[m1]גאנגעס[/m]
	[m1]ガンジス川[/m]

רייז
米
	[m1]רייז[/m]
	[m1]米[/m]

באלטימאר, מערילענד
ボルチモア
	[m1]באלטימאר, מערילענד[/m]
	[m1]ボルチモア[/m]

קאנטינענט
大陸
	[m1]קאנטינענט[/m]
	[m1]大陸[/m]

פויגל
鳥類
	[m1]פויגל[/m]
	[m1]鳥類[/m]

הויפטשטאט
首都
	[m1]הויפטשטאט[/m]
	[m1]首都[/m]

פארטוגעזיש
ポルトガル語
	[m1]פארטוגעזיש[/m]
	[m1]ポルトガル語[/m]

מאנאט
月 (暦)
	[m1]מאנאט[/m]
	[m1]月 (暦)[/m]

מוסטאפא קעמאל אטאטורק
ムスタファ・ケマル・アタテュルク
	[m1]מוסטאפא קעמאל אטאטורק[/m]
	[m1]ムスタファ・ケマル・アタテュルク[/m]

1948
1948年
	[m1]1948[/m]
	[m1]1948年[/m]

רונדווערעם
線形動物
	[m1]רונדווערעם[/m]
	[m1]線形動物[/m]

1949
1949年
	[m1]1949[/m]
	[m1]1949年[/m]

הואנג קסיאנפאן
黄現ハン
	[m1]הואנג קסיאנפאן[/m]
	[m1]黄現ハン[/m]

1956
1956年
	[m1]1956[/m]
	[m1]1956年[/m]

1202
1202年
	[m1]1202[/m]
	[m1]1202年[/m]

1204
1204年
	[m1]1204[/m]
	[m1]1204年[/m]

1941
1941年
	[m1]1941[/m]
	[m1]1941年[/m]

1945
1945年
	[m1]1945[/m]
	[m1]1945年[/m]

1958
1958年
	[m1]1958[/m]
	[m1]1958年[/m]

1926
1926年
	[m1]1926[/m]
	[m1]1926年[/m]

1947
1947年
	[m1]1947[/m]
	[m1]1947年[/m]

1944
1944年
	[m1]1944[/m]
	[m1]1944年[/m]

1952
1952年
	[m1]1952[/m]
	[m1]1952年[/m]

בריליאנט
ダイヤモンド
	[m1]בריליאנט[/m]
	[m1]ダイヤモンド[/m]

ביל גייטס
ビル・ゲイツ
	[m1]ביל גייטס[/m]
	[m1]ビル・ゲイツ[/m]

יאפאניש
日本語
	[m1]יאפאניש[/m]
	[m1]日本語[/m]

עקראן
ディスプレイ (コンピュータ)
	[m1]עקראן[/m]
	[m1]ディスプレイ (コンピュータ)[/m]

ענציקלאפעדיע
百科事典
	[m1]ענציקלאפעדיע[/m]
	[m1]百科事典[/m]

דיסקעט
フロッピーディスク
	[m1]דיסקעט[/m]
	[m1]フロッピーディスク[/m]

RAM זיכרון
Random Access Memory
	[m1]RAM זיכרון[/m]
	[m1]Random Access Memory[/m]

הויפט זייט
メインページ
	[m1]הויפט זייט[/m]
	[m1]メインページ[/m]

פראצעסאר
CPU
	[m1]פראצעסאר[/m]
	[m1]CPU[/m]

1959
1959年
	[m1]1959[/m]
	[m1]1959年[/m]

1957
1957年
	[m1]1957[/m]
	[m1]1957年[/m]

רוטירער
ルーター
	[m1]רוטירער[/m]
	[m1]ルーター[/m]

רעזיסטאר
抵抗器
	[m1]רעזיסטאר[/m]
	[m1]抵抗器[/m]

קאנדענסאטאר
コンデンサ
	[m1]קאנדענסאטאר[/m]
	[m1]コンデンサ[/m]

אינדוקטאר
インダクタ
	[m1]אינדוקטאר[/m]
	[m1]インダクタ[/m]

טראנזיסטאר
トランジスタ
	[m1]טראנזיסטאר[/m]
	[m1]トランジスタ[/m]

בעיסבאל
野球
	[m1]בעיסבאל[/m]
	[m1]野球[/m]

קוישבאל
バスケットボール
	[m1]קוישבאל[/m]
	[m1]バスケットボール[/m]

קריקעט
クリケット
	[m1]קריקעט[/m]
	[m1]クリケット[/m]

גאלף (שפיל)
ゴルフ
	[m1]גאלף (שפיל)[/m]
	[m1]ゴルフ[/m]

ראגבי פוטבאל
ラグビー
	[m1]ראגבי פוטבאל[/m]
	[m1]ラグビー[/m]

אויטאספארט
自動車競技
	[m1]אויטאספארט[/m]
	[m1]自動車競技[/m]

אלימפיאדע
近代オリンピック
	[m1]אלימפיאדע[/m]
	[m1]近代オリンピック[/m]

יאנגצע
長江
	[m1]יאנגצע[/m]
	[m1]長江[/m]

מיזורי טייך
ミズーリ川
	[m1]מיזורי טייך[/m]
	[m1]ミズーリ川[/m]

סיביר
シベリア
	[m1]סיביר[/m]
	[m1]シベリア[/m]

פראנסיסקא גאיא
フランシスコ・デ・ゴヤ
	[m1]פראנסיסקא גאיא[/m]
	[m1]フランシスコ・デ・ゴヤ[/m]

הימאלייע
ヒマラヤ山脈
	[m1]הימאלייע[/m]
	[m1]ヒマラヤ山脈[/m]

אנדן
アンデス山脈
	[m1]אנדן[/m]
	[m1]アンデス山脈[/m]

ראקי בערג
ロッキー山脈
	[m1]ראקי בערג[/m]
	[m1]ロッキー山脈[/m]

קאפשטאט
ケープタウン
	[m1]קאפשטאט[/m]
	[m1]ケープタウン[/m]

טראוויזיע
トレヴィーゾ
	[m1]טראוויזיע[/m]
	[m1]トレヴィーゾ[/m]

קאווקאז בערג
コーカサス山脈
	[m1]קאווקאז בערג[/m]
	[m1]コーカサス山脈[/m]

קאספישער ים
カスピ海
	[m1]קאספישער ים[/m]
	[m1]カスピ海[/m]

אונטערגרונט באן
地下鉄
	[m1]אונטערגרונט באן[/m]
	[m1]地下鉄[/m]

וויקטאריע אזערע
ヴィクトリア湖
	[m1]וויקטאריע אזערע[/m]
	[m1]ヴィクトリア湖[/m]

טאנגאניקע אזערע
タンガニーカ湖
	[m1]טאנגאניקע אזערע[/m]
	[m1]タンガニーカ湖[/m]

בייקאל אזערע
バイカル湖
	[m1]בייקאל אזערע[/m]
	[m1]バイカル湖[/m]

סאלוואדאר דאלי
サルバドール・ダリ
	[m1]סאלוואדאר דאלי[/m]
	[m1]サルバドール・ダリ[/m]

אלברעכט דירער
アルブレヒト・デューラー
	[m1]אלברעכט דירער[/m]
	[m1]アルブレヒト・デューラー[/m]

ווינצענט וואן גאך
フィンセント・ファン・ゴッホ
	[m1]ווינצענט וואן גאך[/m]
	[m1]フィンセント・ファン・ゴッホ[/m]

קאצושיקא האקוסיי
葛飾北斎
	[m1]קאצושיקא האקוסיי[/m]
	[m1]葛飾北斎[/m]

פרידא קאהלא
フリーダ・カーロ
	[m1]פרידא קאהלא[/m]
	[m1]フリーダ・カーロ[/m]

אנרי מאטיס
アンリ・マティス
	[m1]אנרי מאטיס[/m]
	[m1]アンリ・マティス[/m]

מיקעלאנדזשעלא
ミケランジェロ・ブオナローティ
	[m1]מיקעלאנדזשעלא[/m]
	[m1]ミケランジェロ・ブオナローティ[/m]

פאבלא פיקאסא
パブロ・ピカソ
	[m1]פאבלא פיקאסא[/m]
	[m1]パブロ・ピカソ[/m]

ראפאעל
ラファエロ・サンティ
	[m1]ראפאעל[/m]
	[m1]ラファエロ・サンティ[/m]

רעמבראנדט
レンブラント・ファン・レイン
	[m1]רעמבראנדט[/m]
	[m1]レンブラント・ファン・レイン[/m]

פעטער פאל רובענס
ピーテル・パウル・ルーベンス
	[m1]פעטער פאל רובענס[/m]
	[m1]ピーテル・パウル・ルーベンス[/m]

סינאן
ミマール・スィナン
	[m1]סינאן[/m]
	[m1]ミマール・スィナン[/m]

ענדי ווארהאל
アンディ・ウォーホル
	[m1]ענדי ווארהאל[/m]
	[m1]アンディ・ウォーホル[/m]

פרענק לויד רייט
フランク・ロイド・ライト
	[m1]פרענק לויד רייט[/m]
	[m1]フランク・ロイド・ライト[/m]

מאדעם
モデム
	[m1]מאדעם[/m]
	[m1]モデム[/m]

עמינעם
エミネム
	[m1]עמינעם[/m]
	[m1]エミネム[/m]

בוס
バス (交通機関)
	[m1]בוס[/m]
	[m1]バス (交通機関)[/m]

טראמוויי
路面電車
	[m1]טראמוויי[/m]
	[m1]路面電車[/m]

אבו נואס
アブー・ヌワース
	[m1]אבו נואס[/m]
	[m1]アブー・ヌワース[/m]

האנס קריסטיאן אנדערסען
ハンス・クリスチャン・アンデルセン
	[m1]האנס קריסטיאן אנדערסען[/m]
	[m1]ハンス・クリスチャン・アンデルセン[/m]

מאצוא באשא
松尾芭蕉
	[m1]מאצוא באשא[/m]
	[m1]松尾芭蕉[/m]

לארד בייראן
ジョージ・ゴードン・バイロン
	[m1]לארד בייראן[/m]
	[m1]ジョージ・ゴードン・バイロン[/m]

מיגעל דע סערוואנטעס
ミゲル・デ・セルバンテス
	[m1]מיגעל דע סערוואנטעס[/m]
	[m1]ミゲル・デ・セルバンテス[/m]

דזשעפרי טשאסער
ジェフリー・チョーサー
	[m1]דזשעפרי טשאסער[/m]
	[m1]ジェフリー・チョーサー[/m]

בבל
バビロン
	[m1]בבל[/m]
	[m1]バビロン[/m]

אנטאן פאוולאוויטש טשעכאוו
アントン・チェーホフ
	[m1]אנטאן פאוולאוויטש טשעכאוו[/m]
	[m1]アントン・チェーホフ[/m]

טשארלס דיקנס
チャールズ・ディケンズ
	[m1]טשארלס דיקנס[/m]
	[m1]チャールズ・ディケンズ[/m]

יריחו
エリコ
	[m1]יריחו[/m]
	[m1]エリコ[/m]

סאמארקאנד
サマルカンド
	[m1]סאמארקאנד[/m]
	[m1]サマルカンド[/m]

באלעארישע אינזלען
バレアレス諸島
	[m1]באלעארישע אינזלען[/m]
	[m1]バレアレス諸島[/m]

בית לחם
ベツレヘム
	[m1]בית לחם[/m]
	[m1]ベツレヘム[/m]

מעקא
メッカ
	[m1]מעקא[/m]
	[m1]メッカ[/m]

טשע געווארא
チェ・ゲバラ
	[m1]טשע געווארא[/m]
	[m1]チェ・ゲバラ[/m]

קאנארישע אינזלען
カナリア諸島
	[m1]קאנארישע אינזלען[/m]
	[m1]カナリア諸島[/m]

מאא צעטאנג
毛沢東
	[m1]מאא צעטאנג[/m]
	[m1]毛沢東[/m]

קארדאבע
コルドバ
	[m1]קארדאבע[/m]
	[m1]コルドバ[/m]

טאלעדא
トレド
	[m1]טאלעדא[/m]
	[m1]トレド[/m]

קאבול
カーブル
	[m1]קאבול[/m]
	[m1]カーブル[/m]

בית הכסא פאפיר
トイレットペーパー
	[m1]בית הכסא פאפיר[/m]
	[m1]トイレットペーパー[/m]

גבריאל גארסיא מארקעס
ガブリエル・ガルシア＝マルケス
	[m1]גבריאל גארסיא מארקעס[/m]
	[m1]ガブリエル・ガルシア＝マルケス[/m]

יאהאן וואלפגאנג פאן געטע
ヨハン・ヴォルフガング・フォン・ゲーテ
	[m1]יאהאן וואלפגאנג פאן געטע[/m]
	[m1]ヨハン・ヴォルフガング・フォン・ゲーテ[/m]

וואגינע
膣
	[m1]וואגינע[/m]
	[m1]膣[/m]

טאמיל
タミル語
	[m1]טאמיל[/m]
	[m1]タミル語[/m]

ארגאזם
オーガズム
	[m1]ארגאזם[/m]
	[m1]オーガズム[/m]

פילאסאפיע
哲学
	[m1]פילאסאפיע[/m]
	[m1]哲学[/m]

קאסמאס-פארן
宇宙飛行
	[m1]קאסמאס-פארן[/m]
	[m1]宇宙飛行[/m]

משפחה מענטש
ファミリー・ガイ
	[m1]משפחה מענטש[/m]
	[m1]ファミリー・ガイ[/m]

פיאנע
ピアノ
	[m1]פיאנע[/m]
	[m1]ピアノ[/m]

ראפ מוזיק
ラップ
	[m1]ראפ מוזיק[/m]
	[m1]ラップ[/m]

פופציק צענט
50セント
	[m1]פופציק צענט[/m]
	[m1]50セント[/m]

טיי
茶
	[m1]טיי[/m]
	[m1]茶[/m]

מארקא פאלא
マルコ・ポーロ
	[m1]מארקא פאלא[/m]
	[m1]マルコ・ポーロ[/m]

קאמוניזם
共産主義
	[m1]קאמוניזם[/m]
	[m1]共産主義[/m]

אנארכיזם
アナキズム
	[m1]אנארכיזם[/m]
	[m1]アナキズム[/m]

קאפיטאליזם
資本主義
	[m1]קאפיטאליזם[/m]
	[m1]資本主義[/m]

ליבעראליזם
自由主義
	[m1]ליבעראליזם[/m]
	[m1]自由主義[/m]

פאשיזם
ファシズム
	[m1]פאשיזם[/m]
	[m1]ファシズム[/m]

נאציאנאליזם
ナショナリズム
	[m1]נאציאנאליזם[/m]
	[m1]ナショナリズム[/m]

כאפעז
ハーフェズ
	[m1]כאפעז[/m]
	[m1]ハーフェズ[/m]

לאנד
国
	[m1]לאנד[/m]
	[m1]国[/m]

פאלק (נאציאן)
国民
	[m1]פאלק (נאציאן)[/m]
	[m1]国民[/m]

צווייטע פונישע מלחמה
第二次ポエニ戦争
	[m1]צווייטע פונישע מלחמה[/m]
	[m1]第二次ポエニ戦争[/m]

דזשאו ביידען
ジョー・バイデン
	[m1]דזשאו ביידען[/m]
	[m1]ジョー・バイデン[/m]

הילערי ראדהעם קלינטאן
ヒラリー・クリントン
	[m1]הילערי ראדהעם קלינטאן[/m]
	[m1]ヒラリー・クリントン[/m]

אינדיאנאפאליס
インディアナポリス
	[m1]אינדיאנאפאליס[/m]
	[m1]インディアナポリス[/m]

בלעטערער
ウェブブラウザ
	[m1]בלעטערער[/m]
	[m1]ウェブブラウザ[/m]

בריטישער מוזיי
大英博物館
	[m1]בריטישער מוזיי[/m]
	[m1]大英博物館[/m]

שווימען
水泳
	[m1]שווימען[/m]
	[m1]水泳[/m]

דארדאנעלן
ダーダネルス海峡
	[m1]דארדאנעלן[/m]
	[m1]ダーダネルス海峡[/m]

זשאן-זשאק רוסא
ジャン＝ジャック・ルソー
	[m1]זשאן-זשאק רוסא[/m]
	[m1]ジャン＝ジャック・ルソー[/m]

סטאניסלאוו לעם
スタニスワフ・レム
	[m1]סטאניסלאוו לעם[/m]
	[m1]スタニスワフ・レム[/m]

פראנצויזישע רעוואלוציע
フランス革命
	[m1]פראנצויזישע רעוואלוציע[/m]
	[m1]フランス革命[/m]

1550
1550年
	[m1]1550[/m]
	[m1]1550年[/m]

1551
1551年
	[m1]1551[/m]
	[m1]1551年[/m]

1552
1552年
	[m1]1552[/m]
	[m1]1552年[/m]

1553
1553年
	[m1]1553[/m]
	[m1]1553年[/m]

1554
1554年
	[m1]1554[/m]
	[m1]1554年[/m]

האמסטער
ハムスター
	[m1]האמסטער[/m]
	[m1]ハムスター[/m]

אירקוצק
イルクーツク
	[m1]אירקוצק[/m]
	[m1]イルクーツク[/m]

סאהארא
サハラ砂漠
	[m1]סאהארא[/m]
	[m1]サハラ砂漠[/m]

1556
1556年
	[m1]1556[/m]
	[m1]1556年[/m]

1557
1557年
	[m1]1557[/m]
	[m1]1557年[/m]

1558
1558年
	[m1]1558[/m]
	[m1]1558年[/m]

שטראסבורג
ストラスブール
	[m1]שטראסבורג[/m]
	[m1]ストラスブール[/m]

גיטאר
ギター
	[m1]גיטאר[/m]
	[m1]ギター[/m]

1559
1559年
	[m1]1559[/m]
	[m1]1559年[/m]

1560
1560年
	[m1]1560[/m]
	[m1]1560年[/m]

1561
1561年
	[m1]1561[/m]
	[m1]1561年[/m]

1562
1562年
	[m1]1562[/m]
	[m1]1562年[/m]

1563
1563年
	[m1]1563[/m]
	[m1]1563年[/m]

1564
1564年
	[m1]1564[/m]
	[m1]1564年[/m]

1565
1565年
	[m1]1565[/m]
	[m1]1565年[/m]

האמאסעקסואלוטעט
同性愛
	[m1]האמאסעקסואלוטעט[/m]
	[m1]同性愛[/m]

1566
1566年
	[m1]1566[/m]
	[m1]1566年[/m]

1567
1567年
	[m1]1567[/m]
	[m1]1567年[/m]

1568
1568年
	[m1]1568[/m]
	[m1]1568年[/m]

לעזביאנקע
レズビアン
	[m1]לעזביאנקע[/m]
	[m1]レズビアン[/m]

1569
1569年
	[m1]1569[/m]
	[m1]1569年[/m]

קראאטיש
クロアチア語
	[m1]קראאטיש[/m]
	[m1]クロアチア語[/m]

1570
1570年
	[m1]1570[/m]
	[m1]1570年[/m]

1571
1571年
	[m1]1571[/m]
	[m1]1571年[/m]

1572
1572年
	[m1]1572[/m]
	[m1]1572年[/m]

1573
1573年
	[m1]1573[/m]
	[m1]1573年[/m]

1574
1574年
	[m1]1574[/m]
	[m1]1574年[/m]

1575
1575年
	[m1]1575[/m]
	[m1]1575年[/m]

האמעראס
ホメーロス
	[m1]האמעראס[/m]
	[m1]ホメーロス[/m]

אלעקסאנדער פאן האמבאלט
アレクサンダー・フォン・フンボルト
	[m1]אלעקסאנדער פאן האמבאלט[/m]
	[m1]アレクサンダー・フォン・フンボルト[/m]

1576
1576年
	[m1]1576[/m]
	[m1]1576年[/m]

1577
1577年
	[m1]1577[/m]
	[m1]1577年[/m]

1578
1578年
	[m1]1578[/m]
	[m1]1578年[/m]

1579
1579年
	[m1]1579[/m]
	[m1]1579年[/m]

1580
1580年
	[m1]1580[/m]
	[m1]1580年[/m]

1581
1581年
	[m1]1581[/m]
	[m1]1581年[/m]

1582
1582年
	[m1]1582[/m]
	[m1]1582年[/m]

1600
1600年
	[m1]1600[/m]
	[m1]1600年[/m]

קארל פרידריך גאוס
カール・フリードリヒ・ガウス
	[m1]קארל פרידריך גאוס[/m]
	[m1]カール・フリードリヒ・ガウス[/m]

UTC+2
UTC+2
	[m1]UTC+2[/m]
	[m1]UTC+2[/m]

1601
1601年
	[m1]1601[/m]
	[m1]1601年[/m]

1583
1583年
	[m1]1583[/m]
	[m1]1583年[/m]

1602
1602年
	[m1]1602[/m]
	[m1]1602年[/m]

1584
1584年
	[m1]1584[/m]
	[m1]1584年[/m]

פערפיניאן
ペルピニャン
	[m1]פערפיניאן[/m]
	[m1]ペルピニャン[/m]

1603
1603年
	[m1]1603[/m]
	[m1]1603年[/m]

1585
1585年
	[m1]1585[/m]
	[m1]1585年[/m]

1604
1604年
	[m1]1604[/m]
	[m1]1604年[/m]

1586
1586年
	[m1]1586[/m]
	[m1]1586年[/m]

1605
1605年
	[m1]1605[/m]
	[m1]1605年[/m]

1587
1587年
	[m1]1587[/m]
	[m1]1587年[/m]

1606
1606年
	[m1]1606[/m]
	[m1]1606年[/m]

1607
1607年
	[m1]1607[/m]
	[m1]1607年[/m]

1588
1588年
	[m1]1588[/m]
	[m1]1588年[/m]

1608
1608年
	[m1]1608[/m]
	[m1]1608年[/m]

1589
1589年
	[m1]1589[/m]
	[m1]1589年[/m]

1609
1609年
	[m1]1609[/m]
	[m1]1609年[/m]

1590
1590年
	[m1]1590[/m]
	[m1]1590年[/m]

1610
1610年
	[m1]1610[/m]
	[m1]1610年[/m]

1591
1591年
	[m1]1591[/m]
	[m1]1591年[/m]

1611
1611年
	[m1]1611[/m]
	[m1]1611年[/m]

1592
1592年
	[m1]1592[/m]
	[m1]1592年[/m]

1612
1612年
	[m1]1612[/m]
	[m1]1612年[/m]

1593
1593年
	[m1]1593[/m]
	[m1]1593年[/m]

1613
1613年
	[m1]1613[/m]
	[m1]1613年[/m]

1594
1594年
	[m1]1594[/m]
	[m1]1594年[/m]

1614
1614年
	[m1]1614[/m]
	[m1]1614年[/m]

1595
1595年
	[m1]1595[/m]
	[m1]1595年[/m]

1615
1615年
	[m1]1615[/m]
	[m1]1615年[/m]

1596
1596年
	[m1]1596[/m]
	[m1]1596年[/m]

1616
1616年
	[m1]1616[/m]
	[m1]1616年[/m]

1597
1597年
	[m1]1597[/m]
	[m1]1597年[/m]

1617
1617年
	[m1]1617[/m]
	[m1]1617年[/m]

1598
1598年
	[m1]1598[/m]
	[m1]1598年[/m]

1618
1618年
	[m1]1618[/m]
	[m1]1618年[/m]

1599
1599年
	[m1]1599[/m]
	[m1]1599年[/m]

1619
1619年
	[m1]1619[/m]
	[m1]1619年[/m]

1620
1620年
	[m1]1620[/m]
	[m1]1620年[/m]

1621
1621年
	[m1]1621[/m]
	[m1]1621年[/m]

1700
1700年
	[m1]1700[/m]
	[m1]1700年[/m]

1701
1701年
	[m1]1701[/m]
	[m1]1701年[/m]

1622
1622年
	[m1]1622[/m]
	[m1]1622年[/m]

1623
1623年
	[m1]1623[/m]
	[m1]1623年[/m]

1702
1702年
	[m1]1702[/m]
	[m1]1702年[/m]

1624
1624年
	[m1]1624[/m]
	[m1]1624年[/m]

1703
1703年
	[m1]1703[/m]
	[m1]1703年[/m]

1704
1704年
	[m1]1704[/m]
	[m1]1704年[/m]

1625
1625年
	[m1]1625[/m]
	[m1]1625年[/m]

1705
1705年
	[m1]1705[/m]
	[m1]1705年[/m]

1626
1626年
	[m1]1626[/m]
	[m1]1626年[/m]

1627
1627年
	[m1]1627[/m]
	[m1]1627年[/m]

1706
1706年
	[m1]1706[/m]
	[m1]1706年[/m]

1628
1628年
	[m1]1628[/m]
	[m1]1628年[/m]

1707
1707年
	[m1]1707[/m]
	[m1]1707年[/m]

1708
1708年
	[m1]1708[/m]
	[m1]1708年[/m]

1629
1629年
	[m1]1629[/m]
	[m1]1629年[/m]

1630
1630年
	[m1]1630[/m]
	[m1]1630年[/m]

1709
1709年
	[m1]1709[/m]
	[m1]1709年[/m]

1631
1631年
	[m1]1631[/m]
	[m1]1631年[/m]

1710
1710年
	[m1]1710[/m]
	[m1]1710年[/m]

1632
1632年
	[m1]1632[/m]
	[m1]1632年[/m]

1711
1711年
	[m1]1711[/m]
	[m1]1711年[/m]

1633
1633年
	[m1]1633[/m]
	[m1]1633年[/m]

1712
1712年
	[m1]1712[/m]
	[m1]1712年[/m]

1634
1634年
	[m1]1634[/m]
	[m1]1634年[/m]

1713
1713年
	[m1]1713[/m]
	[m1]1713年[/m]

1800
1800年
	[m1]1800[/m]
	[m1]1800年[/m]

1801
1801年
	[m1]1801[/m]
	[m1]1801年[/m]

1714
1714年
	[m1]1714[/m]
	[m1]1714年[/m]

1635
1635年
	[m1]1635[/m]
	[m1]1635年[/m]

דזשיימס דזשויס
ジェイムズ・ジョイス
	[m1]דזשיימס דזשויס[/m]
	[m1]ジェイムズ・ジョイス[/m]

1802
1802年
	[m1]1802[/m]
	[m1]1802年[/m]

1715
1715年
	[m1]1715[/m]
	[m1]1715年[/m]

1636
1636年
	[m1]1636[/m]
	[m1]1636年[/m]

1803
1803年
	[m1]1803[/m]
	[m1]1803年[/m]

1637
1637年
	[m1]1637[/m]
	[m1]1637年[/m]

1716
1716年
	[m1]1716[/m]
	[m1]1716年[/m]

1638
1638年
	[m1]1638[/m]
	[m1]1638年[/m]

1804
1804年
	[m1]1804[/m]
	[m1]1804年[/m]

1717
1717年
	[m1]1717[/m]
	[m1]1717年[/m]

1639
1639年
	[m1]1639[/m]
	[m1]1639年[/m]

1805
1805年
	[m1]1805[/m]
	[m1]1805年[/m]

1718
1718年
	[m1]1718[/m]
	[m1]1718年[/m]

1640
1640年
	[m1]1640[/m]
	[m1]1640年[/m]

1719
1719年
	[m1]1719[/m]
	[m1]1719年[/m]

1806
1806年
	[m1]1806[/m]
	[m1]1806年[/m]

1641
1641年
	[m1]1641[/m]
	[m1]1641年[/m]

1720
1720年
	[m1]1720[/m]
	[m1]1720年[/m]

1807
1807年
	[m1]1807[/m]
	[m1]1807年[/m]

1642
1642年
	[m1]1642[/m]
	[m1]1642年[/m]

1721
1721年
	[m1]1721[/m]
	[m1]1721年[/m]

1808
1808年
	[m1]1808[/m]
	[m1]1808年[/m]

1643
1643年
	[m1]1643[/m]
	[m1]1643年[/m]

1722
1722年
	[m1]1722[/m]
	[m1]1722年[/m]

1809
1809年
	[m1]1809[/m]
	[m1]1809年[/m]

1644
1644年
	[m1]1644[/m]
	[m1]1644年[/m]

1723
1723年
	[m1]1723[/m]
	[m1]1723年[/m]

1810
1810年
	[m1]1810[/m]
	[m1]1810年[/m]

1645
1645年
	[m1]1645[/m]
	[m1]1645年[/m]

1724
1724年
	[m1]1724[/m]
	[m1]1724年[/m]

20סטער י"ה
20世紀
	[m1]20סטער י"ה[/m]
	[m1]20世紀[/m]

1811
1811年
	[m1]1811[/m]
	[m1]1811年[/m]

1646
1646年
	[m1]1646[/m]
	[m1]1646年[/m]

1725
1725年
	[m1]1725[/m]
	[m1]1725年[/m]

1812
1812年
	[m1]1812[/m]
	[m1]1812年[/m]

1647
1647年
	[m1]1647[/m]
	[m1]1647年[/m]

1726
1726年
	[m1]1726[/m]
	[m1]1726年[/m]

1813
1813年
	[m1]1813[/m]
	[m1]1813年[/m]

21סטער י"ה
21世紀
	[m1]21סטער י"ה[/m]
	[m1]21世紀[/m]

1648
1648年
	[m1]1648[/m]
	[m1]1648年[/m]

1727
1727年
	[m1]1727[/m]
	[m1]1727年[/m]

1814
1814年
	[m1]1814[/m]
	[m1]1814年[/m]

1649
1649年
	[m1]1649[/m]
	[m1]1649年[/m]

1728
1728年
	[m1]1728[/m]
	[m1]1728年[/m]

1815
1815年
	[m1]1815[/m]
	[m1]1815年[/m]

1650
1650年
	[m1]1650[/m]
	[m1]1650年[/m]

1729
1729年
	[m1]1729[/m]
	[m1]1729年[/m]

1816
1816年
	[m1]1816[/m]
	[m1]1816年[/m]

19טער י"ה
19世紀
	[m1]19טער י"ה[/m]
	[m1]19世紀[/m]

1651
1651年
	[m1]1651[/m]
	[m1]1651年[/m]

1730
1730年
	[m1]1730[/m]
	[m1]1730年[/m]

1817
1817年
	[m1]1817[/m]
	[m1]1817年[/m]

1652
1652年
	[m1]1652[/m]
	[m1]1652年[/m]

1731
1731年
	[m1]1731[/m]
	[m1]1731年[/m]

1818
1818年
	[m1]1818[/m]
	[m1]1818年[/m]

1653
1653年
	[m1]1653[/m]
	[m1]1653年[/m]

1732
1732年
	[m1]1732[/m]
	[m1]1732年[/m]

1819
1819年
	[m1]1819[/m]
	[m1]1819年[/m]

1654
1654年
	[m1]1654[/m]
	[m1]1654年[/m]

1733
1733年
	[m1]1733[/m]
	[m1]1733年[/m]

1820
1820年
	[m1]1820[/m]
	[m1]1820年[/m]

1655
1655年
	[m1]1655[/m]
	[m1]1655年[/m]

1821
1821年
	[m1]1821[/m]
	[m1]1821年[/m]

1734
1734年
	[m1]1734[/m]
	[m1]1734年[/m]

1656
1656年
	[m1]1656[/m]
	[m1]1656年[/m]

1822
1822年
	[m1]1822[/m]
	[m1]1822年[/m]

1735
1735年
	[m1]1735[/m]
	[m1]1735年[/m]

1657
1657年
	[m1]1657[/m]
	[m1]1657年[/m]

1823
1823年
	[m1]1823[/m]
	[m1]1823年[/m]

1736
1736年
	[m1]1736[/m]
	[m1]1736年[/m]

1658
1658年
	[m1]1658[/m]
	[m1]1658年[/m]

1737
1737年
	[m1]1737[/m]
	[m1]1737年[/m]

1824
1824年
	[m1]1824[/m]
	[m1]1824年[/m]

1659
1659年
	[m1]1659[/m]
	[m1]1659年[/m]

1738
1738年
	[m1]1738[/m]
	[m1]1738年[/m]

1825
1825年
	[m1]1825[/m]
	[m1]1825年[/m]

1660
1660年
	[m1]1660[/m]
	[m1]1660年[/m]

1739
1739年
	[m1]1739[/m]
	[m1]1739年[/m]

1826
1826年
	[m1]1826[/m]
	[m1]1826年[/m]

1661
1661年
	[m1]1661[/m]
	[m1]1661年[/m]

1740
1740年
	[m1]1740[/m]
	[m1]1740年[/m]

1827
1827年
	[m1]1827[/m]
	[m1]1827年[/m]

קאלידאסא
カーリダーサ
	[m1]קאלידאסא[/m]
	[m1]カーリダーサ[/m]

18טער י"ה
18世紀
	[m1]18טער י"ה[/m]
	[m1]18世紀[/m]

17טער י"ה
17世紀
	[m1]17טער י"ה[/m]
	[m1]17世紀[/m]

16טער י"ה
16世紀
	[m1]16טער י"ה[/m]
	[m1]16世紀[/m]

15טער י"ה
15世紀
	[m1]15טער י"ה[/m]
	[m1]15世紀[/m]

לוגאנא
ルガーノ
	[m1]לוגאנא[/m]
	[m1]ルガーノ[/m]

קאטאלאניש
カタルーニャ語
	[m1]קאטאלאניש[/m]
	[m1]カタルーニャ語[/m]

14טער י"ה
14世紀
	[m1]14טער י"ה[/m]
	[m1]14世紀[/m]

זשיראנע
ジローナ
	[m1]זשיראנע[/m]
	[m1]ジローナ[/m]

13טער י"ה
13世紀
	[m1]13טער י"ה[/m]
	[m1]13世紀[/m]

12טער י"ה
12世紀
	[m1]12טער י"ה[/m]
	[m1]12世紀[/m]

11טער י"ה
11世紀
	[m1]11טער י"ה[/m]
	[m1]11世紀[/m]

אטעאיזם
無神論
	[m1]אטעאיזם[/m]
	[m1]無神論[/m]

לי באי
李白
	[m1]לי באי[/m]
	[m1]李白[/m]

ביבליאטעק
図書館
	[m1]ביבליאטעק[/m]
	[m1]図書館[/m]

דאכוי
ダッハウ
	[m1]דאכוי[/m]
	[m1]ダッハウ[/m]

מאטעריאליזם
唯物論
	[m1]מאטעריאליזם[/m]
	[m1]唯物論[/m]

ניעלס באהר
ニールス・ボーア
	[m1]ניעלס באהר[/m]
	[m1]ニールス・ボーア[/m]

באוואוסטזיין
意識
	[m1]באוואוסטזיין[/m]
	[m1]意識[/m]

ביאכעמיע
生化学
	[m1]ביאכעמיע[/m]
	[m1]生化学[/m]

ביאפיזיק
生物物理学
	[m1]ביאפיזיק[/m]
	[m1]生物物理学[/m]

ביאטעכנאלאגיע
生物工学
	[m1]ביאטעכנאלאגיע[/m]
	[m1]生物工学[/m]

עקאלאגיע
生態学
	[m1]עקאלאגיע[/m]
	[m1]生態学[/m]

אפריקאנער פארבאנד
アフリカ連合
	[m1]אפריקאנער פארבאנד[/m]
	[m1]アフリカ連合[/m]

גענעטיק
遺伝学
	[m1]גענעטיק[/m]
	[m1]遺伝学[/m]

פאליטיק
政治
	[m1]פאליטיק[/m]
	[m1]政治[/m]

וועלט באנק
世界銀行
	[m1]וועלט באנק[/m]
	[m1]世界銀行[/m]

קאלאניאליזם
植民地主義
	[m1]קאלאניאליזם[/m]
	[m1]植民地主義[/m]

קאנסערוואטיזם
保守
	[m1]קאנסערוואטיזם[/m]
	[m1]保守[/m]

אראבישע ליגע
アラブ連盟
	[m1]אראבישע ליגע[/m]
	[m1]アラブ連盟[/m]

דעמאקראטיע
民主主義
	[m1]דעמאקראטיע[/m]
	[m1]民主主義[/m]

נאגיב מאכפוז
ナギーブ・マフフーズ
	[m1]נאגיב מאכפוז[/m]
	[m1]ナギーブ・マフフーズ[/m]

רויטער קרייץ
赤十字社
	[m1]רויטער קרייץ[/m]
	[m1]赤十字社[/m]

גלאבאליזאציע
グローバリゼーション
	[m1]גלאבאליזאציע[/m]
	[m1]グローバリゼーション[/m]

נאט"א
北大西洋条約機構
	[m1]נאט"א[/m]
	[m1]北大西洋条約機構[/m]

מארי קירי
マリ・キュリー
	[m1]מארי קירי[/m]
	[m1]マリ・キュリー[/m]

גען
遺伝子
	[m1]גען[/m]
	[m1]遺伝子[/m]

רעגירונג
政府
	[m1]רעגירונג[/m]
	[m1]政府[/m]

נאבעל פריז
ノーベル賞
	[m1]נאבעל פריז[/m]
	[m1]ノーベル賞[/m]

קין שי הואנג
始皇帝
	[m1]קין שי הואנג[/m]
	[m1]始皇帝[/m]

מיקראביאלאגיע
微生物学
	[m1]מיקראביאלאגיע[/m]
	[m1]微生物学[/m]

סימאן דע באוואר
シモーヌ・ド・ボーヴォワール
	[m1]סימאן דע באוואר[/m]
	[m1]シモーヌ・ド・ボーヴォワール[/m]

אווידיוס
オウィディウス
	[m1]אווידיוס[/m]
	[m1]オウィディウス[/m]

מארסעל פרוסט
マルセル・プルースト
	[m1]מארסעל פרוסט[/m]
	[m1]マルセル・プルースト[/m]

אלעקסאנדער פושקין
アレクサンドル・プーシキン
	[m1]אלעקסאנדער פושקין[/m]
	[m1]アレクサンドル・プーシキン[/m]

מיטל מזרח
中東
	[m1]מיטל מזרח[/m]
	[m1]中東[/m]

פאלעאנטאלאגיע
古生物学
	[m1]פאלעאנטאלאגיע[/m]
	[m1]古生物学[/m]

עליזאבעט די ערשטע
エリザベス1世
	[m1]עליזאבעט די ערשטע[/m]
	[m1]エリザベス1世[/m]

האן דינאסטיע
漢
	[m1]האן דינאסטיע[/m]
	[m1]漢[/m]

טאקסאנאמיע
分類体系
	[m1]טאקסאנאמיע[/m]
	[m1]分類体系[/m]

וויראלאגיע
ウイルス学
	[m1]וויראלאגיע[/m]
	[m1]ウイルス学[/m]

זשאן ד'ארק
ジャンヌ・ダルク
	[m1]זשאן ד'ארק[/m]
	[m1]ジャンヌ・ダルク[/m]

ראזא לוקסעמבורג
ローザ・ルクセンブルク
	[m1]ראזא לוקסעמבורג[/m]
	[m1]ローザ・ルクセンブルク[/m]

סאפאקלעס
ソポクレス
	[m1]סאפאקלעס[/m]
	[m1]ソポクレス[/m]

ארגאניזם
生物
	[m1]ארגאניזם[/m]
	[m1]生物[/m]

ראבינדראנאט טאגאר
ラビンドラナート・タゴール
	[m1]ראבינדראנאט טאגאר[/m]
	[m1]ラビンドラナート・タゴール[/m]

שיינקייט
美
	[m1]שיינקייט[/m]
	[m1]美[/m]

לעוו טאלסטוי
レフ・トルストイ
	[m1]לעוו טאלסטוי[/m]
	[m1]レフ・トルストイ[/m]

מארק טוויין
マーク・トウェイン
	[m1]מארק טוויין[/m]
	[m1]マーク・トウェイン[/m]

עלן טיורינג
アラン・チューリング
	[m1]עלן טיורינג[/m]
	[m1]アラン・チューリング[/m]

פעמיניזם
フェミニズム
	[m1]פעמיניזם[/m]
	[m1]フェミニズム[/m]

אידעאלאגיע
イデオロギー
	[m1]אידעאלאגיע[/m]
	[m1]イデオロギー[/m]

אימפעריאליזם
帝国主義
	[m1]אימפעריאליזם[/m]
	[m1]帝国主義[/m]

מארקסיזם
マルクス主義
	[m1]מארקסיזם[/m]
	[m1]マルクス主義[/m]

קעניגרייך
君主制
	[m1]קעניגרייך[/m]
	[m1]君主制[/m]

רעפובליק
共和制
	[m1]רעפובליק[/m]
	[m1]共和制[/m]

סאציאליזם
社会主義
	[m1]סאציאליזם[/m]
	[m1]社会主義[/m]

מדינה
国家
	[m1]מדינה[/m]
	[m1]国家[/m]

פאליטישע פארטיי
政党
	[m1]פאליטישע פארטיי[/m]
	[m1]政党[/m]

פראפאגאנדע
プロパガンダ
	[m1]פראפאגאנדע[/m]
	[m1]プロパガンダ[/m]

טעראריזם
テロリズム
	[m1]טעראריזם[/m]
	[m1]テロリズム[/m]

יאהאנעס בראהמס
ヨハネス・ブラームス
	[m1]יאהאנעס בראהמס[/m]
	[m1]ヨハネス・ブラームス[/m]

קילימאנדזשארא
キリマンジャロ
	[m1]קילימאנדזשארא[/m]
	[m1]キリマンジャロ[/m]

אנטאנין דווארזשאק
アントニン・ドヴォルザーク
	[m1]אנטאנין דווארזשאק[/m]
	[m1]アントニン・ドヴォルザーク[/m]

געארג פרידריך הענדל
ゲオルク・フリードリヒ・ヘンデル
	[m1]געארג פרידריך הענדל[/m]
	[m1]ゲオルク・フリードリヒ・ヘンデル[/m]

גוסטאוו מאהלער
グスタフ・マーラー
	[m1]גוסטאוו מאהלער[/m]
	[m1]グスタフ・マーラー[/m]

קוש
接吻
	[m1]קוש[/m]
	[m1]接吻[/m]

נאציזם
ナチズム
	[m1]נאציזם[/m]
	[m1]ナチズム[/m]

דזיאקאמא פוטשיני
ジャコモ・プッチーニ
	[m1]דזיאקאמא פוטשיני[/m]
	[m1]ジャコモ・プッチーニ[/m]

פראנץ שובערט
フランツ・シューベルト
	[m1]פראנץ שובערט[/m]
	[m1]フランツ・シューベルト[/m]

איגאר סטראווינסקי
イーゴリ・ストラヴィンスキー
	[m1]איגאר סטראווינסקי[/m]
	[m1]イーゴリ・ストラヴィンスキー[/m]

פעטער איליטש טשייקאווסקי
ピョートル・チャイコフスキー
	[m1]פעטער איליטש טשייקאווסקי[/m]
	[m1]ピョートル・チャイコフスキー[/m]

דזשוסעפע ווערדי
ジュゼッペ・ヴェルディ
	[m1]דזשוסעפע ווערדי[/m]
	[m1]ジュゼッペ・ヴェルディ[/m]

נאצי דייטשלאנד
ナチス・ドイツ
	[m1]נאצי דייטשלאנד[/m]
	[m1]ナチス・ドイツ[/m]

זשאק קארטיער
ジャック・カルティエ
	[m1]זשאק קארטיער[/m]
	[m1]ジャック・カルティエ[/m]

קריסטאפער קאלאמבוס
クリストファー・コロンブス
	[m1]קריסטאפער קאלאמבוס[/m]
	[m1]クリストファー・コロンブス[/m]

דזשיימס קוק
ジェームズ・クック
	[m1]דזשיימס קוק[/m]
	[m1]ジェームズ・クック[/m]

ייד
ユダヤ人
	[m1]ייד[/m]
	[m1]ユダヤ人[/m]

הערנאן קארטעס
エルナン・コルテス
	[m1]הערנאן קארטעס[/m]
	[m1]エルナン・コルテス[/m]

יורי גאגארין
ユーリイ・ガガーリン
	[m1]יורי גאגארין[/m]
	[m1]ユーリイ・ガガーリン[/m]

וואשקו דא גאמא
ヴァスコ・ダ・ガマ
	[m1]וואשקו דא גאמא[/m]
	[m1]ヴァスコ・ダ・ガマ[/m]

איבן באטוטא
イブン・バットゥータ
	[m1]איבן באטוטא[/m]
	[m1]イブン・バットゥータ[/m]

זשענג הע
鄭和
	[m1]זשענג הע[/m]
	[m1]鄭和[/m]

אוישוויץ
アウシュヴィッツ＝ビルケナウ強制収容所
	[m1]אוישוויץ[/m]
	[m1]アウシュヴィッツ＝ビルケナウ強制収容所[/m]

אשפעצין
オシフィエンチム
	[m1]אשפעצין[/m]
	[m1]オシフィエンチム[/m]

גרויסער באריער ריף
グレート・バリア・リーフ
	[m1]גרויסער באריער ריף[/m]
	[m1]グレート・バリア・リーフ[/m]

גרויסע אזערעס
五大湖
	[m1]גרויסע אזערעס[/m]
	[m1]五大湖[/m]

אינדוס
インダス川
	[m1]אינדוס[/m]
	[m1]インダス川[/m]

יאזעף היידן
フランツ・ヨーゼフ・ハイドン
	[m1]יאזעף היידן[/m]
	[m1]フランツ・ヨーゼフ・ハイドン[/m]

פאנאמא קאנאל
パナマ運河
	[m1]פאנאמא קאנאל[/m]
	[m1]パナマ運河[/m]

דרום אקעאן
南極海
	[m1]דרום אקעאן[/m]
	[m1]南極海[/m]

געלער טייך
黄河
	[m1]געלער טייך[/m]
	[m1]黄河[/m]

אויער
耳
	[m1]אויער[/m]
	[m1]耳[/m]

נאז
鼻
	[m1]נאז[/m]
	[m1]鼻[/m]

אויג
目
	[m1]אויג[/m]
	[m1]目[/m]

מוסקל
筋肉
	[m1]מוסקל[/m]
	[m1]筋肉[/m]

ליד
歌
	[m1]ליד[/m]
	[m1]歌[/m]

קאמאר
カ
	[m1]קאמאר[/m]
	[m1]カ[/m]

שאף
ヒツジ
	[m1]שאף[/m]
	[m1]ヒツジ[/m]

דעלפין
イルカ
	[m1]דעלפין[/m]
	[m1]イルカ[/m]

פעדעריקא פעליני
フェデリコ・フェリーニ
	[m1]פעדעריקא פעליני[/m]
	[m1]フェデリコ・フェリーニ[/m]

הייפיש
サメ
	[m1]הייפיש[/m]
	[m1]サメ[/m]

אלפרעד היטשקאק
アルフレッド・ヒッチコック
	[m1]אלפרעד היטשקאק[/m]
	[m1]アルフレッド・ヒッチコック[/m]

קעמל
ラクダ
	[m1]קעמל[/m]
	[m1]ラクダ[/m]

זויגער
哺乳類
	[m1]זויגער[/m]
	[m1]哺乳類[/m]

העלפאנד
ゾウ
	[m1]העלפאנד[/m]
	[m1]ゾウ[/m]

פרימאט
サル目
	[m1]פרימאט[/m]
	[m1]サル目[/m]

מוראשקע
アリ
	[m1]מוראשקע[/m]
	[m1]アリ[/m]

שטימע
声
	[m1]שטימע[/m]
	[m1]声[/m]

בין
ハナバチ
	[m1]בין[/m]
	[m1]ハナバチ[/m]

ווייכווארג
ソフトウェア
	[m1]ווייכווארג[/m]
	[m1]ソフトウェア[/m]

האלענדיש
オランダ語
	[m1]האלענדיש[/m]
	[m1]オランダ語[/m]

מארגארעט טאטשער
マーガレット・サッチャー
	[m1]מארגארעט טאטשער[/m]
	[m1]マーガレット・サッチャー[/m]

עדה יאנאט
アダ・ヨナス
	[m1]עדה יאנאט[/m]
	[m1]アダ・ヨナス[/m]

DNA
デオキシリボ核酸
	[m1]DNA[/m]
	[m1]デオキシリボ核酸[/m]

זגאל
種 (分類学)
	[m1]זגאל[/m]
	[m1]種 (分類学)[/m]

וואהלין
ヴォルィーニ
	[m1]וואהלין[/m]
	[m1]ヴォルィーニ[/m]

פאטלעזשאן
ナス
	[m1]פאטלעזשאן[/m]
	[m1]ナス[/m]

אינגמאר בערזשמאן
イングマール・ベルイマン
	[m1]אינגמאר בערזשמאן[/m]
	[m1]イングマール・ベルイマン[/m]

לוצק
ルーツィク
	[m1]לוצק[/m]
	[m1]ルーツィク[/m]

איבערזעצונג
翻訳
	[m1]איבערזעצונג[/m]
	[m1]翻訳[/m]

קאטשקע
カモ科
	[m1]קאטשקע[/m]
	[m1]カモ科[/m]

מוטער
母親
	[m1]מוטער[/m]
	[m1]母親[/m]

שניי
雪
	[m1]שניי[/m]
	[m1]雪[/m]

טאטע
父親
	[m1]טאטע[/m]
	[m1]父親[/m]

קינד
子供
	[m1]קינד[/m]
	[m1]子供[/m]

1828
1828年
	[m1]1828[/m]
	[m1]1828年[/m]

1829
1829年
	[m1]1829[/m]
	[m1]1829年[/m]

1741
1741年
	[m1]1741[/m]
	[m1]1741年[/m]

1662
1662年
	[m1]1662[/m]
	[m1]1662年[/m]

1742
1742年
	[m1]1742[/m]
	[m1]1742年[/m]

1830
1830年
	[m1]1830[/m]
	[m1]1830年[/m]

1663
1663年
	[m1]1663[/m]
	[m1]1663年[/m]

1831
1831年
	[m1]1831[/m]
	[m1]1831年[/m]

1743
1743年
	[m1]1743[/m]
	[m1]1743年[/m]

1664
1664年
	[m1]1664[/m]
	[m1]1664年[/m]

1665
1665年
	[m1]1665[/m]
	[m1]1665年[/m]

1744
1744年
	[m1]1744[/m]
	[m1]1744年[/m]

1832
1832年
	[m1]1832[/m]
	[m1]1832年[/m]

1666
1666年
	[m1]1666[/m]
	[m1]1666年[/m]

1745
1745年
	[m1]1745[/m]
	[m1]1745年[/m]

1833
1833年
	[m1]1833[/m]
	[m1]1833年[/m]

1667
1667年
	[m1]1667[/m]
	[m1]1667年[/m]

1746
1746年
	[m1]1746[/m]
	[m1]1746年[/m]

טראנספארט
交通
	[m1]טראנספארט[/m]
	[m1]交通[/m]

1834
1834年
	[m1]1834[/m]
	[m1]1834年[/m]

1668
1668年
	[m1]1668[/m]
	[m1]1668年[/m]

1747
1747年
	[m1]1747[/m]
	[m1]1747年[/m]

1835
1835年
	[m1]1835[/m]
	[m1]1835年[/m]

1748
1748年
	[m1]1748[/m]
	[m1]1748年[/m]

1836
1836年
	[m1]1836[/m]
	[m1]1836年[/m]

1669
1669年
	[m1]1669[/m]
	[m1]1669年[/m]

לעאנהארד אוילער
レオンハルト・オイラー
	[m1]לעאנהארד אוילער[/m]
	[m1]レオンハルト・オイラー[/m]

1670
1670年
	[m1]1670[/m]
	[m1]1670年[/m]

1749
1749年
	[m1]1749[/m]
	[m1]1749年[/m]

1837
1837年
	[m1]1837[/m]
	[m1]1837年[/m]

1671
1671年
	[m1]1671[/m]
	[m1]1671年[/m]

1750
1750年
	[m1]1750[/m]
	[m1]1750年[/m]

1838
1838年
	[m1]1838[/m]
	[m1]1838年[/m]

1672
1672年
	[m1]1672[/m]
	[m1]1672年[/m]

1751
1751年
	[m1]1751[/m]
	[m1]1751年[/m]

1839
1839年
	[m1]1839[/m]
	[m1]1839年[/m]

1673
1673年
	[m1]1673[/m]
	[m1]1673年[/m]

1752
1752年
	[m1]1752[/m]
	[m1]1752年[/m]

1840
1840年
	[m1]1840[/m]
	[m1]1840年[/m]

1674
1674年
	[m1]1674[/m]
	[m1]1674年[/m]

1753
1753年
	[m1]1753[/m]
	[m1]1753年[/m]

1841
1841年
	[m1]1841[/m]
	[m1]1841年[/m]

1754
1754年
	[m1]1754[/m]
	[m1]1754年[/m]

1675
1675年
	[m1]1675[/m]
	[m1]1675年[/m]

1842
1842年
	[m1]1842[/m]
	[m1]1842年[/m]

1755
1755年
	[m1]1755[/m]
	[m1]1755年[/m]

1676
1676年
	[m1]1676[/m]
	[m1]1676年[/m]

1843
1843年
	[m1]1843[/m]
	[m1]1843年[/m]

1677
1677年
	[m1]1677[/m]
	[m1]1677年[/m]

1756
1756年
	[m1]1756[/m]
	[m1]1756年[/m]

1844
1844年
	[m1]1844[/m]
	[m1]1844年[/m]

1678
1678年
	[m1]1678[/m]
	[m1]1678年[/m]

1757
1757年
	[m1]1757[/m]
	[m1]1757年[/m]

1845
1845年
	[m1]1845[/m]
	[m1]1845年[/m]

1679
1679年
	[m1]1679[/m]
	[m1]1679年[/m]

1758
1758年
	[m1]1758[/m]
	[m1]1758年[/m]

1846
1846年
	[m1]1846[/m]
	[m1]1846年[/m]

1680
1680年
	[m1]1680[/m]
	[m1]1680年[/m]

1759
1759年
	[m1]1759[/m]
	[m1]1759年[/m]

1847
1847年
	[m1]1847[/m]
	[m1]1847年[/m]

1681
1681年
	[m1]1681[/m]
	[m1]1681年[/m]

1760
1760年
	[m1]1760[/m]
	[m1]1760年[/m]

1848
1848年
	[m1]1848[/m]
	[m1]1848年[/m]

1682
1682年
	[m1]1682[/m]
	[m1]1682年[/m]

1761
1761年
	[m1]1761[/m]
	[m1]1761年[/m]

1849
1849年
	[m1]1849[/m]
	[m1]1849年[/m]

1683
1683年
	[m1]1683[/m]
	[m1]1683年[/m]

1762
1762年
	[m1]1762[/m]
	[m1]1762年[/m]

1850
1850年
	[m1]1850[/m]
	[m1]1850年[/m]

1684
1684年
	[m1]1684[/m]
	[m1]1684年[/m]

1763
1763年
	[m1]1763[/m]
	[m1]1763年[/m]

1851
1851年
	[m1]1851[/m]
	[m1]1851年[/m]

1764
1764年
	[m1]1764[/m]
	[m1]1764年[/m]

1685
1685年
	[m1]1685[/m]
	[m1]1685年[/m]

1852
1852年
	[m1]1852[/m]
	[m1]1852年[/m]

1686
1686年
	[m1]1686[/m]
	[m1]1686年[/m]

1765
1765年
	[m1]1765[/m]
	[m1]1765年[/m]

1853
1853年
	[m1]1853[/m]
	[m1]1853年[/m]

1687
1687年
	[m1]1687[/m]
	[m1]1687年[/m]

1766
1766年
	[m1]1766[/m]
	[m1]1766年[/m]

1854
1854年
	[m1]1854[/m]
	[m1]1854年[/m]

1688
1688年
	[m1]1688[/m]
	[m1]1688年[/m]

1767
1767年
	[m1]1767[/m]
	[m1]1767年[/m]

1855
1855年
	[m1]1855[/m]
	[m1]1855年[/m]

1689
1689年
	[m1]1689[/m]
	[m1]1689年[/m]

1768
1768年
	[m1]1768[/m]
	[m1]1768年[/m]

1856
1856年
	[m1]1856[/m]
	[m1]1856年[/m]

1690
1690年
	[m1]1690[/m]
	[m1]1690年[/m]

1769
1769年
	[m1]1769[/m]
	[m1]1769年[/m]

1857
1857年
	[m1]1857[/m]
	[m1]1857年[/m]

1691
1691年
	[m1]1691[/m]
	[m1]1691年[/m]

1770
1770年
	[m1]1770[/m]
	[m1]1770年[/m]

1858
1858年
	[m1]1858[/m]
	[m1]1858年[/m]

1692
1692年
	[m1]1692[/m]
	[m1]1692年[/m]

1771
1771年
	[m1]1771[/m]
	[m1]1771年[/m]

1859
1859年
	[m1]1859[/m]
	[m1]1859年[/m]

1693
1693年
	[m1]1693[/m]
	[m1]1693年[/m]

1772
1772年
	[m1]1772[/m]
	[m1]1772年[/m]

1860
1860年
	[m1]1860[/m]
	[m1]1860年[/m]

1773
1773年
	[m1]1773[/m]
	[m1]1773年[/m]

1861
1861年
	[m1]1861[/m]
	[m1]1861年[/m]

1694
1694年
	[m1]1694[/m]
	[m1]1694年[/m]

1695
1695年
	[m1]1695[/m]
	[m1]1695年[/m]

1774
1774年
	[m1]1774[/m]
	[m1]1774年[/m]

1862
1862年
	[m1]1862[/m]
	[m1]1862年[/m]

1696
1696年
	[m1]1696[/m]
	[m1]1696年[/m]

1775
1775年
	[m1]1775[/m]
	[m1]1775年[/m]

1863
1863年
	[m1]1863[/m]
	[m1]1863年[/m]

1697
1697年
	[m1]1697[/m]
	[m1]1697年[/m]

1776
1776年
	[m1]1776[/m]
	[m1]1776年[/m]

1864
1864年
	[m1]1864[/m]
	[m1]1864年[/m]

1698
1698年
	[m1]1698[/m]
	[m1]1698年[/m]

1865
1865年
	[m1]1865[/m]
	[m1]1865年[/m]

1777
1777年
	[m1]1777[/m]
	[m1]1777年[/m]

1699
1699年
	[m1]1699[/m]
	[m1]1699年[/m]

1866
1866年
	[m1]1866[/m]
	[m1]1866年[/m]

1778
1778年
	[m1]1778[/m]
	[m1]1778年[/m]

1779
1779年
	[m1]1779[/m]
	[m1]1779年[/m]

1867
1867年
	[m1]1867[/m]
	[m1]1867年[/m]

1780
1780年
	[m1]1780[/m]
	[m1]1780年[/m]

1868
1868年
	[m1]1868[/m]
	[m1]1868年[/m]

1781
1781年
	[m1]1781[/m]
	[m1]1781年[/m]

1869
1869年
	[m1]1869[/m]
	[m1]1869年[/m]

אוונט
夕
	[m1]אוונט[/m]
	[m1]夕[/m]

מינוט
分
	[m1]מינוט[/m]
	[m1]分[/m]

יידישע אויטאנאמע געגנט
ユダヤ自治州
	[m1]יידישע אויטאנאמע געגנט[/m]
	[m1]ユダヤ自治州[/m]

יהושע בן נון
ヨシュア
	[m1]יהושע בן נון[/m]
	[m1]ヨシュア[/m]

רוסיש
ロシア語
	[m1]רוסיש[/m]
	[m1]ロシア語[/m]

1782
1782年
	[m1]1782[/m]
	[m1]1782年[/m]

1870
1870年
	[m1]1870[/m]
	[m1]1870年[/m]

לואי דער פערצנטער
ルイ14世 (フランス王)
	[m1]לואי דער פערצנטער[/m]
	[m1]ルイ14世 (フランス王)[/m]

1783
1783年
	[m1]1783[/m]
	[m1]1783年[/m]

1871
1871年
	[m1]1871[/m]
	[m1]1871年[/m]

וולאדימיר פוטין
ウラジーミル・プーチン
	[m1]וולאדימיר פוטין[/m]
	[m1]ウラジーミル・プーチン[/m]

געזעץ
法 (法学)
	[m1]געזעץ[/m]
	[m1]法 (法学)[/m]

ראק און ראל
ロックンロール
	[m1]ראק און ראל[/m]
	[m1]ロックンロール[/m]

1784
1784年
	[m1]1784[/m]
	[m1]1784年[/m]

1872
1872年
	[m1]1872[/m]
	[m1]1872年[/m]

מאטעמאטישער אנאליז
解析学
	[m1]מאטעמאטישער אנאליז[/m]
	[m1]解析学[/m]

קאנסטיטוציע
コンスティチューション (法学)
	[m1]קאנסטיטוציע[/m]
	[m1]コンスティチューション (法学)[/m]

1785
1785年
	[m1]1785[/m]
	[m1]1785年[/m]

1873
1873年
	[m1]1873[/m]
	[m1]1873年[/m]

1786
1786年
	[m1]1786[/m]
	[m1]1786年[/m]

1874
1874年
	[m1]1874[/m]
	[m1]1874年[/m]

1787
1787年
	[m1]1787[/m]
	[m1]1787年[/m]

1875
1875年
	[m1]1875[/m]
	[m1]1875年[/m]

1788
1788年
	[m1]1788[/m]
	[m1]1788年[/m]

1876
1876年
	[m1]1876[/m]
	[m1]1876年[/m]

פארבאנד פון דרום-מזרח אזיאטישע פעלקער
東南アジア諸国連合
	[m1]פארבאנד פון דרום-מזרח אזיאטישע פעלקער[/m]
	[m1]東南アジア諸国連合[/m]

ביראבידזשאן
ビロビジャン
	[m1]ביראבידזשאן[/m]
	[m1]ビロビジャン[/m]

1789
1789年
	[m1]1789[/m]
	[m1]1789年[/m]

1877
1877年
	[m1]1877[/m]
	[m1]1877年[/m]

1790
1790年
	[m1]1790[/m]
	[m1]1790年[/m]

1878
1878年
	[m1]1878[/m]
	[m1]1878年[/m]

קהל פון זעלבשטענדיקע שטאטן
独立国家共同体
	[m1]קהל פון זעלבשטענדיקע שטאטן[/m]
	[m1]独立国家共同体[/m]

1879
1879年
	[m1]1879[/m]
	[m1]1879年[/m]

1791
1791年
	[m1]1791[/m]
	[m1]1791年[/m]

קאמאנוועלט
イギリス連邦
	[m1]קאמאנוועלט[/m]
	[m1]イギリス連邦[/m]

היסטאריע פון אייראפע
ヨーロッパ史
	[m1]היסטאריע פון אייראפע[/m]
	[m1]ヨーロッパ史[/m]

היסטאריע פון גריכנלאנד
ギリシャの歴史
	[m1]היסטאריע פון גריכנלאנד[/m]
	[m1]ギリシャの歴史[/m]

אפעק
石油輸出国機構
	[m1]אפעק[/m]
	[m1]石油輸出国機構[/m]

אינטערנאציאנאלע געריכט פון יוסטיץ
国際司法裁判所
	[m1]אינטערנאציאנאלע געריכט פון יוסטיץ[/m]
	[m1]国際司法裁判所[/m]

ברויט
パン
	[m1]ברויט[/m]
	[m1]パン[/m]

אינטערנאציאנאלער געלטפאנד
国際通貨基金
	[m1]אינטערנאציאנאלער געלטפאנד[/m]
	[m1]国際通貨基金[/m]

1792
1792年
	[m1]1792[/m]
	[m1]1792年[/m]

1880
1880年
	[m1]1880[/m]
	[m1]1880年[/m]

1793
1793年
	[m1]1793[/m]
	[m1]1793年[/m]

1881
1881年
	[m1]1881[/m]
	[m1]1881年[/m]

אונעסקא
国際連合教育科学文化機関
	[m1]אונעסקא[/m]
	[m1]国際連合教育科学文化機関[/m]

1794
1794年
	[m1]1794[/m]
	[m1]1794年[/m]

1882
1882年
	[m1]1882[/m]
	[m1]1882年[/m]

אלוועלטלעכע דעקלאראציע פון מענטשרעכט
世界人権宣言
	[m1]אלוועלטלעכע דעקלאראציע פון מענטשרעכט[/m]
	[m1]世界人権宣言[/m]

1795
1795年
	[m1]1795[/m]
	[m1]1795年[/m]

1883
1883年
	[m1]1883[/m]
	[m1]1883年[/m]

װעלט געזונט ארגאניזאציע
世界保健機関
	[m1]װעלט געזונט ארגאניזאציע[/m]
	[m1]世界保健機関[/m]

1796
1796年
	[m1]1796[/m]
	[m1]1796年[/m]

1884
1884年
	[m1]1884[/m]
	[m1]1884年[/m]

1797
1797年
	[m1]1797[/m]
	[m1]1797年[/m]

1885
1885年
	[m1]1885[/m]
	[m1]1885年[/m]

1886
1886年
	[m1]1886[/m]
	[m1]1886年[/m]

1798
1798年
	[m1]1798[/m]
	[m1]1798年[/m]

וועלט האנדל ארגאניזאציע
世界貿易機関
	[m1]וועלט האנדל ארגאניזאציע[/m]
	[m1]世界貿易機関[/m]

1887
1887年
	[m1]1887[/m]
	[m1]1887年[/m]

1799
1799年
	[m1]1799[/m]
	[m1]1799年[/m]

1888
1888年
	[m1]1888[/m]
	[m1]1888年[/m]

1889
1889年
	[m1]1889[/m]
	[m1]1889年[/m]

1890
1890年
	[m1]1890[/m]
	[m1]1890年[/m]

קרים
クリミア半島
	[m1]קרים[/m]
	[m1]クリミア半島[/m]

1891
1891年
	[m1]1891[/m]
	[m1]1891年[/m]

סוואהילי
スワヒリ語
	[m1]סוואהילי[/m]
	[m1]スワヒリ語[/m]

1892
1892年
	[m1]1892[/m]
	[m1]1892年[/m]

1893
1893年
	[m1]1893[/m]
	[m1]1893年[/m]

1894
1894年
	[m1]1894[/m]
	[m1]1894年[/m]

1895
1895年
	[m1]1895[/m]
	[m1]1895年[/m]

1896
1896年
	[m1]1896[/m]
	[m1]1896年[/m]

1897
1897年
	[m1]1897[/m]
	[m1]1897年[/m]

1898
1898年
	[m1]1898[/m]
	[m1]1898年[/m]

כינעזיש
中国語
	[m1]כינעזיש[/m]
	[m1]中国語[/m]

1899
1899年
	[m1]1899[/m]
	[m1]1899年[/m]

בית הכסא
便器
	[m1]בית הכסא[/m]
	[m1]便器[/m]

נאטור
自然
	[m1]נאטור[/m]
	[m1]自然[/m]

טוש
シャワー
	[m1]טוש[/m]
	[m1]シャワー[/m]

פסיכיאטריע
精神医学
	[m1]פסיכיאטריע[/m]
	[m1]精神医学[/m]

צעל
細胞
	[m1]צעל[/m]
	[m1]細胞[/m]

בלוט
血液
	[m1]בלוט[/m]
	[m1]血液[/m]

טולוז
トゥールーズ
	[m1]טולוז[/m]
	[m1]トゥールーズ[/m]

סקעלעט
骨格
	[m1]סקעלעט[/m]
	[m1]骨格[/m]

לונג
肺
	[m1]לונג[/m]
	[m1]肺[/m]

אטעם-סיסטעם
呼吸器
	[m1]אטעם-סיסטעם[/m]
	[m1]呼吸器[/m]

פארמערן סיסטעם
生殖器
	[m1]פארמערן סיסטעם[/m]
	[m1]生殖器[/m]

רומעניש
ルーマニア語
	[m1]רומעניש[/m]
	[m1]ルーマニア語[/m]

בולגאריש
ブルガリア語
	[m1]בולגאריש[/m]
	[m1]ブルガリア語[/m]

רעגן
雨
	[m1]רעגן[/m]
	[m1]雨[/m]

לאווינע
雪崩
	[m1]לאווינע[/m]
	[m1]雪崩[/m]

קלימאט
気候
	[m1]קלימאט[/m]
	[m1]気候[/m]

על ניניא
エルニーニョ・南方振動
	[m1]על ניניא[/m]
	[m1]エルニーニョ・南方振動[/m]

גלאבאלע אנווארעמען
地球温暖化
	[m1]גלאבאלע אנווארעמען[/m]
	[m1]地球温暖化[/m]

ערדציטערניש
地震
	[m1]ערדציטערניש[/m]
	[m1]地震[/m]

מינעראל
鉱物
	[m1]מינעראל[/m]
	[m1]鉱物[/m]

אמת
真理
	[m1]אמת[/m]
	[m1]真理[/m]

ערד פלאטעס
プレートテクトニクス
	[m1]ערד פלאטעס[/m]
	[m1]プレートテクトニクス[/m]

זען בודהיזם
禅
	[m1]זען בודהיזם[/m]
	[m1]禅[/m]

מויז (קאמפיוטער)
マウス (コンピュータ)
	[m1]מויז (קאמפיוטער)[/m]
	[m1]マウス (コンピュータ)[/m]

נאטור-וויסנשאפטן
自然科学
	[m1]נאטור-וויסנשאפטן[/m]
	[m1]自然科学[/m]

סערגיי אייזנשטיין
セルゲイ・エイゼンシュテイン
	[m1]סערגיי אייזנשטיין[/m]
	[m1]セルゲイ・エイゼンシュテイン[/m]

אקירא קוראסאווא
黒澤明
	[m1]אקירא קוראסאווא[/m]
	[m1]黒澤明[/m]

פרענקלין דעלאנא רוזעוועלט
フランクリン・ルーズベルト
	[m1]פרענקלין דעלאנא רוזעוועלט[/m]
	[m1]フランクリン・ルーズベルト[/m]

ערד וויסנשאפט
地球科学
	[m1]ערד וויסנשאפט[/m]
	[m1]地球科学[/m]

אוויצענא
イブン・スィーナー
	[m1]אוויצענא[/m]
	[m1]イブン・スィーナー[/m]

דארבי מוזיי און קונסט גאלעריע
ダービー博物館・美術館
	[m1]דארבי מוזיי און קונסט גאלעריע[/m]
	[m1]ダービー博物館・美術館[/m]

ווינסטאן טשערטשיל
ウィンストン・チャーチル
	[m1]ווינסטאן טשערטשיל[/m]
	[m1]ウィンストン・チャーチル[/m]

אויגוסטינוס
アウグスティヌス
	[m1]אויגוסטינוס[/m]
	[m1]アウグスティヌス[/m]

נעלסאן מאנדעלע
ネルソン・マンデラ
	[m1]נעלסאן מאנדעלע[/m]
	[m1]ネルソン・マンデラ[/m]

מארטין לוטער קינג
マーティン・ルーサー・キング・ジュニア
	[m1]מארטין לוטער קינג[/m]
	[m1]マーティン・ルーサー・キング・ジュニア[/m]

עקאנאמיע פון דייטשלאנד
ドイツの経済
	[m1]עקאנאמיע פון דייטשלאנד[/m]
	[m1]ドイツの経済[/m]

ענזים
酵素
	[m1]ענזים[/m]
	[m1]酵素[/m]

10טער י"ה
10世紀
	[m1]10טער י"ה[/m]
	[m1]10世紀[/m]

פראטעין
タンパク質
	[m1]פראטעין[/m]
	[m1]タンパク質[/m]

ציגיינער
ロマ
	[m1]ציגיינער[/m]
	[m1]ロマ[/m]

שטיין
岩石
	[m1]שטיין[/m]
	[m1]岩石[/m]

נאטירלעכע קאטאסטראפע
自然災害
	[m1]נאטירלעכע קאטאסטראפע[/m]
	[m1]自然災害[/m]

פארפלייצונג
洪水
	[m1]פארפלייצונג[/m]
	[m1]洪水[/m]

צונאמי
津波
	[m1]צונאמי[/m]
	[m1]津波[/m]

וואולקאן
火山
	[m1]וואולקאן[/m]
	[m1]火山[/m]

וואלקן
雲
	[m1]וואלקן[/m]
	[m1]雲[/m]

לאגיק
論理学
	[m1]לאגיק[/m]
	[m1]論理学[/m]

טארנאדא
竜巻
	[m1]טארנאדא[/m]
	[m1]竜巻[/m]

9טער י"ה
9世紀
	[m1]9טער י"ה[/m]
	[m1]9世紀[/m]

טריגאנאמעטריע
三角法
	[m1]טריגאנאמעטריע[/m]
	[m1]三角法[/m]

8טער י"ה
8世紀
	[m1]8טער י"ה[/m]
	[m1]8世紀[/m]

געאמעטריע
幾何学
	[m1]געאמעטריע[/m]
	[m1]幾何学[/m]

7טער י"ה
7世紀
	[m1]7טער י"ה[/m]
	[m1]7世紀[/m]

6טער י"ה
6世紀
	[m1]6טער י"ה[/m]
	[m1]6世紀[/m]

גראמאטיק
文法
	[m1]גראמאטיק[/m]
	[m1]文法[/m]

שטורעם ווינט
熱帯低気圧
	[m1]שטורעם ווינט[/m]
	[m1]熱帯低気圧[/m]

נינטענדא
任天堂
	[m1]נינטענדא[/m]
	[m1]任天堂[/m]

ווינט
風
	[m1]ווינט[/m]
	[m1]風[/m]

5טער י"ה
5世紀
	[m1]5טער י"ה[/m]
	[m1]5世紀[/m]

4טער י"ה
4世紀
	[m1]4טער י"ה[/m]
	[m1]4世紀[/m]

3טער י"ה
3世紀
	[m1]3טער י"ה[/m]
	[m1]3世紀[/m]

2טער י"ה
2世紀
	[m1]2טער י"ה[/m]
	[m1]2世紀[/m]

אטמאספער
大気圏
	[m1]אטמאספער[/m]
	[m1]大気圏[/m]

1טער י"ה
1世紀
	[m1]1טער י"ה[/m]
	[m1]1世紀[/m]

גרוזיניש
グルジア語
	[m1]גרוזיניש[/m]
	[m1]グルジア語[/m]

עקאנאמיק
経済学
	[m1]עקאנאמיק[/m]
	[m1]経済学[/m]

קאפיטאל
資本
	[m1]קאפיטאל[/m]
	[m1]資本[/m]

וואלוטע
通貨
	[m1]וואלוטע[/m]
	[m1]通貨[/m]

יאפאנעזער יען
円 (通貨)
	[m1]יאפאנעזער יען[/m]
	[m1]円 (通貨)[/m]

אינדוסטריע
産業
	[m1]אינדוסטריע[/m]
	[m1]産業[/m]

שטייער
租税
	[m1]שטייער[/m]
	[m1]租税[/m]

לינגוויסטיק
言語学
	[m1]לינגוויסטיק[/m]
	[m1]言語学[/m]

ווארט
語
	[m1]ווארט[/m]
	[m1]語[/m]

פאנעם
音素
	[m1]פאנעם[/m]
	[m1]音素[/m]

טראף
音節
	[m1]טראף[/m]
	[m1]音節[/m]

שריפט
文字
	[m1]שריפט[/m]
	[m1]文字[/m]

אראבישער אלפאבעט
アラビア文字
	[m1]אראבישער אלפאבעט[/m]
	[m1]アラビア文字[/m]

כינעזישע שריפט
漢字
	[m1]כינעזישע שריפט[/m]
	[m1]漢字[/m]

קירילישע שריפט
キリル文字
	[m1]קירילישע שריפט[/m]
	[m1]キリル文字[/m]

גריכישער אלפאבעט
ギリシア文字
	[m1]גריכישער אלפאבעט[/m]
	[m1]ギリシア文字[/m]

האנגול
ハングル
	[m1]האנגול[/m]
	[m1]ハングル[/m]

לאטיינישער אלפאבעט
ラテン文字
	[m1]לאטיינישער אלפאבעט[/m]
	[m1]ラテン文字[/m]

ליטעראט
リテラシー
	[m1]ליטעראט[/m]
	[m1]リテラシー[/m]

ליטעראטור
文学
	[m1]ליטעראטור[/m]
	[m1]文学[/m]

די קונסט פון מלחמה
孫子 (書物)
	[m1]די קונסט פון מלחמה[/m]
	[m1]孫子 (書物)[/m]

בעלעטריסטיק
フィクション
	[m1]בעלעטריסטיק[/m]
	[m1]フィクション[/m]

טויזנט און איין נעכט
千夜一夜物語
	[m1]טויזנט און איין נעכט[/m]
	[m1]千夜一夜物語[/m]

ראמאן
長編小説
	[m1]ראמאן[/m]
	[m1]長編小説[/m]

חלום פונעם רויטן קאמער
紅楼夢
	[m1]חלום פונעם רויטן קאמער[/m]
	[m1]紅楼夢[/m]

אייראזאנע
ユーロ圏
	[m1]אייראזאנע[/m]
	[m1]ユーロ圏[/m]

די מעשה פון גענזשי
源氏物語
	[m1]די מעשה פון גענזשי[/m]
	[m1]源氏物語[/m]

גילגאמעש עפאס
ギルガメシュ叙事詩
	[m1]גילגאמעש עפאס[/m]
	[m1]ギルガメシュ叙事詩[/m]

איליאדע
イーリアス
	[m1]איליאדע[/m]
	[m1]イーリアス[/m]

מאהאבהאראטא
マハーバーラタ
	[m1]מאהאבהאראטא[/m]
	[m1]マハーバーラタ[/m]

שאהנאמע
シャー・ナーメ
	[m1]שאהנאמע[/m]
	[m1]シャー・ナーメ[/m]

FBI
連邦捜査局
	[m1]FBI[/m]
	[m1]連邦捜査局[/m]

הארי פאטער
ハリー・ポッターシリーズ
	[m1]הארי פאטער[/m]
	[m1]ハリー・ポッターシリーズ[/m]

טרומייט
トランペット
	[m1]טרומייט[/m]
	[m1]トランペット[/m]

דזשעז
ジャズ
	[m1]דזשעז[/m]
	[m1]ジャズ[/m]

פידל
ヴァイオリン
	[m1]פידל[/m]
	[m1]ヴァイオリン[/m]

באראק מוזיק
バロック音楽
	[m1]באראק מוזיק[/m]
	[m1]バロック音楽[/m]

אלגאריטם
アルゴリズム
	[m1]אלגאריטם[/m]
	[m1]アルゴリズム[/m]

טשעלא
チェロ
	[m1]טשעלא[/m]
	[m1]チェロ[/m]

דראג
薬物
	[m1]דראג[/m]
	[m1]薬物[/m]

פעדעפיליע
ペドフィリア
	[m1]פעדעפיליע[/m]
	[m1]ペドフィリア[/m]

סעקס פאזיציעס
性交体位
	[m1]סעקס פאזיציעס[/m]
	[m1]性交体位[/m]

אנאנירן
オナニー
	[m1]אנאנירן[/m]
	[m1]オナニー[/m]

אנאל סעקס
アナルセックス
	[m1]אנאל סעקס[/m]
	[m1]アナルセックス[/m]

אלעקסאנדער דער גרויסער
アレクサンドロス3世
	[m1]אלעקסאנדער דער גרויסער[/m]
	[m1]アレクサンドロス3世[/m]

קאנסטאנטין דער גרויסער
コンスタンティヌス1世
	[m1]קאנסטאנטין דער גרויסער[/m]
	[m1]コンスタンティヌス1世[/m]

כורש
キュロス2世
	[m1]כורש[/m]
	[m1]キュロス2世[/m]

געזעלשאפט (סאציאלאגיע)
社会
	[m1]געזעלשאפט (סאציאלאגיע)[/m]
	[m1]社会[/m]

ציוויליזאציע
文明
	[m1]ציוויליזאציע[/m]
	[m1]文明[/m]

חינוך
教育
	[m1]חינוך[/m]
	[m1]教育[/m]

פאמיליע
家族
	[m1]פאמיליע[/m]
	[m1]家族[/m]

יוגא טשאוועז
ウゴ・チャベス
	[m1]יוגא טשאוועז[/m]
	[m1]ウゴ・チャベス[/m]

מאנצביל
男性
	[m1]מאנצביל[/m]
	[m1]男性[/m]

אטא פאן ביסמארק
オットー・フォン・ビスマルク
	[m1]אטא פאן ביסמארק[/m]
	[m1]オットー・フォン・ビスマルク[/m]

אישות
結婚
	[m1]אישות[/m]
	[m1]結婚[/m]

אבארטאציע
妊娠中絶
	[m1]אבארטאציע[/m]
	[m1]妊娠中絶[/m]

טויטשטראף
死刑
	[m1]טויטשטראף[/m]
	[m1]死刑[/m]

מענטשן רעכט
人権
	[m1]מענטשן רעכט[/m]
	[m1]人権[/m]

ראסיזם
人種差別
	[m1]ראסיזם[/m]
	[m1]人種差別[/m]

טימור
ティムール
	[m1]טימור[/m]
	[m1]ティムール[/m]

שקלאפעריי
奴隷
	[m1]שקלאפעריי[/m]
	[m1]奴隷[/m]

בירגער קריג
内戦
	[m1]בירגער קריג[/m]
	[m1]内戦[/m]

אומאר איבן אל-כאטאב
ウマル・イブン・ハッターブ
	[m1]אומאר איבן אל-כאטאב[/m]
	[m1]ウマル・イブン・ハッターブ[/m]

מיליטער
軍事
	[m1]מיליטער[/m]
	[m1]軍事[/m]

סוליימאן דער ערשטער
スレイマン1世
	[m1]סוליימאן דער ערשטער[/m]
	[m1]スレイマン1世[/m]

פיטער דער גרויסער
ピョートル1世
	[m1]פיטער דער גרויסער[/m]
	[m1]ピョートル1世[/m]

קאווע
コーヒー
	[m1]קאווע[/m]
	[m1]コーヒー[/m]

זאפט
ジュース
	[m1]זאפט[/m]
	[m1]ジュース[/m]

מילך
乳
	[m1]מילך[/m]
	[m1]乳[/m]

באַרג
山
	[m1]באַרג[/m]
	[m1]山[/m]

מדבר
砂漠
	[m1]מדבר[/m]
	[m1]砂漠[/m]

זומער אלימפיאדע 2008
北京オリンピック
	[m1]זומער אלימפיאדע 2008[/m]
	[m1]北京オリンピック[/m]

סון יאט-סען
孫文
	[m1]סון יאט-סען[/m]
	[m1]孫文[/m]

זומער אלימפיאדע 2012
ロンドンオリンピック (2012年)
	[m1]זומער אלימפיאדע 2012[/m]
	[m1]ロンドンオリンピック (2012年)[/m]

סאלאדין
サラーフッディーン
	[m1]סאלאדין[/m]
	[m1]サラーフッディーン[/m]

אשאקא
アショーカ王
	[m1]אשאקא[/m]
	[m1]アショーカ王[/m]

אקבאר
アクバル
	[m1]אקבאר[/m]
	[m1]アクバル[/m]

סימאן באליוואר
シモン・ボリバル
	[m1]סימאן באליוואר[/m]
	[m1]シモン・ボリバル[/m]

היפנאזיע
催眠
	[m1]היפנאזיע[/m]
	[m1]催眠[/m]

ענדרו זשאנסאן
アンドリュー・ジョンソン
	[m1]ענדרו זשאנסאן[/m]
	[m1]アンドリュー・ジョンソン[/m]

פיער עליאט טרודא
ピエール・トルドー
	[m1]פיער עליאט טרודא[/m]
	[m1]ピエール・トルドー[/m]

קוואמע נקרומאה
クワメ・エンクルマ
	[m1]קוואמע נקרומאה[/m]
	[m1]クワメ・エンクルマ[/m]

יידיש
イディッシュ語
	[m1]יידיש[/m]
	[m1]イディッシュ語[/m]

האנג קאנג
香港
	[m1]האנג קאנג[/m]
	[m1]香港[/m]

מיאמי
マイアミ
	[m1]מיאמי[/m]
	[m1]マイアミ[/m]

קאראטשי
カラチ
	[m1]קאראטשי[/m]
	[m1]カラチ[/m]

מיטל מזרח קאנפליקט
中東戦争
	[m1]מיטל מזרח קאנפליקט[/m]
	[m1]中東戦争[/m]

לאגאס
ラゴス
	[m1]לאגאס[/m]
	[m1]ラゴス[/m]

אמעריקאנער בירגערקריג
南北戦争
	[m1]אמעריקאנער בירגערקריג[/m]
	[m1]南北戦争[/m]

ריא דע זשאנערא
リオデジャネイロ
	[m1]ריא דע זשאנערא[/m]
	[m1]リオデジャネイロ[/m]

בריטישע אימפעריע
イギリス帝国
	[m1]בריטישע אימפעריע[/m]
	[m1]イギリス帝国[/m]

קאלטער קריג
冷戦
	[m1]קאלטער קריג[/m]
	[m1]冷戦[/m]

סעאל
ソウル特別市
	[m1]סעאל[/m]
	[m1]ソウル特別市[/m]

שאנכיי
上海市
	[m1]שאנכיי[/m]
	[m1]上海市[/m]

קולטורעלע רעוואלוציע
文化大革命
	[m1]קולטורעלע רעוואלוציע[/m]
	[m1]文化大革命[/m]

לאנדאן היטרוי ערפארט
ロンドン・ヒースロー空港
	[m1]לאנדאן היטרוי ערפארט[/m]
	[m1]ロンドン・ヒースロー空港[/m]

וועלט ווירטשאפט קריזיס
世界恐慌
	[m1]וועלט ווירטשאפט קריזיס[/m]
	[m1]世界恐慌[/m]

וואלט דיזני
ウォルト・ディズニー
	[m1]וואלט דיזני[/m]
	[m1]ウォルト・ディズニー[/m]

מיידזשי רעסטאראציע
明治維新
	[m1]מיידזשי רעסטאראציע[/m]
	[m1]明治維新[/m]

סעווילא
セビリア
	[m1]סעווילא[/m]
	[m1]セビリア[/m]

רוסישע רעוואלוציע
ロシア革命
	[m1]רוסישע רעוואלוציע[/m]
	[m1]ロシア革命[/m]

לאס אנדזשעלעס אינטערנאציאנאלע פליפעלד
ロサンゼルス国際空港
	[m1]לאס אנדזשעלעס אינטערנאציאנאלע פליפעלד[/m]
	[m1]ロサンゼルス国際空港[/m]

טשינג דינאסטיע
清
	[m1]טשינג דינאסטיע[/m]
	[m1]清[/m]

ווערסיי אפמאך
ヴェルサイユ条約
	[m1]ווערסיי אפמאך[/m]
	[m1]ヴェルサイユ条約[/m]

ארכימעד
アルキメデス
	[m1]ארכימעד[/m]
	[m1]アルキメデス[/m]

וויעטנאם קריג
ベトナム戦争
	[m1]וויעטנאם קריג[/m]
	[m1]ベトナム戦争[/m]

טאמעס עדיסאן
トーマス・エジソン
	[m1]טאמעס עדיסאן[/m]
	[m1]トーマス・エジソン[/m]

אוקלידוס
エウクレイデス
	[m1]אוקלידוס[/m]
	[m1]エウクレイデス[/m]

מייקל פאראדיי
マイケル・ファラデー
	[m1]מייקל פאראדיי[/m]
	[m1]マイケル・ファラデー[/m]

באסקיש
バスク語
	[m1]באסקיש[/m]
	[m1]バスク語[/m]

ענריקא פערמי
エンリコ・フェルミ
	[m1]ענריקא פערמי[/m]
	[m1]エンリコ・フェルミ[/m]

בריטיש ערוועיס
ブリティッシュ・エアウェイズ
	[m1]בריטיש ערוועיס[/m]
	[m1]ブリティッシュ・エアウェイズ[/m]

DNS
Domain Name System
	[m1]DNS[/m]
	[m1]Domain Name System[/m]

הענרי פארד
ヘンリー・フォード
	[m1]הענרי פארד[/m]
	[m1]ヘンリー・フォード[/m]

גאלען
ガレノス
	[m1]גאלען[/m]
	[m1]ガレノス[/m]

קריפטאגראפיע
暗号理論
	[m1]קריפטאגראפיע[/m]
	[m1]暗号理論[/m]

אינטערנעט פראטאקאל
Internet Protocol
	[m1]אינטערנעט פראטאקאל[/m]
	[m1]Internet Protocol[/m]

אוקראיניש
ウクライナ語
	[m1]אוקראיניש[/m]
	[m1]ウクライナ語[/m]

ביט
ビット
	[m1]ביט[/m]
	[m1]ビット[/m]

HTML
HyperText Markup Language
	[m1]HTML[/m]
	[m1]HyperText Markup Language[/m]

וואלענציע
バレンシア (スペイン)
	[m1]וואלענציע[/m]
	[m1]バレンシア (スペイン)[/m]

יוניקאד
Unicode
	[m1]יוניקאד[/m]
	[m1]Unicode[/m]

סאטיאדזשיט ריי
サタジット・レイ
	[m1]סאטיאדזשיט ריי[/m]
	[m1]サタジット・レイ[/m]

סטיווען ספילבערג
スティーヴン・スピルバーグ
	[m1]סטיווען ספילבערג[/m]
	[m1]スティーヴン・スピルバーグ[/m]

אייראפעאישע קאמיסיע
欧州委員会
	[m1]אייראפעאישע קאמיסיע[/m]
	[m1]欧州委員会[/m]

אייראפעישער צענטראלבאנק
欧州中央銀行
	[m1]אייראפעישער צענטראלבאנק[/m]
	[m1]欧州中央銀行[/m]

אייראפעישע אטאמישע ענערגיע געמיינדע
欧州原子力共同体
	[m1]אייראפעישע אטאמישע ענערגיע געמיינדע[/m]
	[m1]欧州原子力共同体[/m]

יאהאן גוטנבערג
ヨハネス・グーテンベルク
	[m1]יאהאן גוטנבערג[/m]
	[m1]ヨハネス・グーテンベルク[/m]

דזשיימס פרעסקאט דזשול
ジェームズ・プレスコット・ジュール
	[m1]דזשיימס פרעסקאט דזשול[/m]
	[m1]ジェームズ・プレスコット・ジュール[/m]

יאהאנעס קעפלער
ヨハネス・ケプラー
	[m1]יאהאנעס קעפלער[/m]
	[m1]ヨハネス・ケプラー[/m]

מאקס פלאנק
マックス・プランク
	[m1]מאקס פלאנק[/m]
	[m1]マックス・プランク[/m]

שוועדיש
スウェーデン語
	[m1]שוועדיש[/m]
	[m1]スウェーデン語[/m]

דעניש
デンマーク語
	[m1]דעניש[/m]
	[m1]デンマーク語[/m]

ניקאלא טעסלא
ニコラ・テスラ
	[m1]ניקאלא טעסלא[/m]
	[m1]ニコラ・テスラ[/m]

אל־כוואריזמי
フワーリズミー
	[m1]אל־כוואריזמי[/m]
	[m1]フワーリズミー[/m]

זשיימס וואט
ジェームズ・ワット
	[m1]זשיימס וואט[/m]
	[m1]ジェームズ・ワット[/m]

טשאנאקיע
カウティリヤ
	[m1]טשאנאקיע[/m]
	[m1]カウティリヤ[/m]

גאטפריד ווילהעלם לייבניץ
ゴットフリート・ライプニッツ
	[m1]גאטפריד ווילהעלם לייבניץ[/m]
	[m1]ゴットフリート・ライプニッツ[/m]

נועם כאמסקי
ノーム・チョムスキー
	[m1]נועם כאמסקי[/m]
	[m1]ノーム・チョムスキー[/m]

לוקסעמבורגיש
ルクセンブルク語
	[m1]לוקסעמבורגיש[/m]
	[m1]ルクセンブルク語[/m]

טשעכיש
チェコ語
	[m1]טשעכיש[/m]
	[m1]チェコ語[/m]

סלאוואקיש
スロバキア語
	[m1]סלאוואקיש[/m]
	[m1]スロバキア語[/m]

קארל מארקס
カール・マルクス
	[m1]קארל מארקס[/m]
	[m1]カール・マルクス[/m]

סלאוועניש
スロベニア語
	[m1]סלאוועניש[/m]
	[m1]スロベニア語[/m]

אונגעריש
ハンガリー語
	[m1]אונגעריש[/m]
	[m1]ハンガリー語[/m]

וואלטער
ヴォルテール
	[m1]וואלטער[/m]
	[m1]ヴォルテール[/m]

משה רבינו
モーセ
	[m1]משה רבינו[/m]
	[m1]モーセ[/m]

לעטיש
ラトビア語
	[m1]לעטיש[/m]
	[m1]ラトビア語[/m]

וויסן
知識
	[m1]וויסן[/m]
	[m1]知識[/m]

ליטוויש
リトアニア語
	[m1]ליטוויש[/m]
	[m1]リトアニア語[/m]

הינדואיזם
ヒンドゥー教
	[m1]הינדואיזם[/m]
	[m1]ヒンドゥー教[/m]

בעלארוסיש
ベラルーシ語
	[m1]בעלארוסיש[/m]
	[m1]ベラルーシ語[/m]

דזשיימס קלארק מאקסוועל
ジェームズ・クラーク・マクスウェル
	[m1]דזשיימס קלארק מאקסוועל[/m]
	[m1]ジェームズ・クラーク・マクスウェル[/m]

ברוסט
乳房
	[m1]ברוסט[/m]
	[m1]乳房[/m]

דמיטרי מענדלעעוו
ドミトリ・メンデレーエフ
	[m1]דמיטרי מענדלעעוו[/m]
	[m1]ドミトリ・メンデレーエフ[/m]

אטאם
原子
	[m1]אטאם[/m]
	[m1]原子[/m]

ערנעסט ראדערפארד
アーネスト・ラザフォード
	[m1]ערנעסט ראדערפארד[/m]
	[m1]アーネスト・ラザフォード[/m]

ליכט
光
	[m1]ליכט[/m]
	[m1]光[/m]

גריכיש
ギリシア語
	[m1]גריכיש[/m]
	[m1]ギリシア語[/m]

ערווין שרעדינגער
エルヴィン・シュレーディンガー
	[m1]ערווין שרעדינגער[/m]
	[m1]エルヴィン・シュレーディンガー[/m]

מיטאלאגיע
神話
	[m1]מיטאלאגיע[/m]
	[m1]神話[/m]

אפערירן סיסטעם
オペレーティングシステム
	[m1]אפערירן סיסטעם[/m]
	[m1]オペレーティングシステム[/m]

טאזש מאהאל
タージ・マハル
	[m1]טאזש מאהאל[/m]
	[m1]タージ・マハル[/m]

איריש
アイルランド語
	[m1]איריש[/m]
	[m1]アイルランド語[/m]

פראגראמירן שפראך
プログラミング言語
	[m1]פראגראמירן שפראך[/m]
	[m1]プログラミング言語[/m]

פינגווין
ペンギン
	[m1]פינגווין[/m]
	[m1]ペンギン[/m]

פונדאמענטאליזם
原理主義
	[m1]פונדאמענטאליזם[/m]
	[m1]原理主義[/m]

בליצפאסט
電子メール
	[m1]בליצפאסט[/m]
	[m1]電子メール[/m]

מאנאטעיזם
一神教
	[m1]מאנאטעיזם[/m]
	[m1]一神教[/m]

פאליטעאיזם
多神教
	[m1]פאליטעאיזם[/m]
	[m1]多神教[/m]

נשמה
霊魂
	[m1]נשמה[/m]
	[m1]霊魂[/m]

מאלטעזיש
マルタ語
	[m1]מאלטעזיש[/m]
	[m1]マルタ語[/m]

פערסיש
ペルシア語
	[m1]פערסיש[/m]
	[m1]ペルシア語[/m]

רעליגיע
宗教
	[m1]רעליגיע[/m]
	[m1]宗教[/m]

קארעיש
朝鮮語
	[m1]קארעיש[/m]
	[m1]朝鮮語[/m]

אברהם אבינו
アブラハム
	[m1]אברהם אבינו[/m]
	[m1]アブラハム[/m]

ספר בראשית
創世記
	[m1]ספר בראשית[/m]
	[m1]創世記[/m]

עמפייער סטעיט בילדינג
エンパイア・ステート・ビルディング
	[m1]עמפייער סטעיט בילדינג[/m]
	[m1]エンパイア・ステート・ビルディング[/m]

ספר שמות
出エジプト記
	[m1]ספר שמות[/m]
	[m1]出エジプト記[/m]

רענע דעקארט
ルネ・デカルト
	[m1]רענע דעקארט[/m]
	[m1]ルネ・デカルト[/m]

וויעטנאמעזיש
ベトナム語
	[m1]וויעטנאמעזיש[/m]
	[m1]ベトナム語[/m]

שאול התרסי
パウロ
	[m1]שאול התרסי[/m]
	[m1]パウロ[/m]

סטאטוע פון ליבערטי
自由の女神像 (ニューヨーク)
	[m1]סטאטוע פון ליבערטי[/m]
	[m1]自由の女神像 (ニューヨーク)[/m]

אמעריקאנער ארמיי
アメリカ陸軍
	[m1]אמעריקאנער ארמיי[/m]
	[m1]アメリカ陸軍[/m]

זיגמונד פרויד
ジークムント・フロイト
	[m1]זיגמונד פרויד[/m]
	[m1]ジークムント・フロイト[/m]

טיילאנדיש
タイ語
	[m1]טיילאנדיש[/m]
	[m1]タイ語[/m]

דזשייניזם
ジャイナ教
	[m1]דזשייניזם[/m]
	[m1]ジャイナ教[/m]

געארג ווילהעלם פרידריך העגל
ゲオルク・ヴィルヘルム・フリードリヒ・ヘーゲル
	[m1]געארג ווילהעלם פרידריך העגל[/m]
	[m1]ゲオルク・ヴィルヘルム・フリードリヒ・ヘーゲル[/m]

מאנגאליש
モンゴル語
	[m1]מאנגאליש[/m]
	[m1]モンゴル語[/m]

באקו
バクー
	[m1]באקו[/m]
	[m1]バクー[/m]

וועלט ירושה ארט
世界遺産
	[m1]וועלט ירושה ארט[/m]
	[m1]世界遺産[/m]

סאלאט
サラダ
	[m1]סאלאט[/m]
	[m1]サラダ[/m]

יידישקייט
ユダヤ教
	[m1]יידישקייט[/m]
	[m1]ユダヤ教[/m]

העברעאיש
ヘブライ語
	[m1]העברעאיש[/m]
	[m1]ヘブライ語[/m]

איבן כאלדון
イブン・ハルドゥーン
	[m1]איבן כאלדון[/m]
	[m1]イブン・ハルドゥーン[/m]

סערביש
セルビア語
	[m1]סערביש[/m]
	[m1]セルビア語[/m]

באסניש
ボスニア語
	[m1]באסניש[/m]
	[m1]ボスニア語[/m]

אימאנועל קאנט
イマヌエル・カント
	[m1]אימאנועל קאנט[/m]
	[m1]イマヌエル・カント[/m]

סיקהיזם
シク教
	[m1]סיקהיזם[/m]
	[m1]シク教[/m]

דזשאן מיינארד קינס
ジョン・メイナード・ケインズ
	[m1]דזשאן מיינארד קינס[/m]
	[m1]ジョン・メイナード・ケインズ[/m]

אויפפיר
行動
	[m1]אויפפיר[/m]
	[m1]行動[/m]

לאא צי
老子
	[m1]לאא צי[/m]
	[m1]老子[/m]

Gmail
Gmail
	[m1]Gmail[/m]
	[m1]Gmail[/m]

גוגל דאקומענטן
Google ドキュメント
	[m1]גוגל דאקומענטן[/m]
	[m1]Google ドキュメント[/m]

יאגא
ヨーガ
	[m1]יאגא[/m]
	[m1]ヨーガ[/m]

דזשאן לאק
ジョン・ロック
	[m1]דזשאן לאק[/m]
	[m1]ジョン・ロック[/m]

פרידריך ניצשע
フリードリヒ・ニーチェ
	[m1]פרידריך ניצשע[/m]
	[m1]フリードリヒ・ニーチェ[/m]

בישקעק
ビシュケク
	[m1]בישקעק[/m]
	[m1]ビシュケク[/m]

זשאן-פאל סארטרע
ジャン＝ポール・サルトル
	[m1]זשאן-פאל סארטרע[/m]
	[m1]ジャン＝ポール・サルトル[/m]

דושאנבע
ドゥシャンベ
	[m1]דושאנבע[/m]
	[m1]ドゥシャンベ[/m]

גוגל (זוכמאשין)
Google検索
	[m1]גוגל (זוכמאשין)[/m]
	[m1]Google検索[/m]

לעבער
肝臓
	[m1]לעבער[/m]
	[m1]肝臓[/m]

סימא טשיען
司馬遷
	[m1]סימא טשיען[/m]
	[m1]司馬遷[/m]

ניר
腎臓
	[m1]ניר[/m]
	[m1]腎臓[/m]

אדם סמיט
アダム・スミス
	[m1]אדם סמיט[/m]
	[m1]アダム・スミス[/m]

אוריניר פענכער
膀胱
	[m1]אוריניר פענכער[/m]
	[m1]膀胱[/m]

מאקס וועבער
マックス・ヴェーバー
	[m1]מאקס וועבער[/m]
	[m1]マックス・ヴェーバー[/m]

לודוויג וויטגנשטיין
ルートヴィヒ・ウィトゲンシュタイン
	[m1]לודוויג וויטגנשטיין[/m]
	[m1]ルートヴィヒ・ウィトゲンシュタイン[/m]

זשו טשי
朱子
	[m1]זשו טשי[/m]
	[m1]朱子[/m]

נערוון סיסטעם
神経系
	[m1]נערוון סיסטעם[/m]
	[m1]神経系[/m]

געפיל
感情
	[m1]געפיל[/m]
	[m1]感情[/m]

פסיכאלאגיע
心理学
	[m1]פסיכאלאגיע[/m]
	[m1]心理学[/m]

טראכטן
思考
	[m1]טראכטן[/m]
	[m1]思考[/m]

טימבוקטו
トンブクトゥ
	[m1]טימבוקטו[/m]
	[m1]トンブクトゥ[/m]

אקעאן
大洋
	[m1]אקעאן[/m]
	[m1]大洋[/m]

טאמאס פון אקווינא
トマス・アクィナス
	[m1]טאמאס פון אקווינא[/m]
	[m1]トマス・アクィナス[/m]

קעניגין וויקטאריע
ヴィクトリア (イギリス女王)
	[m1]קעניגין וויקטאריע[/m]
	[m1]ヴィクトリア (イギリス女王)[/m]

גאוטאמא בודהא
釈迦
	[m1]גאוטאמא בודהא[/m]
	[m1]釈迦[/m]

רעגנוואלד
多雨林
	[m1]רעגנוואלד[/m]
	[m1]多雨林[/m]

דיאלעקטיק
弁証法
	[m1]דיאלעקטיק[/m]
	[m1]弁証法[/m]

מוכאמאד
ムハンマド・イブン＝アブドゥッラーフ
	[m1]מוכאמאד[/m]
	[m1]ムハンマド・イブン＝アブドゥッラーフ[/m]

מידות
倫理学
	[m1]מידות[/m]
	[m1]倫理学[/m]

עפיסטעמאלאגיע
認識論
	[m1]עפיסטעמאלאגיע[/m]
	[m1]認識論[/m]

בחירה
自由意志
	[m1]בחירה[/m]
	[m1]自由意志[/m]

IPod
IPod
	[m1]IPod[/m]
	[m1]IPod[/m]

משמעותדיקייט
確率
	[m1]משמעותדיקייט[/m]
	[m1]確率[/m]

רעאליטעט
現実
	[m1]רעאליטעט[/m]
	[m1]現実[/m]

אטעם
呼吸
	[m1]אטעם[/m]
	[m1]呼吸[/m]

בי בי סי
英国放送協会
	[m1]בי בי סי[/m]
	[m1]英国放送協会[/m]

טאני בלער
トニー・ブレア
	[m1]טאני בלער[/m]
	[m1]トニー・ブレア[/m]

אל-גאזאלי
ガザーリー
	[m1]אל-גאזאלי[/m]
	[m1]ガザーリー[/m]

מארטין לוטער
マルティン・ルター
	[m1]מארטין לוטער[/m]
	[m1]マルティン・ルター[/m]

קאנפוציאניזם
儒教
	[m1]קאנפוציאניזם[/m]
	[m1]儒教[/m]

דזשעראלד פארד
ジェラルド・R・フォード
	[m1]דזשעראלד פארד[/m]
	[m1]ジェラルド・R・フォード[/m]

שיא איסלאם
シーア派
	[m1]שיא איסלאם[/m]
	[m1]シーア派[/m]

ריטשארד ניקסאן
リチャード・ニクソン
	[m1]ריטשארד ניקסאן[/m]
	[m1]リチャード・ニクソン[/m]

ITunes
ITunes
	[m1]ITunes[/m]
	[m1]ITunes[/m]

קאטוילישע קירכע
カトリック教会
	[m1]קאטוילישע קירכע[/m]
	[m1]カトリック教会[/m]

טרימורטי
三神一体
	[m1]טרימורטי[/m]
	[m1]三神一体[/m]

בויך
腹
	[m1]בויך[/m]
	[m1]腹[/m]

טאאיזם
道教
	[m1]טאאיזם[/m]
	[m1]道教[/m]

זאראאסטריזם
ゾロアスター教
	[m1]זאראאסטריזם[/m]
	[m1]ゾロアスター教[/m]

סופיזם
スーフィズム
	[m1]סופיזם[/m]
	[m1]スーフィズム[/m]

בענגאליש
ベンガル語
	[m1]בענגאליש[/m]
	[m1]ベンガル語[/m]

טראכט
子宮
	[m1]טראכט[/m]
	[m1]子宮[/m]

צונג
舌
	[m1]צונג[/m]
	[m1]舌[/m]

פאנקרעאס
膵臓
	[m1]פאנקרעאס[/m]
	[m1]膵臓[/m]

נערוו
神経
	[m1]נערוו[/m]
	[m1]神経[/m]

גענאק
首
	[m1]גענאק[/m]
	[m1]首[/m]

מויל
口
	[m1]מויל[/m]
	[m1]口[/m]

שטימע קעסטל
喉頭
	[m1]שטימע קעסטל[/m]
	[m1]喉頭[/m]

געדערעם
腸
	[m1]געדערעם[/m]
	[m1]腸[/m]

לינדאן זשאנסאן
リンドン・ジョンソン
	[m1]לינדאן זשאנסאן[/m]
	[m1]リンドン・ジョンソン[/m]

געלענק
関節
	[m1]געלענק[/m]
	[m1]関節[/m]

ברוסטקאסטן
胸
	[m1]ברוסטקאסטן[/m]
	[m1]胸[/m]

דריז
腺
	[m1]דריז[/m]
	[m1]腺[/m]

פאלקלאנד אינזלען
フォークランド諸島
	[m1]פאלקלאנד אינזלען[/m]
	[m1]フォークランド諸島[/m]

פארדייאונג סיסטעם
消化器
	[m1]פארדייאונג סיסטעם[/m]
	[m1]消化器[/m]

A
A
	[m1]A[/m]
	[m1]A[/m]

מיכאל שומאכער
ミハエル・シューマッハ
	[m1]מיכאל שומאכער[/m]
	[m1]ミハエル・シューマッハ[/m]

אינזל פון ווייט
ワイト島
	[m1]אינזל פון ווייט[/m]
	[m1]ワイト島[/m]

עליזאבעט די צווייטע
エリザベス2世
	[m1]עליזאבעט די צווייטע[/m]
	[m1]エリザベス2世[/m]

טאנג דינאסטיע
唐
	[m1]טאנג דינאסטיע[/m]
	[m1]唐[/m]

ניו יארק טיימס
ニューヨーク・タイムズ
	[m1]ניו יארק טיימס[/m]
	[m1]ニューヨーク・タイムズ[/m]

מידקייט
疲労
	[m1]מידקייט[/m]
	[m1]疲労[/m]

זשאן עף. קענעדי
ジョン・F・ケネディ
	[m1]זשאן עף. קענעדי[/m]
	[m1]ジョン・F・ケネディ[/m]

B
B
	[m1]B[/m]
	[m1]B[/m]

זרע
精液
	[m1]זרע[/m]
	[m1]精液[/m]

דזשיאאקינא ראסיני
ジョアキーノ・ロッシーニ
	[m1]דזשיאאקינא ראסיני[/m]
	[m1]ジョアキーノ・ロッシーニ[/m]

קלאסישע מוזיק
クラシック音楽
	[m1]קלאסישע מוזיק[/m]
	[m1]クラシック音楽[/m]

סימפאניע
交響曲
	[m1]סימפאניע[/m]
	[m1]交響曲[/m]

G
G
	[m1]G[/m]
	[m1]G[/m]

U
U
	[m1]U[/m]
	[m1]U[/m]

Z
Z
	[m1]Z[/m]
	[m1]Z[/m]

בלוז
ブルース
	[m1]בלוז[/m]
	[m1]ブルース[/m]

פלאמענקא
フラメンコ
	[m1]פלאמענקא[/m]
	[m1]フラメンコ[/m]

F
F
	[m1]F[/m]
	[m1]F[/m]

J
J
	[m1]J[/m]
	[m1]J[/m]

עלעקטראנישע מוזיק
電子音楽
	[m1]עלעקטראנישע מוזיק[/m]
	[m1]電子音楽[/m]

אלפאבעט
アルファベット
	[m1]אלפאבעט[/m]
	[m1]アルファベット[/m]

רעגיי
レゲエ
	[m1]רעגיי[/m]
	[m1]レゲエ[/m]

T
T
	[m1]T[/m]
	[m1]T[/m]

C
C
	[m1]C[/m]
	[m1]C[/m]

מיטלשול
高等学校
	[m1]מיטלשול[/m]
	[m1]高等学校[/m]

R
R
	[m1]R[/m]
	[m1]R[/m]

D
D
	[m1]D[/m]
	[m1]D[/m]

אלפא
Α
	[m1]אלפא[/m]
	[m1]Α[/m]

I
I
	[m1]I[/m]
	[m1]I[/m]

מינג דינאסטיע
明
	[m1]מינג דינאסטיע[/m]
	[m1]明[/m]

E
E
	[m1]E[/m]
	[m1]E[/m]

H
H
	[m1]H[/m]
	[m1]H[/m]

דווייט דעיוויד אייזנהאוער
ドワイト・D・アイゼンハワー
	[m1]דווייט דעיוויד אייזנהאוער[/m]
	[m1]ドワイト・D・アイゼンハワー[/m]

K
K
	[m1]K[/m]
	[m1]K[/m]

L
L
	[m1]L[/m]
	[m1]L[/m]

M
M
	[m1]M[/m]
	[m1]M[/m]

N
N
	[m1]N[/m]
	[m1]N[/m]

O
O
	[m1]O[/m]
	[m1]O[/m]

Q
Q
	[m1]Q[/m]
	[m1]Q[/m]

S
S
	[m1]S[/m]
	[m1]S[/m]

ראנאלד רייגען
ロナルド・レーガン
	[m1]ראנאלד רייגען[/m]
	[m1]ロナルド・レーガン[/m]

V
V
	[m1]V[/m]
	[m1]V[/m]

W
W
	[m1]W[/m]
	[m1]W[/m]

X
X
	[m1]X[/m]
	[m1]X[/m]

Y
Y
	[m1]Y[/m]
	[m1]Y[/m]

ענדי מאריי
アンディ・マレー
	[m1]ענדי מאריי[/m]
	[m1]アンディ・マレー[/m]

פלאזמע
プラズマ
	[m1]פלאזמע[/m]
	[m1]プラズマ[/m]

קאנאל טונעל
英仏海峡トンネル
	[m1]קאנאל טונעל[/m]
	[m1]英仏海峡トンネル[/m]

פיטאגאראס
ピタゴラス
	[m1]פיטאגאראס[/m]
	[m1]ピタゴラス[/m]

קאלאסעום
コロッセオ
	[m1]קאלאסעום[/m]
	[m1]コロッセオ[/m]

פארטענאן
パルテノン神殿
	[m1]פארטענאן[/m]
	[m1]パルテノン神殿[/m]

ארימקייט
貧困
	[m1]ארימקייט[/m]
	[m1]貧困[/m]

סאראגאסא
サラゴサ
	[m1]סאראגאסא[/m]
	[m1]サラゴサ[/m]

דזשאן מעקעין
ジョン・マケイン
	[m1]דזשאן מעקעין[/m]
	[m1]ジョン・マケイン[/m]

פערנאנדא אלאנסא
フェルナンド・アロンソ
	[m1]פערנאנדא אלאנסא[/m]
	[m1]フェルナンド・アロンソ[/m]

דעיוויד בעקהעם
デビッド・ベッカム
	[m1]דעיוויד בעקהעם[/m]
	[m1]デビッド・ベッカム[/m]

גארדאן בראון
ゴードン・ブラウン
	[m1]גארדאן בראון[/m]
	[m1]ゴードン・ブラウン[/m]

נעוויל טשעמבערליין
ネヴィル・チェンバレン
	[m1]נעוויל טשעמבערליין[/m]
	[m1]ネヴィル・チェンバレン[/m]

בעלפאסט
ベルファスト
	[m1]בעלפאסט[/m]
	[m1]ベルファスト[/m]

קארדיף
カーディフ
	[m1]קארדיף[/m]
	[m1]カーディフ[/m]

פעריאדישע טאבעלע
周期表
	[m1]פעריאדישע טאבעלע[/m]
	[m1]周期表[/m]

טיבאר סעקעלי
チボル・セケリ
	[m1]טיבאר סעקעלי[/m]
	[m1]チボル・セケリ[/m]

זעלבסטמארד
自殺
	[m1]זעלבסטמארד[/m]
	[m1]自殺[/m]

נאקעט
裸
	[m1]נאקעט[/m]
	[m1]裸[/m]

9/11
アメリカ同時多発テロ事件
	[m1]9/11[/m]
	[m1]アメリカ同時多発テロ事件[/m]

רעפטיליע
爬虫類
	[m1]רעפטיליע[/m]
	[m1]爬虫類[/m]

סעקס שפילצייג
性具
	[m1]סעקס שפילצייג[/m]
	[m1]性具[/m]

נאגער
ネズミ目
	[m1]נאגער[/m]
	[m1]ネズミ目[/m]

טויבן
ハト科
	[m1]טויבן[/m]
	[m1]ハト科[/m]

שפּאנישע בירגער קריג
スペイン内戦
	[m1]שפּאנישע בירגער קריג[/m]
	[m1]スペイン内戦[/m]

ארכעען
古細菌
	[m1]ארכעען[/m]
	[m1]古細菌[/m]

בלינדקייט
失明
	[m1]בלינדקייט[/m]
	[m1]失明[/m]

באקטעריע
真正細菌
	[m1]באקטעריע[/m]
	[m1]真正細菌[/m]

בוים
木
	[m1]בוים[/m]
	[m1]木[/m]

פראטיסטן
原生生物
	[m1]פראטיסטן[/m]
	[m1]原生生物[/m]

אמפיביע
両生類
	[m1]אמפיביע[/m]
	[m1]両生類[/m]

כארדאטן
脊索動物
	[m1]כארדאטן[/m]
	[m1]脊索動物[/m]

רעוואלוציע
革命
	[m1]רעוואלוציע[/m]
	[m1]革命[/m]

קעז
チーズ
	[m1]קעז[/m]
	[m1]チーズ[/m]

וויינטרויבן
ブドウ
	[m1]וויינטרויבן[/m]
	[m1]ブドウ[/m]

האניג
蜂蜜
	[m1]האניג[/m]
	[m1]蜂蜜[/m]

פלייש
食肉
	[m1]פלייש[/m]
	[m1]食肉[/m]

קארטאפל
ジャガイモ
	[m1]קארטאפל[/m]
	[m1]ジャガイモ[/m]

צוקער
砂糖
	[m1]צוקער[/m]
	[m1]砂糖[/m]

גרינצייג
野菜
	[m1]גרינצייג[/m]
	[m1]野菜[/m]

סויע
ダイズ
	[m1]סויע[/m]
	[m1]ダイズ[/m]

נוס
種実類
	[m1]נוס[/m]
	[m1]種実類[/m]

ראבאט
ロボット
	[m1]ראבאט[/m]
	[m1]ロボット[/m]

טעכנאלאגיע
テクノロジー
	[m1]טעכנאלאגיע[/m]
	[m1]テクノロジー[/m]

מאשין
機械
	[m1]מאשין[/m]
	[m1]機械[/m]

שרויף
ねじ
	[m1]שרויף[/m]
	[m1]ねじ[/m]

אינזשעניריע
工学
	[m1]אינזשעניריע[/m]
	[m1]工学[/m]

קאמוניקאציע
コミュニケーション
	[m1]קאמוניקאציע[/m]
	[m1]コミュニケーション[/m]

אינפארמאציע
情報
	[m1]אינפארמאציע[/m]
	[m1]情報[/m]

זשורנאליזם
報道
	[m1]זשורנאליזם[/m]
	[m1]報道[/m]

צייטונג
新聞
	[m1]צייטונג[/m]
	[m1]新聞[/m]

מאסן מעדיע
マスメディア
	[m1]מאסן מעדיע[/m]
	[m1]マスメディア[/m]

דרוקעריי
印刷
	[m1]דרוקעריי[/m]
	[m1]印刷[/m]

טעלעפאן
電話機
	[m1]טעלעפאן[/m]
	[m1]電話機[/m]

קולטור
文化
	[m1]קולטור[/m]
	[m1]文化[/m]

הינדוסטאני
ヒンドゥスターニー語
	[m1]הינדוסטאני[/m]
	[m1]ヒンドゥスターニー語[/m]

סאנסקריט
サンスクリット
	[m1]סאנסקריט[/m]
	[m1]サンスクリット[/m]

בלוט צירקולאציע
循環器
	[m1]בלוט צירקולאציע[/m]
	[m1]循環器[/m]

ענדאקרינאלע סיסטעם
内分泌器
	[m1]ענדאקרינאלע סיסטעם[/m]
	[m1]内分泌器[/m]

אלצהיימערס קרענק
アルツハイマー型認知症
	[m1]אלצהיימערס קרענק[/m]
	[m1]アルツハイマー型認知症[/m]

גראבע קישקע
大腸
	[m1]גראבע קישקע[/m]
	[m1]大腸[/m]

פארקינסאן קרענק
パーキンソン病
	[m1]פארקינסאן קרענק[/m]
	[m1]パーキンソン病[/m]

קליינע קישקע
小腸
	[m1]קליינע קישקע[/m]
	[m1]小腸[/m]

חוש-סיסטעם
感覚器
	[m1]חוש-סיסטעם[/m]
	[m1]感覚器[/m]

שפעק
ベーコン
	[m1]שפעק[/m]
	[m1]ベーコン[/m]

IP אדרעס
IPアドレス
	[m1]IP אדרעס[/m]
	[m1]IPアドレス[/m]

זייערס
酸
	[m1]זייערס[/m]
	[m1]酸[/m]

אומארגאנישע כעמיע
無機化学
	[m1]אומארגאנישע כעמיע[/m]
	[m1]無機化学[/m]

פראגע צייכן
疑問符
	[m1]פראגע צייכן[/m]
	[m1]疑問符[/m]

כעמישע פארבינדונג
化合物
	[m1]כעמישע פארבינדונג[/m]
	[m1]化合物[/m]

יוליאנישער קאלענדאר
ユリウス暦
	[m1]יוליאנישער קאלענדאר[/m]
	[m1]ユリウス暦[/m]

מעדיצין
医学
	[m1]מעדיצין[/m]
	[m1]医学[/m]

וועלט פאקטבוך
ザ・ワールド・ファクトブック
	[m1]וועלט פאקטבוך[/m]
	[m1]ザ・ワールド・ファクトブック[/m]

באזע (כעמיע)
塩基
	[m1]באזע (כעמיע)[/m]
	[m1]塩基[/m]

סאראיעווא
サラエヴォ
	[m1]סאראיעווא[/m]
	[m1]サラエヴォ[/m]

לאגאריטם
対数
	[m1]לאגאריטם[/m]
	[m1]対数[/m]

העכסטע געריכט פון די פאראייניגטע שטאטן
合衆国最高裁判所
	[m1]העכסטע געריכט פון די פאראייניגטע שטאטן[/m]
	[m1]合衆国最高裁判所[/m]

אריטמעטיק
算術
	[m1]אריטמעטיק[/m]
	[m1]算術[/m]

פענטאגאן
ペンタゴン
	[m1]פענטאגאן[/m]
	[m1]ペンタゴン[/m]

קאארדינאטן סיסטעם
座標
	[m1]קאארדינאטן סיסטעם[/m]
	[m1]座標[/m]

מיליטער פון די פאראייניקטע שטאטן פון אמעריקע
アメリカ軍
	[m1]מיליטער פון די פאראייניקטע שטאטן פון אמעריקע[/m]
	[m1]アメリカ軍[/m]

דיפערענציאל-גלייכונג
微分方程式
	[m1]דיפערענציאל-גלייכונג[/m]
	[m1]微分方程式[/m]

Windows 7
Microsoft Windows 7
	[m1]Windows 7[/m]
	[m1]Microsoft Windows 7[/m]

נומערישער אנאליז
数値解析
	[m1]נומערישער אנאליז[/m]
	[m1]数値解析[/m]

יו.עס. מארין קארפס
アメリカ海兵隊
	[m1]יו.עס. מארין קארפס[/m]
	[m1]アメリカ海兵隊[/m]

Windows Server
Windows Server
	[m1]Windows Server[/m]
	[m1]Windows Server[/m]

אמעריקאנער פלאט
アメリカ海軍
	[m1]אמעריקאנער פלאט[/m]
	[m1]アメリカ海軍[/m]

אמעריקאנער לופטפלאט
アメリカ空軍
	[m1]אמעריקאנער לופטפלאט[/m]
	[m1]アメリカ空軍[/m]

אמעריקאנער בארטן פאטראל
アメリカ沿岸警備隊
	[m1]אמעריקאנער בארטן פאטראל[/m]
	[m1]アメリカ沿岸警備隊[/m]

פראצענט
パーセント
	[m1]פראצענט[/m]
	[m1]パーセント[/m]

Windows Vista
Microsoft Windows Vista
	[m1]Windows Vista[/m]
	[m1]Microsoft Windows Vista[/m]

היימלאנד זיכערהייט
アメリカ合衆国国土安全保障省
	[m1]היימלאנד זיכערהייט[/m]
	[m1]アメリカ合衆国国土安全保障省[/m]

Windows Server 2008
Microsoft Windows Server 2008
	[m1]Windows Server 2008[/m]
	[m1]Microsoft Windows Server 2008[/m]

World Trade Center
ワールドトレードセンター (ニューヨーク)
	[m1]World Trade Center[/m]
	[m1]ワールドトレードセンター (ニューヨーク)[/m]

סמיילי
スマイリーフェイス
	[m1]סמיילי[/m]
	[m1]スマイリーフェイス[/m]

Windows Server 2003
Microsoft Windows Server 2003
	[m1]Windows Server 2003[/m]
	[m1]Microsoft Windows Server 2003[/m]

Windows XP
Microsoft Windows XP
	[m1]Windows XP[/m]
	[m1]Microsoft Windows XP[/m]

מידטאון מאנהעטן
ミッドタウン
	[m1]מידטאון מאנהעטן[/m]
	[m1]ミッドタウン[/m]

לאוער מאנהעטען
ロウアー・マンハッタン
	[m1]לאוער מאנהעטען[/m]
	[m1]ロウアー・マンハッタン[/m]

זאלץ
塩
	[m1]זאלץ[/m]
	[m1]塩[/m]

Microsoft Office
Microsoft Office
	[m1]Microsoft Office[/m]
	[m1]Microsoft Office[/m]

פידעל קאסטרא
フィデル・カストロ
	[m1]פידעל קאסטרא[/m]
	[m1]フィデル・カストロ[/m]

Microsoft Word
Microsoft Word
	[m1]Microsoft Word[/m]
	[m1]Microsoft Word[/m]

קאנגרעס
アメリカ合衆国議会
	[m1]קאנגרעס[/m]
	[m1]アメリカ合衆国議会[/m]

עקסעל
Microsoft Excel
	[m1]עקסעל[/m]
	[m1]Microsoft Excel[/m]

Hyper-V
Hyper-V
	[m1]Hyper-V[/m]
	[m1]Hyper-V[/m]

טראל (אינטערנעט)
荒らし
	[m1]טראל (אינטערנעט)[/m]
	[m1]荒らし[/m]

מאנהעטן
マンハッタン
	[m1]מאנהעטן[/m]
	[m1]マンハッタン[/m]

וואלקן קראצער
超高層建築物
	[m1]וואלקן קראצער[/m]
	[m1]超高層建築物[/m]

שאפינג מאלל
ショッピングセンター
	[m1]שאפינג מאלל[/m]
	[m1]ショッピングセンター[/m]

כעמישער עלעמענט
元素
	[m1]כעמישער עלעמענט[/m]
	[m1]元素[/m]

גלייכונג
方程式
	[m1]גלייכונג[/m]
	[m1]方程式[/m]

פונקציע
関数 (数学)
	[m1]פונקציע[/m]
	[m1]関数 (数学)[/m]

ארגאנישע כעמיע
有機化学
	[m1]ארגאנישע כעמיע[/m]
	[m1]有機化学[/m]

ווינקל
角度
	[m1]ווינקל[/m]
	[m1]角度[/m]

קארבאהידראט
炭水化物
	[m1]קארבאהידראט[/m]
	[m1]炭水化物[/m]

הארמאן
ホルモン
	[m1]הארמאן[/m]
	[m1]ホルモン[/m]

ליפיד
脂質
	[m1]ליפיד[/m]
	[m1]脂質[/m]

יוניקס
UNIX
	[m1]יוניקס[/m]
	[m1]UNIX[/m]

מאלעקול
分子
	[m1]מאלעקול[/m]
	[m1]分子[/m]

פיזיקאלישע כעמיע
物理化学
	[m1]פיזיקאלישע כעמיע[/m]
	[m1]物理化学[/m]

פארגיכערונג
加速度
	[m1]פארגיכערונג[/m]
	[m1]加速度[/m]

ענערגיע
エネルギー
	[m1]ענערגיע[/m]
	[m1]エネルギー[/m]

לאקאל נעצווערק
Local Area Network
	[m1]לאקאל נעצווערק[/m]
	[m1]Local Area Network[/m]

קאנסערווירונג פון ענערגיע
エネルギー保存の法則
	[m1]קאנסערווירונג פון ענערגיע[/m]
	[m1]エネルギー保存の法則[/m]

עלעקטראמאגנעטישע שטראלונג
電磁波
	[m1]עלעקטראמאגנעטישע שטראלונג[/m]
	[m1]電磁波[/m]

אינפרארויט
赤外線
	[m1]אינפרארויט[/m]
	[m1]赤外線[/m]

אולטראוויאלעט
紫外線
	[m1]אולטראוויאלעט[/m]
	[m1]紫外線[/m]

זגאלן אין סכנה
絶滅危惧種
	[m1]זגאלן אין סכנה[/m]
	[m1]絶滅危惧種[/m]

שטוביקונג
家畜化
	[m1]שטוביקונג[/m]
	[m1]家畜化[/m]

קלאסישע מעכאניק
古典力学
	[m1]קלאסישע מעכאניק[/m]
	[m1]古典力学[/m]

ביאלאגישע קלאסיפיקאציע
生物の分類
	[m1]ביאלאגישע קלאסיפיקאציע[/m]
	[m1]生物の分類[/m]

ראק מוזיק
ロック (音楽)
	[m1]ראק מוזיק[/m]
	[m1]ロック (音楽)[/m]

היפ האפ
ヒップホップ・ミュージック
	[m1]היפ האפ[/m]
	[m1]ヒップホップ・ミュージック[/m]

קראפט
力
	[m1]קראפט[/m]
	[m1]力[/m]

סאמבע
サンバ (ブラジル)
	[m1]סאמבע[/m]
	[m1]サンバ (ブラジル)[/m]

פויק
太鼓
	[m1]פויק[/m]
	[m1]太鼓[/m]

פלייט
笛
	[m1]פלייט[/m]
	[m1]笛[/m]

מאגנעטיש פעלד
磁場
	[m1]מאגנעטיש פעלד[/m]
	[m1]磁場[/m]

אפארטהייד
アパルトヘイト
	[m1]אפארטהייד[/m]
	[m1]アパルトヘイト[/m]

שפיל
ゲーム
	[m1]שפיל[/m]
	[m1]ゲーム[/m]

טריק-טראק
バックギャモン
	[m1]טריק-טראק[/m]
	[m1]バックギャモン[/m]

גראוויטאציע
重力
	[m1]גראוויטאציע[/m]
	[m1]重力[/m]

גא
囲碁
	[m1]גא[/m]
	[m1]囲碁[/m]

שטארקע קראפט
強い相互作用
	[m1]שטארקע קראפט[/m]
	[m1]強い相互作用[/m]

אזארטשפיל
賭博
	[m1]אזארטשפיל[/m]
	[m1]賭博[/m]

קאמפקונסט
格闘技
	[m1]קאמפקונסט[/m]
	[m1]格闘技[/m]

שוואכע קראפט
弱い相互作用
	[m1]שוואכע קראפט[/m]
	[m1]弱い相互作用[/m]

קאראטע
空手道
	[m1]קאראטע[/m]
	[m1]空手道[/m]

דזשודא
柔道
	[m1]דזשודא[/m]
	[m1]柔道[/m]

מאגנעט
磁石
	[m1]מאגנעט[/m]
	[m1]磁石[/m]

שפילכל
玩具
	[m1]שפילכל[/m]
	[m1]玩具[/m]

מאסע
質量
	[m1]מאסע[/m]
	[m1]質量[/m]

פילם
映画
	[m1]פילם[/m]
	[m1]映画[/m]

אנימאציע
アニメーション
	[m1]אנימאציע[/m]
	[m1]アニメーション[/m]

מעטאל
金属
	[m1]מעטאל[/m]
	[m1]金属[/m]

שטאל (מעטאל)
鋼
	[m1]שטאל (מעטאל)[/m]
	[m1]鋼[/m]

יאדער-שפאלטונג
核分裂反応
	[m1]יאדער-שפאלטונג[/m]
	[m1]核分裂反応[/m]

צושטאנד פון מאטעריע
物質の状態
	[m1]צושטאנד פון מאטעריע[/m]
	[m1]物質の状態[/m]

גאז
気体
	[m1]גאז[/m]
	[m1]気体[/m]

פליסיקייט
液体
	[m1]פליסיקייט[/m]
	[m1]液体[/m]

לופטמאשין
航空機
	[m1]לופטמאשין[/m]
	[m1]航空機[/m]

סאלידער קערפער
固体
	[m1]סאלידער קערפער[/m]
	[m1]固体[/m]

ביציקל
自転車
	[m1]ביציקל[/m]
	[m1]自転車[/m]

שיף
船
	[m1]שיף[/m]
	[m1]船[/m]

ראדיאאקטיוויטעט
放射性崩壊
	[m1]ראדיאאקטיוויטעט[/m]
	[m1]放射性崩壊[/m]

לאנדווירטשאפט
農業
	[m1]לאנדווירטשאפט[/m]
	[m1]農業[/m]

אלגעמיינע טעאריע פון רעלאטיוויטעט
一般相対性理論
	[m1]אלגעמיינע טעאריע פון רעלאטיוויטעט[/m]
	[m1]一般相対性理論[/m]

באוואסערונג
灌漑
	[m1]באוואסערונג[/m]
	[m1]灌漑[/m]

ספעציעלע טעאריע פון רעלאטיוויטעט
特殊相対性理論
	[m1]ספעציעלע טעאריע פון רעלאטיוויטעט[/m]
	[m1]特殊相対性理論[/m]

האלב-דורכפירער
半導体
	[m1]האלב-דורכפירער[/m]
	[m1]半導体[/m]

באוול
木綿
	[m1]באוול[/m]
	[m1]木綿[/m]

קליידונג
被服
	[m1]קליידונג[/m]
	[m1]被服[/m]

קלאנג
音
	[m1]קלאנג[/m]
	[m1]音[/m]

אדאבי
アドビシステムズ
	[m1]אדאבי[/m]
	[m1]アドビシステムズ[/m]

אקער
プラウ
	[m1]אקער[/m]
	[m1]プラウ[/m]

גיכקייט
速度
	[m1]גיכקייט[/m]
	[m1]速度[/m]

טעמפעראטור
温度
	[m1]טעמפעראטור[/m]
	[m1]温度[/m]

מעטאלורגיע
金属工学
	[m1]מעטאלורגיע[/m]
	[m1]金属工学[/m]

נאנאטעכנאלאגיע
ナノテクノロジー
	[m1]נאנאטעכנאלאגיע[/m]
	[m1]ナノテクノロジー[/m]

גלאז
ガラス
	[m1]גלאז[/m]
	[m1]ガラス[/m]

צייט
時間
	[m1]צייט[/m]
	[m1]時間[/m]

פאפיר
紙
	[m1]פאפיר[/m]
	[m1]紙[/m]

טערמאדינאמיק
熱力学
	[m1]טערמאדינאמיק[/m]
	[m1]熱力学[/m]

פלאסטיק
合成樹脂
	[m1]פלאסטיק[/m]
	[m1]合成樹脂[/m]

וואקיום
真空
	[m1]וואקיום[/m]
	[m1]真空[/m]

קינעמאטיק
運動学
	[m1]קינעמאטיק[/m]
	[m1]運動学[/m]

שטח
面積
	[m1]שטח[/m]
	[m1]面積[/m]

פיטאגאראס פרינציפ
ピタゴラスの定理
	[m1]פיטאגאראס פרינציפ[/m]
	[m1]ピタゴラスの定理[/m]

מאטעמאטישער דערווייז
証明
	[m1]מאטעמאטישער דערווייז[/m]
	[m1]証明[/m]

צאל
数
	[m1]צאל[/m]
	[m1]数[/m]

קאמפלעקסע צאל
複素数
	[m1]קאמפלעקסע צאל[/m]
	[m1]複素数[/m]

דארווין, אויסטראליע
ダーウィン (ノーザンテリトリー)
	[m1]דארווין, אויסטראליע[/m]
	[m1]ダーウィン (ノーザンテリトリー)[/m]

קילאגראם
キログラム
	[m1]קילאגראם[/m]
	[m1]キログラム[/m]

מעטער
メートル
	[m1]מעטער[/m]
	[m1]メートル[/m]

סעקונדע
秒
	[m1]סעקונדע[/m]
	[m1]秒[/m]

קוקורוזע
トウモロコシ
	[m1]קוקורוזע[/m]
	[m1]トウモロコシ[/m]

גערשט
オオムギ
	[m1]גערשט[/m]
	[m1]オオムギ[/m]

ליטער
リットル
	[m1]ליטער[/m]
	[m1]リットル[/m]

בליטש
漂白剤
	[m1]בליטש[/m]
	[m1]漂白剤[/m]

הערי עס טרומאן
ハリー・S・トルーマン
	[m1]הערי עס טרומאן[/m]
	[m1]ハリー・S・トルーマン[/m]

מאלעריי
絵画
	[m1]מאלעריי[/m]
	[m1]絵画[/m]

פאטאגראפיע
写真
	[m1]פאטאגראפיע[/m]
	[m1]写真[/m]

סקולפטור
彫刻
	[m1]סקולפטור[/m]
	[m1]彫刻[/m]

טעאטער
演劇
	[m1]טעאטער[/m]
	[m1]演劇[/m]

דזשודי גארלאנד
ジュディ・ガーランド
	[m1]דזשודי גארלאנד[/m]
	[m1]ジュディ・ガーランド[/m]

טאנץ
ダンス
	[m1]טאנץ[/m]
	[m1]ダンス[/m]

טעפעריי
陶芸
	[m1]טעפעריי[/m]
	[m1]陶芸[/m]

עלעקטראניק
電子機器
	[m1]עלעקטראניק[/m]
	[m1]電子機器[/m]

עלעקטרישער שטראם
電流
	[m1]עלעקטרישער שטראם[/m]
	[m1]電流[/m]

פרעקווענץ
周波数
	[m1]פרעקווענץ[/m]
	[m1]周波数[/m]

דיאדע
ダイオード
	[m1]דיאדע[/m]
	[m1]ダイオード[/m]

טראנספארמאטאר
変圧器
	[m1]טראנספארמאטאר[/m]
	[m1]変圧器[/m]

קינסטלעכע אינטעליגענץ
人工知能
	[m1]קינסטלעכע אינטעליגענץ[/m]
	[m1]人工知能[/m]

אינפארמאציע טעכנאלאגיע
情報技術
	[m1]אינפארמאציע טעכנאלאגיע[/m]
	[m1]情報技術[/m]

וועטער
気象
	[m1]וועטער[/m]
	[m1]気象[/m]

ענדרו קוואמא
アンドリュー・クオモ
	[m1]ענדרו קוואמא[/m]
	[m1]アンドリュー・クオモ[/m]

דעיוויד פעטערסאן
デビッド・パターソン (政治家)
	[m1]דעיוויד פעטערסאן[/m]
	[m1]デビッド・パターソン (政治家)[/m]

עליאט שפיצער
エリオット・スピッツァー
	[m1]עליאט שפיצער[/m]
	[m1]エリオット・スピッツァー[/m]

דזשארזש פאטאקי
ジョージ・パタキ
	[m1]דזשארזש פאטאקי[/m]
	[m1]ジョージ・パタキ[/m]

אקציע (פינאנץ)
株式
	[m1]אקציע (פינאנץ)[/m]
	[m1]株式[/m]

פרעזידענט פון די פאראייניגטע שטאטן
アメリカ合衆国大統領
	[m1]פרעזידענט פון די פאראייניגטע שטאטן[/m]
	[m1]アメリカ合衆国大統領[/m]

רעסטאראן
レストラン
	[m1]רעסטאראן[/m]
	[m1]レストラン[/m]

דרום-מזרח אזיע
東南アジア
	[m1]דרום-מזרח אזיע[/m]
	[m1]東南アジア[/m]

רשימה:לענדער פון דער וועלט
国の一覧
	[m1]רשימה:לענדער פון דער וועלט[/m]
	[m1]国の一覧[/m]

פרעהיסטאריע
先史時代
	[m1]פרעהיסטאריע[/m]
	[m1]先史時代[/m]

לייזער זאמענהאף
ルドヴィコ・ザメンホフ
	[m1]לייזער זאמענהאף[/m]
	[m1]ルドヴィコ・ザメンホフ[/m]

שטיין עפאכע
石器時代
	[m1]שטיין עפאכע[/m]
	[m1]石器時代[/m]

בראנדז עפאכע
青銅器時代
	[m1]בראנדז עפאכע[/m]
	[m1]青銅器時代[/m]

אייזן עפאכע
鉄器時代
	[m1]אייזן עפאכע[/m]
	[m1]鉄器時代[/m]

מעסאפאטאמיע
メソポタミア
	[m1]מעסאפאטאמיע[/m]
	[m1]メソポタミア[/m]

אוראלט עגיפטן
古代エジプト
	[m1]אוראלט עגיפטן[/m]
	[m1]古代エジプト[/m]

אוראלט גריכנלאנד
古代ギリシア
	[m1]אוראלט גריכנלאנד[/m]
	[m1]古代ギリシア[/m]

גופטא אימפעריע
グプタ朝
	[m1]גופטא אימפעריע[/m]
	[m1]グプタ朝[/m]

בער
クマ
	[m1]בער[/m]
	[m1]クマ[/m]

זשאן עדעמס
ジョン・アダムズ
	[m1]זשאן עדעמס[/m]
	[m1]ジョン・アダムズ[/m]

טאמעס זשעפערסאן
トーマス・ジェファーソン
	[m1]טאמעס זשעפערסאן[/m]
	[m1]トーマス・ジェファーソン[/m]

זשיימס מעדיסאן
ジェームズ・マディスン
	[m1]זשיימס מעדיסאן[/m]
	[m1]ジェームズ・マディスン[/m]

זשיימס מאנרא
ジェームズ・モンロー
	[m1]זשיימס מאנרא[/m]
	[m1]ジェームズ・モンロー[/m]

זשאן קווינסי עדעמס
ジョン・クィンシー・アダムズ
	[m1]זשאן קווינסי עדעמס[/m]
	[m1]ジョン・クィンシー・アダムズ[/m]

ענדרו זשעקסאן
アンドリュー・ジャクソン
	[m1]ענדרו זשעקסאן[/m]
	[m1]アンドリュー・ジャクソン[/m]

מארטין וואן ביורען
マーティン・ヴァン・ビューレン
	[m1]מארטין וואן ביורען[/m]
	[m1]マーティン・ヴァン・ビューレン[/m]

וויליאם הענרי העריסאן
ウィリアム・ハリソン
	[m1]וויליאם הענרי העריסאן[/m]
	[m1]ウィリアム・ハリソン[/m]

זשאן טיילער
ジョン・タイラー
	[m1]זשאן טיילער[/m]
	[m1]ジョン・タイラー[/m]

וויליאם ראאן האמילטאן
ウィリアム・ローワン・ハミルトン
	[m1]וויליאם ראאן האמילטאן[/m]
	[m1]ウィリアム・ローワン・ハミルトン[/m]

זשיימס נאקס פאלק
ジェームズ・ポーク
	[m1]זשיימס נאקס פאלק[/m]
	[m1]ジェームズ・ポーク[/m]

זאקארי טיילאר
ザカリー・テイラー
	[m1]זאקארי טיילאר[/m]
	[m1]ザカリー・テイラー[/m]

בריטני ספירס
ブリトニー・スピアーズ
	[m1]בריטני ספירס[/m]
	[m1]ブリトニー・スピアーズ[/m]

פארדייאונג
消化
	[m1]פארדייאונג[/m]
	[m1]消化[/m]

פאטאסינטעז
光合成
	[m1]פאטאסינטעז[/m]
	[m1]光合成[/m]

רעפראדוקציע
生殖
	[m1]רעפראדוקציע[/m]
	[m1]生殖[/m]

שוואנגערן
妊娠
	[m1]שוואנגערן[/m]
	[m1]妊娠[/m]

קיילי מינא
カイリー・ミノーグ
	[m1]קיילי מינא[/m]
	[m1]カイリー・ミノーグ[/m]

דעמב
オーク
	[m1]דעמב[/m]
	[m1]オーク[/m]

גוגל מאפע
Google マップ
	[m1]גוגל מאפע[/m]
	[m1]Google マップ[/m]

גוגל נייעס
Googleニュース
	[m1]גוגל נייעס[/m]
	[m1]Googleニュース[/m]

סאסנע
マツ
	[m1]סאסנע[/m]
	[m1]マツ[/m]

אדיקציע
依存症
	[m1]אדיקציע[/m]
	[m1]依存症[/m]

קענסער
悪性腫瘍
	[m1]קענסער[/m]
	[m1]悪性腫瘍[/m]

כאלערע
コレラ
	[m1]כאלערע[/m]
	[m1]コレラ[/m]

קארן
ライムギ
	[m1]קארן[/m]
	[m1]ライムギ[/m]

האבער
エンバク
	[m1]האבער[/m]
	[m1]エンバク[/m]

ווייץ
コムギ
	[m1]ווייץ[/m]
	[m1]コムギ[/m]

סארגע
モロコシ属
	[m1]סארגע[/m]
	[m1]モロコシ属[/m]

תבואה
穀物
	[m1]תבואה[/m]
	[m1]穀物[/m]

פארקילונג
風邪
	[m1]פארקילונג[/m]
	[m1]風邪[/m]

ציינדאקטעריי
歯学
	[m1]ציינדאקטעריי[/m]
	[m1]歯学[/m]

דעפעקטיווקייט
障害者
	[m1]דעפעקטיווקייט[/m]
	[m1]障害者[/m]

קאלענדאר
暦
	[m1]קאלענדאר[/m]
	[m1]暦[/m]

טויב
ろう者
	[m1]טויב[/m]
	[m1]ろう者[/m]

מח-קרענק
精神障害
	[m1]מח-קרענק[/m]
	[m1]精神障害[/m]

קראנקייט
病気
	[m1]קראנקייט[/m]
	[m1]病気[/m]

גרעגאריאנישער קאלענדאר
グレゴリオ暦
	[m1]גרעגאריאנישער קאלענדאר[/m]
	[m1]グレゴリオ暦[/m]

מעדיקאמענט
医薬品
	[m1]מעדיקאמענט[/m]
	[m1]医薬品[/m]

צייט זאנע
時間帯 (標準時)
	[m1]צייט זאנע[/m]
	[m1]時間帯 (標準時)[/m]

ניקאטין
ニコチン
	[m1]ניקאטין[/m]
	[m1]ニコチン[/m]

געזונט
健康
	[m1]געזונט[/m]
	[m1]健康[/m]

הארץ אטאקע
心筋梗塞
	[m1]הארץ אטאקע[/m]
	[m1]心筋梗塞[/m]

טוטאַנכאַמון
ツタンカーメン
	[m1]טוטאַנכאַמון[/m]
	[m1]ツタンカーメン[/m]

מאלאריע
マラリア
	[m1]מאלאריע[/m]
	[m1]マラリア[/m]

אנטארעס
アンタレス
	[m1]אנטארעס[/m]
	[m1]アンタレス[/m]

נישט-דערנערונג
栄養失調
	[m1]נישט-דערנערונג[/m]
	[m1]栄養失調[/m]

מענסטרואציע
月経
	[m1]מענסטרואציע[/m]
	[m1]月経[/m]

גראב
肥満
	[m1]גראב[/m]
	[m1]肥満[/m]

פאנדעמיע
パンデミック
	[m1]פאנדעמיע[/m]
	[m1]パンデミック[/m]

אנטיביאטיק
抗生物質
	[m1]אנטיביאטיק[/m]
	[m1]抗生物質[/m]

פעניצילין
ペニシリン
	[m1]פעניצילין[/m]
	[m1]ペニシリン[/m]

נאנט
ナント
	[m1]נאנט[/m]
	[m1]ナント[/m]

לונגען אנטצינדונג
肺炎
	[m1]לונגען אנטצינדונג[/m]
	[m1]肺炎[/m]

קינדער-פאראליז
急性灰白髄炎
	[m1]קינדער-פאראליז[/m]
	[m1]急性灰白髄炎[/m]

געשלעכט-קראנקייט
性行為感染症
	[m1]געשלעכט-קראנקייט[/m]
	[m1]性行為感染症[/m]

עידס
後天性免疫不全症候群
	[m1]עידס[/m]
	[m1]後天性免疫不全症候群[/m]

וואטע שפיץ
綿棒
	[m1]וואטע שפיץ[/m]
	[m1]綿棒[/m]

אנפאל
脳梗塞
	[m1]אנפאל[/m]
	[m1]脳梗塞[/m]

טובערקולאז
結核
	[m1]טובערקולאז[/m]
	[m1]結核[/m]

צוקערקרענק
糖尿病
	[m1]צוקערקרענק[/m]
	[m1]糖尿病[/m]

פאקן
天然痘
	[m1]פאקן[/m]
	[m1]天然痘[/m]

קורדן
クルド人
	[m1]קורדן[/m]
	[m1]クルド人[/m]

ארכיטעקטור
建築
	[m1]ארכיטעקטור[/m]
	[m1]建築[/m]

בויגן (ארכיטעקטור)
アーチ
	[m1]בויגן (ארכיטעקטור)[/m]
	[m1]アーチ[/m]

בריק
橋
	[m1]בריק[/m]
	[m1]橋[/m]

קאנאל
運河
	[m1]קאנאל[/m]
	[m1]運河[/m]

מילארד פילמאר
ミラード・フィルモア
	[m1]מילארד פילמאר[/m]
	[m1]ミラード・フィルモア[/m]

פרענקלין פירס
フランクリン・ピアース
	[m1]פרענקלין פירס[/m]
	[m1]フランクリン・ピアース[/m]

דאם
ダム
	[m1]דאם[/m]
	[m1]ダム[/m]

זשיימס ביוקענען
ジェームズ・ブキャナン
	[m1]זשיימס ביוקענען[/m]
	[m1]ジェームズ・ブキャナン[/m]

זאלץ (כעמיע)
塩 (化学)
	[m1]זאלץ (כעמיע)[/m]
	[m1]塩 (化学)[/m]

פירענעען
ピレネー山脈
	[m1]פירענעען[/m]
	[m1]ピレネー山脈[/m]

שוויץ (קאנטאן)
シュヴィーツ州
	[m1]שוויץ (קאנטאן)[/m]
	[m1]シュヴィーツ州[/m]

דעטרויט
デトロイト
	[m1]דעטרויט[/m]
	[m1]デトロイト[/m]

מאס
測定
	[m1]מאס[/m]
	[m1]測定[/m]

אינטערנאציאנאלע סיסטעם פון איינסן
国際単位系
	[m1]אינטערנאציאנאלע סיסטעם פון איינסן[/m]
	[m1]国際単位系[/m]

נומערן טעאריע
数論
	[m1]נומערן טעאריע[/m]
	[m1]数論[/m]

סכומען טעאריע
集合論
	[m1]סכומען טעאריע[/m]
	[m1]集合論[/m]

סטאטיסטיק
統計学
	[m1]סטאטיסטיק[/m]
	[m1]統計学[/m]

סימעטריע
対称性
	[m1]סימעטריע[/m]
	[m1]対称性[/m]

קופאל
ドーム
	[m1]קופאל[/m]
	[m1]ドーム[/m]

בורדזש כאליפא
ブルジュ・ハリファ
	[m1]בורדזש כאליפא[/m]
	[m1]ブルジュ・ハリファ[/m]

כינעזער וואנט
万里の長城
	[m1]כינעזער וואנט[/m]
	[m1]万里の長城[/m]

גאנצע צאל
整数
	[m1]גאנצע צאל[/m]
	[m1]整数[/m]

האגיא סאפיא
アヤソフィア
	[m1]האגיא סאפיא[/m]
	[m1]アヤソフィア[/m]

טרעפּ
階段
	[m1]טרעפּ[/m]
	[m1]階段[/m]

פעטראס באסיליקע
サン・ピエトロ大聖堂
	[m1]פעטראס באסיליקע[/m]
	[m1]サン・ピエトロ大聖堂[/m]

דריי-שלוכטן-דאמבע
三峡ダム
	[m1]דריי-שלוכטן-דאמבע[/m]
	[m1]三峡ダム[/m]

פיראמיד
ピラミッド
	[m1]פיראמיד[/m]
	[m1]ピラミッド[/m]

טורעם
塔
	[m1]טורעם[/m]
	[m1]塔[/m]

אבאסישער כאליפאט
アッバース朝
	[m1]אבאסישער כאליפאט[/m]
	[m1]アッバース朝[/m]

אויפקלערונג
啓蒙時代
	[m1]אויפקלערונג[/m]
	[m1]啓蒙時代[/m]

אזטעק
アステカ
	[m1]אזטעק[/m]
	[m1]アステカ[/m]

ביזאנטישע אימפעריע
東ローマ帝国
	[m1]ביזאנטישע אימפעריע[/m]
	[m1]東ローマ帝国[/m]

קרייצצוג
十字軍
	[m1]קרייצצוג[/m]
	[m1]十字軍[/m]

הייליגע רוימישע אימפעריע
神聖ローマ帝国
	[m1]הייליגע רוימישע אימפעריע[/m]
	[m1]神聖ローマ帝国[/m]

הונדערט-יעריגע מלחמה
百年戦争
	[m1]הונדערט-יעריגע מלחמה[/m]
	[m1]百年戦争[/m]

מיטל אלטער
中世
	[m1]מיטל אלטער[/m]
	[m1]中世[/m]

מאנגאלישע אימפעריע
モンゴル帝国
	[m1]מאנגאלישע אימפעריע[/m]
	[m1]モンゴル帝国[/m]

אטאמאנישע אימפעריע
オスマン帝国
	[m1]אטאמאנישע אימפעריע[/m]
	[m1]オスマン帝国[/m]

עספעראנטא וועלט קאנגערס
世界エスペラント大会
	[m1]עספעראנטא וועלט קאנגערס[/m]
	[m1]世界エスペラント大会[/m]

פראטעסטאנטישע רעפארמאציע
宗教改革
	[m1]פראטעסטאנטישע רעפארמאציע[/m]
	[m1]宗教改革[/m]

וויקינג
ヴァイキング
	[m1]וויקינג[/m]
	[m1]ヴァイキング[/m]

נבוכדנאצר דער צווייטער
ネブカドネザル2世
	[m1]נבוכדנאצר דער צווייטער[/m]
	[m1]ネブカドネザル2世[/m]

ברוטא אינלענדישער פראדוקט
国内総生産
	[m1]ברוטא אינלענדישער פראדוקט[/m]
	[m1]国内総生産[/m]

קאליגראפיע
カリグラフィー
	[m1]קאליגראפיע[/m]
	[m1]カリグラフィー[/m]

מאדע
ファッション
	[m1]מאדע[/m]
	[m1]ファッション[/m]

דערנייבארע ענערגיע
再生可能エネルギー
	[m1]דערנייבארע ענערגיע[/m]
	[m1]再生可能エネルギー[/m]

עלעקטריע
電気
	[m1]עלעקטריע[/m]
	[m1]電気[/m]

קערנדיקע קראפט
原子力
	[m1]קערנדיקע קראפט[/m]
	[m1]原子力[/m]

פאסיל-ברענשטאף
化石燃料
	[m1]פאסיל-ברענשטאף[/m]
	[m1]化石燃料[/m]

אינטערנל קאמבאסטשען ענזשין
内燃機関
	[m1]אינטערנל קאמבאסטשען ענזשין[/m]
	[m1]内燃機関[/m]

דאמפמאטאר
蒸気機関
	[m1]דאמפמאטאר[/m]
	[m1]蒸気機関[/m]

שווערד
剣
	[m1]שווערד[/m]
	[m1]剣[/m]

פייער-געווער
銃
	[m1]פייער-געווער[/m]
	[m1]銃[/m]

מאשינביקס
機関銃
	[m1]מאשינביקס[/m]
	[m1]機関銃[/m]

נוקלעארער וואפן
核兵器
	[m1]נוקלעארער וואפן[/m]
	[m1]核兵器[/m]

2029
2029年
	[m1]2029[/m]
	[m1]2029年[/m]

איבערישער האלבאינזל
イベリア半島
	[m1]איבערישער האלבאינזל[/m]
	[m1]イベリア半島[/m]

שיספולווער
火薬
	[m1]שיספולווער[/m]
	[m1]火薬[/m]

פליסיגע אויפרייס
爆発物
	[m1]פליסיגע אויפרייס[/m]
	[m1]爆発物[/m]

טאנק
戦車
	[m1]טאנק[/m]
	[m1]戦車[/m]

אנטווערפן
アントウェルペン
	[m1]אנטווערפן[/m]
	[m1]アントウェルペン[/m]

דזשארדזש סאראס
ジョージ・ソロス
	[m1]דזשארדזש סאראס[/m]
	[m1]ジョージ・ソロス[/m]

רעאלע צאל
実数
	[m1]רעאלע צאל[/m]
	[m1]実数[/m]

לעאפאלד דער צווייטער פון בעלגיע
レオポルド2世 (ベルギー王)
	[m1]לעאפאלד דער צווייטער פון בעלגיע[/m]
	[m1]レオポルド2世 (ベルギー王)[/m]

לעאפאלד דער ערשטער פון בעלגיע
レオポルド1世 (ベルギー王)
	[m1]לעאפאלד דער ערשטער פון בעלגיע[/m]
	[m1]レオポルド1世 (ベルギー王)[/m]

לעאפאלד דער דריטער פון בעלגיע
レオポルド3世 (ベルギー王)
	[m1]לעאפאלד דער דריטער פון בעלגיע[/m]
	[m1]レオポルド3世 (ベルギー王)[/m]

אלבערט דער ערשטער פון בעלגיע
アルベール1世 (ベルギー王)
	[m1]אלבערט דער ערשטער פון בעלגיע[/m]
	[m1]アルベール1世 (ベルギー王)[/m]

באדעוויין פון בעלגיע
ボードゥアン1世 (ベルギー王)
	[m1]באדעוויין פון בעלגיע[/m]
	[m1]ボードゥアン1世 (ベルギー王)[/m]

מישעל אבאמא
ミシェル・オバマ
	[m1]מישעל אבאמא[/m]
	[m1]ミシェル・オバマ[/m]

יאגדע
ブルーベリー
	[m1]יאגדע[/m]
	[m1]ブルーベリー[/m]

ראזשינקע
レーズン
	[m1]ראזשינקע[/m]
	[m1]レーズン[/m]

קאקאס
ココナッツ
	[m1]קאקאס[/m]
	[m1]ココナッツ[/m]

מילגרוים
ザクロ
	[m1]מילגרוים[/m]
	[m1]ザクロ[/m]

מאראנץ
オレンジ
	[m1]מאראנץ[/m]
	[m1]オレンジ[/m]

רומאנטש
ロマンシュ語
	[m1]רומאנטש[/m]
	[m1]ロマンシュ語[/m]

אייזקרעם
アイスクリーム
	[m1]אייזקרעם[/m]
	[m1]アイスクリーム[/m]

קוכן
ケーキ
	[m1]קוכן[/m]
	[m1]ケーキ[/m]

יאגארט
ヨーグルト
	[m1]יאגארט[/m]
	[m1]ヨーグルト[/m]

הארווארד אוניווערסיטעט
ハーバード大学
	[m1]הארווארד אוניווערסיטעט[/m]
	[m1]ハーバード大学[/m]

על זשאזירא
アルジャジーラ
	[m1]על זשאזירא[/m]
	[m1]アルジャジーラ[/m]

רעטעניש
パズル
	[m1]רעטעניש[/m]
	[m1]パズル[/m]

סעבו (גובערניע)
セブ州
	[m1]סעבו (גובערניע)[/m]
	[m1]セブ州[/m]

אנזשאלינא זשאולי
アンジェリーナ・ジョリー
	[m1]אנזשאלינא זשאולי[/m]
	[m1]アンジェリーナ・ジョリー[/m]

אדריאטישער ים
アドリア海
	[m1]אדריאטישער ים[/m]
	[m1]アドリア海[/m]

אראביש
アラビア語
	[m1]אראביש[/m]
	[m1]アラビア語[/m]

דאנק טאג
感謝祭
	[m1]דאנק טאג[/m]
	[m1]感謝祭[/m]

Msnbc
MSNBC
	[m1]Msnbc[/m]
	[m1]MSNBC[/m]

האנשו
本州
	[m1]האנשו[/m]
	[m1]本州[/m]

בערנארד מעדאף
バーナード・L・マドフ
	[m1]בערנארד מעדאף[/m]
	[m1]バーナード・L・マドフ[/m]

ערווין ראמעל
エルヴィン・ロンメル
	[m1]ערווין ראמעל[/m]
	[m1]エルヴィン・ロンメル[/m]

קאנדאם
コンドーム
	[m1]קאנדאם[/m]
	[m1]コンドーム[/m]

פאלמע
ヤシ
	[m1]פאלמע[/m]
	[m1]ヤシ[/m]

טשימבאראזא
チンボラソ
	[m1]טשימבאראזא[/m]
	[m1]チンボラソ[/m]

דאלאר
ドル
	[m1]דאלאר[/m]
	[m1]ドル[/m]

ביקיני
ビキニ (水着)
	[m1]ביקיני[/m]
	[m1]ビキニ (水着)[/m]

ספארטזאל
体育館
	[m1]ספארטזאל[/m]
	[m1]体育館[/m]

קארסיקע
コルシカ島
	[m1]קארסיקע[/m]
	[m1]コルシカ島[/m]

פרעמיער מיניסטער
首相
	[m1]פרעמיער מיניסטער[/m]
	[m1]首相[/m]

דזשוסעפע פיאצי
ジュゼッペ・ピアッツィ
	[m1]דזשוסעפע פיאצי[/m]
	[m1]ジュゼッペ・ピアッツィ[/m]

ערשטער ניווא דאמען
トップレベルドメイン
	[m1]ערשטער ניווא דאמען[/m]
	[m1]トップレベルドメイン[/m]

סאנטיאגא דע קאמפאסטעלא
サンティアゴ・デ・コンポステーラ
	[m1]סאנטיאגא דע קאמפאסטעלא[/m]
	[m1]サンティアゴ・デ・コンポステーラ[/m]

וויטאריע
ビトリア＝ガステイス
	[m1]וויטאריע[/m]
	[m1]ビトリア＝ガステイス[/m]

סאנטא קרוז דע טענעריפע
サンタ・クルス・デ・テネリフェ
	[m1]סאנטא קרוז דע טענעריפע[/m]
	[m1]サンタ・クルス・デ・テネリフェ[/m]

בעטא
Β
	[m1]בעטא[/m]
	[m1]Β[/m]

גאמא
Γ
	[m1]גאמא[/m]
	[m1]Γ[/m]

קאקטוס
サボテン
	[m1]קאקטוס[/m]
	[m1]サボテン[/m]

אפטיק
光学
	[m1]אפטיק[/m]
	[m1]光学[/m]

הערב
紋章
	[m1]הערב[/m]
	[m1]紋章[/m]

פאן
旗
	[m1]פאן[/m]
	[m1]旗[/m]

טיש
テーブル (家具)
	[m1]טיש[/m]
	[m1]テーブル (家具)[/m]

לענאווא
レノボ
	[m1]לענאווא[/m]
	[m1]レノボ[/m]

ברין
ブルノ
	[m1]ברין[/m]
	[m1]ブルノ[/m]

עסקאלאטאר
エスカレーター
	[m1]עסקאלאטאר[/m]
	[m1]エスカレーター[/m]

שטול
椅子
	[m1]שטול[/m]
	[m1]椅子[/m]

אינטערנאציאנאלע ארגאניזאציע פאר סטאנדארטיזאציע
国際標準化機構
	[m1]אינטערנאציאנאלע ארגאניזאציע פאר סטאנדארטיזאציע[/m]
	[m1]国際標準化機構[/m]

ב
ב
	[m1]ב[/m]
	[m1]ב[/m]

ג
ג
	[m1]ג[/m]
	[m1]ג[/m]

זשיראף
キリン
	[m1]זשיראף[/m]
	[m1]キリン[/m]

דרום טיראל
ボルツァーノ自治県
	[m1]דרום טיראל[/m]
	[m1]ボルツァーノ自治県[/m]

ז
ザイン
	[m1]ז[/m]
	[m1]ザイン[/m]

וואנצעס
口髭
	[m1]וואנצעס[/m]
	[m1]口髭[/m]

סאוועטן פארבאנד
ソビエト連邦
	[m1]סאוועטן פארבאנד[/m]
	[m1]ソビエト連邦[/m]

ראן פאול
ロン・ポール
	[m1]ראן פאול[/m]
	[m1]ロン・ポール[/m]

מוניציפאליטעט
基礎自治体
	[m1]מוניציפאליטעט[/m]
	[m1]基礎自治体[/m]

גוט
善
	[m1]גוט[/m]
	[m1]善[/m]

שלעכטס
悪
	[m1]שלעכטס[/m]
	[m1]悪[/m]

אלקאהאליזם
アルコール依存症
	[m1]אלקאהאליזם[/m]
	[m1]アルコール依存症[/m]

קאמערע
カメラ
	[m1]קאמערע[/m]
	[m1]カメラ[/m]

טעלעוויזיע פראגראם
テレビ番組
	[m1]טעלעוויזיע פראגראם[/m]
	[m1]テレビ番組[/m]

פאראנא
パラナ州
	[m1]פאראנא[/m]
	[m1]パラナ州[/m]

C (פראגראם שפראך)
C言語
	[m1]C (פראגראם שפראך)[/m]
	[m1]C言語[/m]

פוס
足
	[m1]פוס[/m]
	[m1]足[/m]

האנטקייטן
手錠
	[m1]האנטקייטן[/m]
	[m1]手錠[/m]

קווין
クイーン (バンド)
	[m1]קווין[/m]
	[m1]クイーン (バンド)[/m]

פרעדי מערקורי
フレディ・マーキュリー
	[m1]פרעדי מערקורי[/m]
	[m1]フレディ・マーキュリー[/m]

ברייען מעי
ブライアン・メイ
	[m1]ברייען מעי[/m]
	[m1]ブライアン・メイ[/m]

ראדזשער טעילער
ロジャー・テイラー
	[m1]ראדזשער טעילער[/m]
	[m1]ロジャー・テイラー[/m]

עמי וויינהאוס
エイミー・ワインハウス
	[m1]עמי וויינהאוס[/m]
	[m1]エイミー・ワインハウス[/m]

מאנטעסקיע
シャルル・ド・モンテスキュー
	[m1]מאנטעסקיע[/m]
	[m1]シャルル・ド・モンテスキュー[/m]

פעניאראל
CAペニャロール
	[m1]פעניאראל[/m]
	[m1]CAペニャロール[/m]

פערזענלעכער קאמפיוטער
パーソナルコンピュータ
	[m1]פערזענלעכער קאמפיוטער[/m]
	[m1]パーソナルコンピュータ[/m]

אקסל
肩
	[m1]אקסל[/m]
	[m1]肩[/m]

האלדז
咽喉
	[m1]האלדז[/m]
	[m1]咽喉[/m]

שילדדריז
甲状腺
	[m1]שילדדריז[/m]
	[m1]甲状腺[/m]

וועלט
世界
	[m1]וועלט[/m]
	[m1]世界[/m]

ריכטער
裁判官
	[m1]ריכטער[/m]
	[m1]裁判官[/m]

ווערמאנט
バーモント州
	[m1]ווערמאנט[/m]
	[m1]バーモント州[/m]

סאן דיעגא
サンディエゴ
	[m1]סאן דיעגא[/m]
	[m1]サンディエゴ[/m]

דענווער
デンバー
	[m1]דענווער[/m]
	[m1]デンバー[/m]

היוסטן
ヒューストン
	[m1]היוסטן[/m]
	[m1]ヒューストン[/m]

פיניקס
フェニックス (アリゾナ州)
	[m1]פיניקס[/m]
	[m1]フェニックス (アリゾナ州)[/m]

אסטין
オースティン
	[m1]אסטין[/m]
	[m1]オースティン[/m]

מעמפיס
メンフィス (テネシー州)
	[m1]מעמפיס[/m]
	[m1]メンフィス (テネシー州)[/m]

קאלומבוס, אהייא
コロンバス (オハイオ州)
	[m1]קאלומבוס, אהייא[/m]
	[m1]コロンバス (オハイオ州)[/m]

אמעריקאנישער סאמאא
アメリカ領サモア
	[m1]אמעריקאנישער סאמאא[/m]
	[m1]アメリカ領サモア[/m]

עדגאר אלאן פא
エドガー・アラン・ポー
	[m1]עדגאר אלאן פא[/m]
	[m1]エドガー・アラン・ポー[/m]

לאס אנדזשעלעס, טשילע
ロス・アンヘレス
	[m1]לאס אנדזשעלעס, טשילע[/m]
	[m1]ロス・アンヘレス[/m]

שפיטאל
病院
	[m1]שפיטאל[/m]
	[m1]病院[/m]

מזרח דייטשלאנד
ドイツ民主共和国
	[m1]מזרח דייטשלאנד[/m]
	[m1]ドイツ民主共和国[/m]

קלויסטער
教会堂
	[m1]קלויסטער[/m]
	[m1]教会堂[/m]

נארד-פא-דע-קאלע
ノール＝パ・ド・カレー地域圏
	[m1]נארד-פא-דע-קאלע[/m]
	[m1]ノール＝パ・ド・カレー地域圏[/m]

אקלאנד, קאליפארניע
オークランド (カリフォルニア州)
	[m1]אקלאנד, קאליפארניע[/m]
	[m1]オークランド (カリフォルニア州)[/m]

גאוויאל
インドガビアル
	[m1]גאוויאל[/m]
	[m1]インドガビアル[/m]

איי
卵
	[m1]איי[/m]
	[m1]卵[/m]

מונטינלופא
モンテンルパ
	[m1]מונטינלופא[/m]
	[m1]モンテンルパ[/m]

אעראפלאנען שיף
航空母艦
	[m1]אעראפלאנען שיף[/m]
	[m1]航空母艦[/m]

שניי-מאביל
スノーモービル
	[m1]שניי-מאביל[/m]
	[m1]スノーモービル[/m]

מאנאפאלי (שפיל)
モノポリー
	[m1]מאנאפאלי (שפיל)[/m]
	[m1]モノポリー[/m]

קרייז
円 (数学)
	[m1]קרייז[/m]
	[m1]円 (数学)[/m]

פלאך
平面
	[m1]פלאך[/m]
	[m1]平面[/m]

זעלביקער-געשלעכט חתונה
同性結婚
	[m1]זעלביקער-געשלעכט חתונה[/m]
	[m1]同性結婚[/m]

וויקיע
ウィキア
	[m1]וויקיע[/m]
	[m1]ウィキア[/m]

קיינציקלאפעדיע
アンサイクロペディア
	[m1]קיינציקלאפעדיע[/m]
	[m1]アンサイクロペディア[/m]

פלאמענגא
CRフラメンゴ
	[m1]פלאמענגא[/m]
	[m1]CRフラメンゴ[/m]

צעלפאן
携帯電話
	[m1]צעלפאן[/m]
	[m1]携帯電話[/m]

שטרויס
ダチョウ
	[m1]שטרויס[/m]
	[m1]ダチョウ[/m]

סטיווען האקינג
スティーヴン・ホーキング
	[m1]סטיווען האקינג[/m]
	[m1]スティーヴン・ホーキング[/m]

קלאסישע פעריאדע (מוזיק)
古典派音楽
	[m1]קלאסישע פעריאדע (מוזיק)[/m]
	[m1]古典派音楽[/m]

אקסיאם
公理
	[m1]אקסיאם[/m]
	[m1]公理[/m]

טעאריע
理論
	[m1]טעאריע[/m]
	[m1]理論[/m]

סעקסואלער אריענטאציע
性的指向
	[m1]סעקסואלער אריענטאציע[/m]
	[m1]性的指向[/m]

סאקראמענטא
サクラメント (カリフォルニア州)
	[m1]סאקראמענטא[/m]
	[m1]サクラメント (カリフォルニア州)[/m]

האנאלולו
ホノルル
	[m1]האנאלולו[/m]
	[m1]ホノルル[/m]

קארעע
朝鮮
	[m1]קארעע[/m]
	[m1]朝鮮[/m]

1925
1925年
	[m1]1925[/m]
	[m1]1925年[/m]

1927
1927年
	[m1]1927[/m]
	[m1]1927年[/m]

מאנטשעסטער
マンチェスター
	[m1]מאנטשעסטער[/m]
	[m1]マンチェスター[/m]

אספירין
アセチルサリチル酸
	[m1]אספירין[/m]
	[m1]アセチルサリチル酸[/m]

אינסטינקט
本能
	[m1]אינסטינקט[/m]
	[m1]本能[/m]

פראווידענס
プロビデンス (ロードアイランド州)
	[m1]פראווידענס[/m]
	[m1]プロビデンス (ロードアイランド州)[/m]

ניו ענגלאנד
ニューイングランド
	[m1]ניו ענגלאנד[/m]
	[m1]ニューイングランド[/m]

אלי וויזעל
エリ・ヴィーゼル
	[m1]אלי וויזעל[/m]
	[m1]エリ・ヴィーゼル[/m]

ברוקלין
ブルックリン区
	[m1]ברוקלין[/m]
	[m1]ブルックリン区[/m]

קווינס
クイーンズ区
	[m1]קווינס[/m]
	[m1]クイーンズ区[/m]

בראנקס
ブロンクス区
	[m1]בראנקס[/m]
	[m1]ブロンクス区[/m]

סטעטן איילאנד
スタテンアイランド
	[m1]סטעטן איילאנד[/m]
	[m1]スタテンアイランド[/m]

לאנג איילענד
ロングアイランド
	[m1]לאנג איילענד[/m]
	[m1]ロングアイランド[/m]

וואלף
オオカミ
	[m1]וואלף[/m]
	[m1]オオカミ[/m]

מעטאפאר
メタファー
	[m1]מעטאפאר[/m]
	[m1]メタファー[/m]

אלעגאריע
アレゴリー
	[m1]אלעגאריע[/m]
	[m1]アレゴリー[/m]

מאפיא
マフィア
	[m1]מאפיא[/m]
	[m1]マフィア[/m]

1955
1955年
	[m1]1955[/m]
	[m1]1955年[/m]

1954
1954年
	[m1]1954[/m]
	[m1]1954年[/m]

1953
1953年
	[m1]1953[/m]
	[m1]1953年[/m]

1951
1951年
	[m1]1951[/m]
	[m1]1951年[/m]

1950
1950年
	[m1]1950[/m]
	[m1]1950年[/m]

1946
1946年
	[m1]1946[/m]
	[m1]1946年[/m]

1943
1943年
	[m1]1943[/m]
	[m1]1943年[/m]

1942
1942年
	[m1]1942[/m]
	[m1]1942年[/m]

1940
1940年
	[m1]1940[/m]
	[m1]1940年[/m]

1939
1939年
	[m1]1939[/m]
	[m1]1939年[/m]

1938
1938年
	[m1]1938[/m]
	[m1]1938年[/m]

1937
1937年
	[m1]1937[/m]
	[m1]1937年[/m]

1936
1936年
	[m1]1936[/m]
	[m1]1936年[/m]

1935
1935年
	[m1]1935[/m]
	[m1]1935年[/m]

1934
1934年
	[m1]1934[/m]
	[m1]1934年[/m]

1933
1933年
	[m1]1933[/m]
	[m1]1933年[/m]

1932
1932年
	[m1]1932[/m]
	[m1]1932年[/m]

1931
1931年
	[m1]1931[/m]
	[m1]1931年[/m]

1930
1930年
	[m1]1930[/m]
	[m1]1930年[/m]

1929
1929年
	[m1]1929[/m]
	[m1]1929年[/m]

פיאנגיאנג
平壌
	[m1]פיאנגיאנג[/m]
	[m1]平壌[/m]

נייער טעסטאמענט
新約聖書
	[m1]נייער טעסטאמענט[/m]
	[m1]新約聖書[/m]

GPS
グローバル・ポジショニング・システム
	[m1]GPS[/m]
	[m1]グローバル・ポジショニング・システム[/m]

אסקאר
アカデミー賞
	[m1]אסקאר[/m]
	[m1]アカデミー賞[/m]

2010ער
2010年代
	[m1]2010ער[/m]
	[m1]2010年代[/m]

אייקאריאט
真核生物
	[m1]אייקאריאט[/m]
	[m1]真核生物[/m]

9 (נומער)
9
	[m1]9 (נומער)[/m]
	[m1]9[/m]

סאן פעדרא דע לא פאז
サン・ペドロ・デ・ラ・パス
	[m1]סאן פעדרא דע לא פאז[/m]
	[m1]サン・ペドロ・デ・ラ・パス[/m]

פאדאלסק
ポドリスク
	[m1]פאדאלסק[/m]
	[m1]ポドリスク[/m]

באנאבא
ボノボ
	[m1]באנאבא[/m]
	[m1]ボノボ[/m]

זוכמאשין
検索エンジン
	[m1]זוכמאשין[/m]
	[m1]検索エンジン[/m]

פויבסט
教皇
	[m1]פויבסט[/m]
	[m1]教皇[/m]

אלקאלי מעטאל
第1族元素
	[m1]אלקאלי מעטאל[/m]
	[m1]第1族元素[/m]

ראפאעל קארעא
ラファエル・コレア
	[m1]ראפאעל קארעא[/m]
	[m1]ラファエル・コレア[/m]

איבערגאנג מעטאל
遷移元素
	[m1]איבערגאנג מעטאל[/m]
	[m1]遷移元素[/m]

האלבמעטאלן
半金属
	[m1]האלבמעטאלן[/m]
	[m1]半金属[/m]

נישט-מעטאל
非金属元素
	[m1]נישט-מעטאל[/m]
	[m1]非金属元素[/m]

איידעלער גאז
第18族元素
	[m1]איידעלער גאז[/m]
	[m1]第18族元素[/m]

בוקארעשט
ブカレスト
	[m1]בוקארעשט[/m]
	[m1]ブカレスト[/m]

על גאר
アル・ゴア
	[m1]על גאר[/m]
	[m1]アル・ゴア[/m]

סעווערן
セヴァーン川
	[m1]סעווערן[/m]
	[m1]セヴァーン川[/m]

פארטא-ריקאנישע אומאפהענגיקייט פארטיי
プエルトリコ独立党
	[m1]פארטא-ריקאנישע אומאפהענגיקייט פארטיי[/m]
	[m1]プエルトリコ独立党[/m]

טעמז
テムズ川
	[m1]טעמז[/m]
	[m1]テムズ川[/m]

טיראנא
ティラナ
	[m1]טיראנא[/m]
	[m1]ティラナ[/m]

1928
1928年
	[m1]1928[/m]
	[m1]1928年[/m]

מאנגראווע
マングローブ
	[m1]מאנגראווע[/m]
	[m1]マングローブ[/m]

קראצמעך
クリスマス
	[m1]קראצמעך[/m]
	[m1]クリスマス[/m]

דרייעק
三角形
	[m1]דרייעק[/m]
	[m1]三角形[/m]

עיבור יאר
閏年
	[m1]עיבור יאר[/m]
	[m1]閏年[/m]

סטיוו זשאבס
スティーブ・ジョブズ
	[m1]סטיוו זשאבס[/m]
	[m1]スティーブ・ジョブズ[/m]

ליידי גאגא
レディー・ガガ
	[m1]ליידי גאגא[/m]
	[m1]レディー・ガガ[/m]

ברייניגערבערג
ブライニガーベルク
	[m1]ברייניגערבערג[/m]
	[m1]ブライニガーベルク[/m]

מואמאר קאדאפי
ムアンマル・アル＝カッザーフィー
	[m1]מואמאר קאדאפי[/m]
	[m1]ムアンマル・アル＝カッザーフィー[/m]

בעקערלו ליניע
ベーカールー線
	[m1]בעקערלו ליניע[/m]
	[m1]ベーカールー線[/m]

טיגער
トラ
	[m1]טיגער[/m]
	[m1]トラ[/m]

כואן קארלאס דער ערשטער
フアン・カルロス1世 (スペイン王)
	[m1]כואן קארלאס דער ערשטער[/m]
	[m1]フアン・カルロス1世 (スペイン王)[/m]

פעטוטשיני
フェットゥチーネ
	[m1]פעטוטשיני[/m]
	[m1]フェットゥチーネ[/m]

לאנדאנער אונטערגרונט
ロンドン地下鉄
	[m1]לאנדאנער אונטערגרונט[/m]
	[m1]ロンドン地下鉄[/m]

MAC אדרעס
MACアドレス
	[m1]MAC אדרעס[/m]
	[m1]MACアドレス[/m]

פאדקעסט
ポッドキャスト
	[m1]פאדקעסט[/m]
	[m1]ポッドキャスト[/m]

קעשענעוו
キシナウ
	[m1]קעשענעוו[/m]
	[m1]キシナウ[/m]

נאטירלעכע צאל
自然数
	[m1]נאטירלעכע צאל[/m]
	[m1]自然数[/m]

סאציאלאגיע
社会学
	[m1]סאציאלאגיע[/m]
	[m1]社会学[/m]

שלום (צייטונג)
シャーローム (週刊紙)
	[m1]שלום (צייטונג)[/m]
	[m1]シャーローム (週刊紙)[/m]

אדישא
オリッサ州
	[m1]אדישא[/m]
	[m1]オリッサ州[/m]

GNU פרייע דאקומענטאציע ליצענץ
GNU Free Documentation License
	[m1]GNU פרייע דאקומענטאציע ליצענץ[/m]
	[m1]GNU Free Documentation License[/m]

זשאן קערי
ジョン・ケリー
	[m1]זשאן קערי[/m]
	[m1]ジョン・ケリー[/m]

טייוואן אינזל
台湾
	[m1]טייוואן אינזל[/m]
	[m1]台湾[/m]

אנטיסעמיטיזם
反ユダヤ主義
	[m1]אנטיסעמיטיזם[/m]
	[m1]反ユダヤ主義[/m]

נאפט
石油
	[m1]נאפט[/m]
	[m1]石油[/m]

פרידריך שילער
フリードリヒ・フォン・シラー
	[m1]פרידריך שילער[/m]
	[m1]フリードリヒ・フォン・シラー[/m]

שיך
靴
	[m1]שיך[/m]
	[m1]靴[/m]

דאנאלד טראמפ
ドナルド・トランプ
	[m1]דאנאלד טראמפ[/m]
	[m1]ドナルド・トランプ[/m]

באנק
銀行
	[m1]באנק[/m]
	[m1]銀行[/m]

מעץ
メス (フランス)
	[m1]מעץ[/m]
	[m1]メス (フランス)[/m]

פרייהייט פון ווארט
表現の自由
	[m1]פרייהייט פון ווארט[/m]
	[m1]表現の自由[/m]

טעאריע:סעפטעמבער 11
アメリカ同時多発テロ事件陰謀説
	[m1]טעאריע:סעפטעמבער 11[/m]
	[m1]アメリカ同時多発テロ事件陰謀説[/m]

באפעלקערונג ענגקייט
人口密度
	[m1]באפעלקערונג ענגקייט[/m]
	[m1]人口密度[/m]

Russia Today
ロシア・トゥデイ
	[m1]Russia Today[/m]
	[m1]ロシア・トゥデイ[/m]

אירלאנד (אינזל)
アイルランド島
	[m1]אירלאנד (אינזל)[/m]
	[m1]アイルランド島[/m]

בראדפארד
ブラッドフォード (イングランド)
	[m1]בראדפארד[/m]
	[m1]ブラッドフォード (イングランド)[/m]

טשעשיר
チェシャー
	[m1]טשעשיר[/m]
	[m1]チェシャー[/m]

קאמבריע
カンブリア (イングランド)
	[m1]קאמבריע[/m]
	[m1]カンブリア (イングランド)[/m]

לאנקאשיר
ランカシャー
	[m1]לאנקאשיר[/m]
	[m1]ランカシャー[/m]

נארטהאמבערלאנד
ノーサンバーランド (イングランド)
	[m1]נארטהאמבערלאנד[/m]
	[m1]ノーサンバーランド (イングランド)[/m]

טיין און וויר
タイン・アンド・ウィア
	[m1]טיין און וויר[/m]
	[m1]タイン・アンド・ウィア[/m]

קאנטי דארהאם
ダラム (カウンティ)
	[m1]קאנטי דארהאם[/m]
	[m1]ダラム (カウンティ)[/m]

מערב יארקשיר
ウェスト・ヨークシャー
	[m1]מערב יארקשיר[/m]
	[m1]ウェスト・ヨークシャー[/m]

צפון יארקשיר
ノース・ヨークシャー
	[m1]צפון יארקשיר[/m]
	[m1]ノース・ヨークシャー[/m]

מזרח ריידינג פון יארקשיר
イースト・ライディング・オブ・ヨークシャー
	[m1]מזרח ריידינג פון יארקשיר[/m]
	[m1]イースト・ライディング・オブ・ヨークシャー[/m]

לינקאנשיר
リンカンシャー
	[m1]לינקאנשיר[/m]
	[m1]リンカンシャー[/m]

נאטינגהאמשיר
ノッティンガムシャー
	[m1]נאטינגהאמשיר[/m]
	[m1]ノッティンガムシャー[/m]

דרום יארקשיר
サウス・ヨークシャー
	[m1]דרום יארקשיר[/m]
	[m1]サウス・ヨークシャー[/m]

דארבישיר
ダービーシャー
	[m1]דארבישיר[/m]
	[m1]ダービーシャー[/m]

גרויס-מאנטשעסטער
グレーター・マンチェスター
	[m1]גרויס-מאנטשעסטער[/m]
	[m1]グレーター・マンチェスター[/m]

מערזיסייד
マージーサイド
	[m1]מערזיסייד[/m]
	[m1]マージーサイド[/m]

שראפשיר
シュロップシャー
	[m1]שראפשיר[/m]
	[m1]シュロップシャー[/m]

סטאפארדשיר
スタッフォードシャー
	[m1]סטאפארדשיר[/m]
	[m1]スタッフォードシャー[/m]

לעסטערשיר
レスターシャー
	[m1]לעסטערשיר[/m]
	[m1]レスターシャー[/m]

ראטלאנד
ラトランド
	[m1]ראטלאנד[/m]
	[m1]ラトランド[/m]

נארפאלק
ノーフォーク
	[m1]נארפאלק[/m]
	[m1]ノーフォーク[/m]

סאפאלק
サフォーク
	[m1]סאפאלק[/m]
	[m1]サフォーク[/m]

קעמברידזשיר
ケンブリッジシャー
	[m1]קעמברידזשיר[/m]
	[m1]ケンブリッジシャー[/m]

לו קסון
魯迅
	[m1]לו קסון[/m]
	[m1]魯迅[/m]

נארטהאמפטאנשיר
ノーサンプトンシャー
	[m1]נארטהאמפטאנשיר[/m]
	[m1]ノーサンプトンシャー[/m]

הערעפארדשיר
ヘレフォードシャー
	[m1]הערעפארדשיר[/m]
	[m1]ヘレフォードシャー[/m]

וואוסטערשיר
ウスターシャー
	[m1]וואוסטערשיר[/m]
	[m1]ウスターシャー[/m]

וואריקשיר
ウォリックシャー
	[m1]וואריקשיר[/m]
	[m1]ウォリックシャー[/m]

בעדפארדשיר
ベッドフォードシャー
	[m1]בעדפארדשיר[/m]
	[m1]ベッドフォードシャー[/m]

קארנוואל
コーンウォール
	[m1]קארנוואל[/m]
	[m1]コーンウォール[/m]

בריסטאל
ブリストル
	[m1]בריסטאל[/m]
	[m1]ブリストル[/m]

דעוון
デヴォン
	[m1]דעוון[/m]
	[m1]デヴォン[/m]

דארסעט
ドーセット
	[m1]דארסעט[/m]
	[m1]ドーセット[/m]

גלאסטערשיר
グロスタシャー
	[m1]גלאסטערשיר[/m]
	[m1]グロスタシャー[/m]

אקספארדשיר
オックスフォードシャー
	[m1]אקספארדשיר[/m]
	[m1]オックスフォードシャー[/m]

10
10年
	[m1]10[/m]
	[m1]10年[/m]

ווילטשיר
ウィルトシャー
	[m1]ווילטשיר[/m]
	[m1]ウィルトシャー[/m]

האמפשיר
ハンプシャー
	[m1]האמפשיר[/m]
	[m1]ハンプシャー[/m]

בארקשיר
バークシャー
	[m1]בארקשיר[/m]
	[m1]バークシャー[/m]

באקינגהאמשיר
バッキンガムシャー
	[m1]באקינגהאמשיר[/m]
	[m1]バッキンガムシャー[/m]

20
20年
	[m1]20[/m]
	[m1]20年[/m]

אמטראק
アムトラック
	[m1]אמטראק[/m]
	[m1]アムトラック[/m]

עסעקס
エセックス
	[m1]עסעקס[/m]
	[m1]エセックス[/m]

סארי
サリー (イングランド)
	[m1]סארי[/m]
	[m1]サリー (イングランド)[/m]

מערב סאסעקס
ウェスト・サセックス
	[m1]מערב סאסעקס[/m]
	[m1]ウェスト・サセックス[/m]

מזרח סאסעקס
イースト・サセックス
	[m1]מזרח סאסעקס[/m]
	[m1]イースト・サセックス[/m]

30
30年
	[m1]30[/m]
	[m1]30年[/m]

קענט
ケント (イングランド)
	[m1]קענט[/m]
	[m1]ケント (イングランド)[/m]

גרויסלאנדאן
グレーター・ロンドン
	[m1]גרויסלאנדאן[/m]
	[m1]グレーター・ロンドン[/m]

סיטי פון לאנדאן
シティ・オブ・ロンドン
	[m1]סיטי פון לאנדאן[/m]
	[m1]シティ・オブ・ロンドン[/m]

9
9年
	[m1]9[/m]
	[m1]9年[/m]

7 (נומער)
7
	[m1]7 (נומער)[/m]
	[m1]7[/m]

8 (נומער)
8
	[m1]8 (נומער)[/m]
	[m1]8[/m]

זשאן אגוסט דאמיניק ענגרע
ドミニク・アングル
	[m1]זשאן אגוסט דאמיניק ענגרע[/m]
	[m1]ドミニク・アングル[/m]

וואָך
週
	[m1]וואָך[/m]
	[m1]週[/m]

אייז
氷
	[m1]אייז[/m]
	[m1]氷[/m]

אזערע
湖
	[m1]אזערע[/m]
	[m1]湖[/m]

קנאבל
ニンニク
	[m1]קנאבל[/m]
	[m1]ニンニク[/m]

אנטראפאלאגיע
人類学
	[m1]אנטראפאלאגיע[/m]
	[m1]人類学[/m]

ים סוף
紅海
	[m1]ים סוף[/m]
	[m1]紅海[/m]

אוגערקע
キュウリ
	[m1]אוגערקע[/m]
	[m1]キュウリ[/m]

אולאן באטאר
ウランバートル
	[m1]אולאן באטאר[/m]
	[m1]ウランバートル[/m]

עדינבורג
エディンバラ
	[m1]עדינבורג[/m]
	[m1]エディンバラ[/m]

אשגאבאט
アシガバート
	[m1]אשגאבאט[/m]
	[m1]アシガバート[/m]

אקטאוו מירבא
オクターヴ・ミルボー
	[m1]אקטאוו מירבא[/m]
	[m1]オクターヴ・ミルボー[/m]

אינזל
島
	[m1]אינזל[/m]
	[m1]島[/m]

ווייס
白
	[m1]ווייס[/m]
	[m1]白[/m]

שווארץ
黒
	[m1]שווארץ[/m]
	[m1]黒[/m]

מארסיי
マルセイユ
	[m1]מארסיי[/m]
	[m1]マルセイユ[/m]

ציבל
タマネギ
	[m1]ציבל[/m]
	[m1]タマネギ[/m]

6 (נומער)
6
	[m1]6 (נומער)[/m]
	[m1]6[/m]

ארכעאלאגיע
考古学
	[m1]ארכעאלאגיע[/m]
	[m1]考古学[/m]

טאמאטע
トマト
	[m1]טאמאטע[/m]
	[m1]トマト[/m]

דזשארזש ה. וו. בוש
ジョージ・H・W・ブッシュ
	[m1]דזשארזש ה. וו. בוש[/m]
	[m1]ジョージ・H・W・ブッシュ[/m]

ריקי דזשארוועיס
リッキー・ジャーヴェイス
	[m1]ריקי דזשארוועיס[/m]
	[m1]リッキー・ジャーヴェイス[/m]

באלקאן לענדער
バルカン半島
	[m1]באלקאן לענדער[/m]
	[m1]バルカン半島[/m]

סלאווישע שפראכן
スラヴ語派
	[m1]סלאווישע שפראכן[/m]
	[m1]スラヴ語派[/m]

עקוואטאר
赤道
	[m1]עקוואטאר[/m]
	[m1]赤道[/m]

סעלענא
セレナ (歌手)
	[m1]סעלענא[/m]
	[m1]セレナ (歌手)[/m]

מערידא, ווענעזועלע
メリダ (ベネズエラ)
	[m1]מערידא, ווענעזועלע[/m]
	[m1]メリダ (ベネズエラ)[/m]

אטלאנטא
アトランタ
	[m1]אטלאנטא[/m]
	[m1]アトランタ[/m]

בעניטא מוסאליני
ベニート・ムッソリーニ
	[m1]בעניטא מוסאליני[/m]
	[m1]ベニート・ムッソリーニ[/m]

לאסט (טעלעוויזיע סעריע)
LOST
	[m1]לאסט (טעלעוויזיע סעריע)[/m]
	[m1]LOST[/m]

17
17年
	[m1]17[/m]
	[m1]17年[/m]

ווערטערבוך
辞典
	[m1]ווערטערבוך[/m]
	[m1]辞典[/m]

קאפ
頭
	[m1]קאפ[/m]
	[m1]頭[/m]

װעלינגטאן
ウェリントン
	[m1]װעלינגטאן[/m]
	[m1]ウェリントン[/m]

גרויסבריטאניע
グレートブリテン島
	[m1]גרויסבריטאניע[/m]
	[m1]グレートブリテン島[/m]

23
23年
	[m1]23[/m]
	[m1]23年[/m]

זשימי קארטער
ジミー・カーター
	[m1]זשימי קארטער[/m]
	[m1]ジミー・カーター[/m]

נאציאנאלער הימען
国歌
	[m1]נאציאנאלער הימען[/m]
	[m1]国歌[/m]

סיינפעלד (סעריע)
となりのサインフェルド
	[m1]סיינפעלד (סעריע)[/m]
	[m1]となりのサインフェルド[/m]

לאס וועגאס
ラスベガス
	[m1]לאס וועגאס[/m]
	[m1]ラスベガス[/m]

26
26年
	[m1]26[/m]
	[m1]26年[/m]

פאלעסטינע
パレスチナ
	[m1]פאלעסטינע[/m]
	[m1]パレスチナ[/m]

10 (נומער)
10
	[m1]10 (נומער)[/m]
	[m1]10[/m]

אטאם נומער
原子番号
	[m1]אטאם נומער[/m]
	[m1]原子番号[/m]

אלפרעד נאבעל
アルフレッド・ノーベル
	[m1]אלפרעד נאבעל[/m]
	[m1]アルフレッド・ノーベル[/m]

קערפער
人体
	[m1]קערפער[/m]
	[m1]人体[/m]

24
24年
	[m1]24[/m]
	[m1]24年[/m]

29
29年
	[m1]29[/m]
	[m1]29年[/m]

לילך דאונס
リラ・ダウンズ
	[m1]לילך דאונס[/m]
	[m1]リラ・ダウンズ[/m]

ים המלח
死海
	[m1]ים המלח[/m]
	[m1]死海[/m]

25
25年
	[m1]25[/m]
	[m1]25年[/m]

31
31年
	[m1]31[/m]
	[m1]31年[/m]

28
28年
	[m1]28[/m]
	[m1]28年[/m]

ליווערפול
リヴァプール
	[m1]ליווערפול[/m]
	[m1]リヴァプール[/m]

אלבאני
オールバニ (ニューヨーク州)
	[m1]אלבאני[/m]
	[m1]オールバニ (ニューヨーク州)[/m]

אוואטאר (פילם)
アバター (映画)
	[m1]אוואטאר (פילם)[/m]
	[m1]アバター (映画)[/m]

ווערב
動詞
	[m1]ווערב[/m]
	[m1]動詞[/m]

770
770年
	[m1]770[/m]
	[m1]770年[/m]

וואדי עלען
ウディ・アレン
	[m1]וואדי עלען[/m]
	[m1]ウディ・アレン[/m]

טיטאניק
タイタニック (客船)
	[m1]טיטאניק[/m]
	[m1]タイタニック (客船)[/m]

ראמשטיין
ラムシュタイン
	[m1]ראמשטיין[/m]
	[m1]ラムシュタイン[/m]

סאווע
フクロウ目
	[m1]סאווע[/m]
	[m1]フクロウ目[/m]

פונט שטערלינג
スターリング・ポンド
	[m1]פונט שטערלינג[/m]
	[m1]スターリング・ポンド[/m]

בענעטיץ
ベネティツェ (スヴィエトラー・ナト・サーザヴォウ)
	[m1]בענעטיץ[/m]
	[m1]ベネティツェ (スヴィエトラー・ナト・サーザヴォウ)[/m]

ווערטייברעיטס
脊椎動物
	[m1]ווערטייברעיטס[/m]
	[m1]脊椎動物[/m]

מעטעאראלאגיע
気象学
	[m1]מעטעאראלאגיע[/m]
	[m1]気象学[/m]

אזארן
アゾレス諸島
	[m1]אזארן[/m]
	[m1]アゾレス諸島[/m]

פעלידאע
ネコ科
	[m1]פעלידאע[/m]
	[m1]ネコ科[/m]

אינטערנאציאנאלע קאסמאס סטאנציע
国際宇宙ステーション
	[m1]אינטערנאציאנאלע קאסמאס סטאנציע[/m]
	[m1]国際宇宙ステーション[/m]

היספאניאלא
イスパニョーラ島
	[m1]היספאניאלא[/m]
	[m1]イスパニョーラ島[/m]

דא נאנג
ダナン
	[m1]דא נאנג[/m]
	[m1]ダナン[/m]

פעטרישקע
パセリ
	[m1]פעטרישקע[/m]
	[m1]パセリ[/m]

אופסאלא
ウプサラ
	[m1]אופסאלא[/m]
	[m1]ウプサラ[/m]

געטעבארג
ヨーテボリ
	[m1]געטעבארג[/m]
	[m1]ヨーテボリ[/m]

וואג
重さ
	[m1]וואג[/m]
	[m1]重さ[/m]

קארניש
コーンウォール語
	[m1]קארניש[/m]
	[m1]コーンウォール語[/m]

טייטלבוים
ナツメヤシ
	[m1]טייטלבוים[/m]
	[m1]ナツメヤシ[/m]

האמער
槌
	[m1]האמער[/m]
	[m1]槌[/m]

ראטיבאר
ラチブシュ
	[m1]ראטיבאר[/m]
	[m1]ラチブシュ[/m]

פליג
ハエ目
	[m1]פליג[/m]
	[m1]ハエ目[/m]

בליענדיקע פלאנצן
被子植物
	[m1]בליענדיקע פלאנצן[/m]
	[m1]被子植物[/m]

ארקטיק
北極
	[m1]ארקטיק[/m]
	[m1]北極[/m]

מאלוסקן
軟体動物
	[m1]מאלוסקן[/m]
	[m1]軟体動物[/m]

Gaudi Antoni
アントニ・ガウディ
	[m1]Gaudi Antoni[/m]
	[m1]アントニ・ガウディ[/m]

מאכט
仕事率
	[m1]מאכט[/m]
	[m1]仕事率[/m]

טענענבוים
モミ属
	[m1]טענענבוים[/m]
	[m1]モミ属[/m]

דראמא
ドラマ
	[m1]דראמא[/m]
	[m1]ドラマ[/m]

ליבעלעס
トンボ
	[m1]ליבעלעס[/m]
	[m1]トンボ[/m]

פארשטעלונג
戯曲
	[m1]פארשטעלונג[/m]
	[m1]戯曲[/m]

בורשטין
琥珀
	[m1]בורשטין[/m]
	[m1]琥珀[/m]

נוארק
ニューアーク (ニュージャージー州)
	[m1]נוארק[/m]
	[m1]ニューアーク (ニュージャージー州)[/m]

וועסטעראס
ヴェステロース
	[m1]וועסטעראס[/m]
	[m1]ヴェステロース[/m]

לינשעפינג
リンシェーピング
	[m1]לינשעפינג[/m]
	[m1]リンシェーピング[/m]

וואלטאזש
電圧
	[m1]וואלטאזש[/m]
	[m1]電圧[/m]

זאפראן
サフラン
	[m1]זאפראן[/m]
	[m1]サフラン[/m]

סארביש
ソルブ語
	[m1]סארביש[/m]
	[m1]ソルブ語[/m]

מעלנליקע
メンリッケ
	[m1]מעלנליקע[/m]
	[m1]メンリッケ[/m]

ליכט-ארויסגעבנדיקער דיאד
発光ダイオード
	[m1]ליכט-ארויסגעבנדיקער דיאד[/m]
	[m1]発光ダイオード[/m]

נארשעפינג
ノーショーピング
	[m1]נארשעפינג[/m]
	[m1]ノーショーピング[/m]

ערעברו
エレブルー
	[m1]ערעברו[/m]
	[m1]エレブルー[/m]

פראטאקאלן פון זקני-ציון
シオン賢者の議定書
	[m1]פראטאקאלן פון זקני-ציון[/m]
	[m1]シオン賢者の議定書[/m]

נאציאנאלע באן
ナショナル・レール
	[m1]נאציאנאלע באן[/m]
	[m1]ナショナル・レール[/m]

אוגרע
ヨーロッパウナギ
	[m1]אוגרע[/m]
	[m1]ヨーロッパウナギ[/m]

פאפראד
ポプラト
	[m1]פאפראד[/m]
	[m1]ポプラト[/m]

נייטרא
ニトラ
	[m1]נייטרא[/m]
	[m1]ニトラ[/m]

צאבעל
クロテン
	[m1]צאבעל[/m]
	[m1]クロテン[/m]

סאטעליט
人工衛星
	[m1]סאטעליט[/m]
	[m1]人工衛星[/m]

כריין
ホースラディッシュ
	[m1]כריין[/m]
	[m1]ホースラディッシュ[/m]

זאכלא
ザーレ
	[m1]זאכלא[/m]
	[m1]ザーレ[/m]

מארק ענטאני
マーク・アンソニー
	[m1]מארק ענטאני[/m]
	[m1]マーク・アンソニー[/m]

פאלעסטין באפרייונג ארגאניזאציע
パレスチナ解放機構
	[m1]פאלעסטין באפרייונג ארגאניזאציע[/m]
	[m1]パレスチナ解放機構[/m]

נעגעלע
クローブ
	[m1]נעגעלע[/m]
	[m1]クローブ[/m]

אטעלא
オセロ (シェイクスピア)
	[m1]אטעלא[/m]
	[m1]オセロ (シェイクスピア)[/m]

טעילאר סוויפט
テイラー・スウィフト
	[m1]טעילאר סוויפט[/m]
	[m1]テイラー・スウィフト[/m]

לאנדאנער בארא פון קרוידן
クロイドン・ロンドン特別区
	[m1]לאנדאנער בארא פון קרוידן[/m]
	[m1]クロイドン・ロンドン特別区[/m]

פראפיט
利益
	[m1]פראפיט[/m]
	[m1]利益[/m]

אוורוטש
オーヴルチ
	[m1]אוורוטש[/m]
	[m1]オーヴルチ[/m]

מזרח אזיע
東アジア
	[m1]מזרח אזיע[/m]
	[m1]東アジア[/m]

צפון אפריקע
北アフリカ
	[m1]צפון אפריקע[/m]
	[m1]北アフリカ[/m]

צענטראל-אפריקע
中部アフリカ
	[m1]צענטראל-אפריקע[/m]
	[m1]中部アフリカ[/m]

דרום אייראפע
南ヨーロッパ
	[m1]דרום אייראפע[/m]
	[m1]南ヨーロッパ[/m]

מזרח אייראפע
東ヨーロッパ
	[m1]מזרח אייראפע[/m]
	[m1]東ヨーロッパ[/m]

מערב אייראפע
西ヨーロッパ
	[m1]מערב אייראפע[/m]
	[m1]西ヨーロッパ[/m]

צענטראל אייראפע
中央ヨーロッパ
	[m1]צענטראל אייראפע[/m]
	[m1]中央ヨーロッパ[/m]

צענטראל-אמעריקע
中央アメリカ
	[m1]צענטראל-אמעריקע[/m]
	[m1]中央アメリカ[/m]

האטעל
ホテル
	[m1]האטעל[/m]
	[m1]ホテル[/m]

מזרח פריזישע אינזלען
東フリースラント諸島
	[m1]מזרח פריזישע אינזלען[/m]
	[m1]東フリースラント諸島[/m]

נירנבערג געזעצן
ニュルンベルク法
	[m1]נירנבערג געזעצן[/m]
	[m1]ニュルンベルク法[/m]

אדאלף אייכמאן
アドルフ・アイヒマン
	[m1]אדאלף אייכמאן[/m]
	[m1]アドルフ・アイヒマン[/m]

צימערינג
シナモン
	[m1]צימערינג[/m]
	[m1]シナモン[/m]

קאנקארד, ניו העמפשער
コンコード (ニューハンプシャー州)
	[m1]קאנקארד, ניו העמפשער[/m]
	[m1]コンコード (ニューハンプシャー州)[/m]

סעלערי
セロリ
	[m1]סעלערי[/m]
	[m1]セロリ[/m]

ליסטע פון שטעט אין ישראל
イスラエルの都市の一覧
	[m1]ליסטע פון שטעט אין ישראל[/m]
	[m1]イスラエルの都市の一覧[/m]

אספארגוס
アスパラガス
	[m1]אספארגוס[/m]
	[m1]アスパラガス[/m]

סצענאר שרייבער
脚本家
	[m1]סצענאר שרייבער[/m]
	[m1]脚本家[/m]

גראד
度 (角度)
	[m1]גראד[/m]
	[m1]度 (角度)[/m]

האר
毛 (動物)
	[m1]האר[/m]
	[m1]毛 (動物)[/m]

עסטרייך אונגארישע אימפעריע
オーストリア＝ハンガリー帝国
	[m1]עסטרייך אונגארישע אימפעריע[/m]
	[m1]オーストリア＝ハンガリー帝国[/m]

ספרינגפילד, אילינוי
スプリングフィールド (イリノイ州)
	[m1]ספרינגפילד, אילינוי[/m]
	[m1]スプリングフィールド (イリノイ州)[/m]

דזשיקאוו
タルノブジェク
	[m1]דזשיקאוו[/m]
	[m1]タルノブジェク[/m]

אראמיש
アラム語
	[m1]אראמיש[/m]
	[m1]アラム語[/m]

פאך
専門職
	[m1]פאך[/m]
	[m1]専門職[/m]

שניטקע
サンドイッチ
	[m1]שניטקע[/m]
	[m1]サンドイッチ[/m]

איסלאמישער קאלענדאר
ヒジュラ暦
	[m1]איסלאמישער קאלענדאר[/m]
	[m1]ヒジュラ暦[/m]

טענעריפע אוידיטאריע
アウディトリオ・デ・テネリフェ
	[m1]טענעריפע אוידיטאריע[/m]
	[m1]アウディトリオ・デ・テネリフェ[/m]

סאשא בארון כהן
サシャ・バロン・コーエン
	[m1]סאשא בארון כהן[/m]
	[m1]サシャ・バロン・コーエン[/m]

פוס מיליטער
歩兵
	[m1]פוס מיליטער[/m]
	[m1]歩兵[/m]

F-35 לייטנינג II
F-35 (戦闘機)
	[m1]F-35 לייטנינג II[/m]
	[m1]F-35 (戦闘機)[/m]

מאנטגאמערי
モンゴメリー (アラバマ州)
	[m1]מאנטגאמערי[/m]
	[m1]モンゴメリー (アラバマ州)[/m]

באקא ראטאן
ボカラトン
	[m1]באקא ראטאן[/m]
	[m1]ボカラトン[/m]

יצחק מרדכי
イツハーク・モルデハイ
	[m1]יצחק מרדכי[/m]
	[m1]イツハーク・モルデハイ[/m]

רעפובליקאנער פארטיי
共和党 (アメリカ)
	[m1]רעפובליקאנער פארטיי[/m]
	[m1]共和党 (アメリカ)[/m]

באק פולווער
ベーキングパウダー
	[m1]באק פולווער[/m]
	[m1]ベーキングパウダー[/m]

לאקימיע
白血病
	[m1]לאקימיע[/m]
	[m1]白血病[/m]

אפגאט
ペイガニズム
	[m1]אפגאט[/m]
	[m1]ペイガニズム[/m]

דעמאקראטישע פארטיי
民主党 (アメリカ)
	[m1]דעמאקראטישע פארטיי[/m]
	[m1]民主党 (アメリカ)[/m]

בעאטריקס פון די נידערלאנדן
ベアトリクス (オランダ女王)
	[m1]בעאטריקס פון די נידערלאנדן[/m]
	[m1]ベアトリクス (オランダ女王)[/m]

Wi-Fi
Wi-Fi
	[m1]Wi-Fi[/m]
	[m1]Wi-Fi[/m]

לופטל
タンポポ
	[m1]לופטל[/m]
	[m1]タンポポ[/m]

בירגערמייסטער
市町村長
	[m1]בירגערמייסטער[/m]
	[m1]市町村長[/m]

שניי לעמפערט
ユキヒョウ
	[m1]שניי לעמפערט[/m]
	[m1]ユキヒョウ[/m]

שטייגעררעכט
コモン・ロー
	[m1]שטייגעררעכט[/m]
	[m1]コモン・ロー[/m]

שלעזיש
シレジア語
	[m1]שלעזיש[/m]
	[m1]シレジア語[/m]

פרעזידענט
大統領
	[m1]פרעזידענט[/m]
	[m1]大統領[/m]

בלאג
ブログ
	[m1]בלאג[/m]
	[m1]ブログ[/m]

אחז
アハズ
	[m1]אחז[/m]
	[m1]アハズ[/m]

דזשיימסטאן, סאנט העלענע
ジェームズタウン (セントヘレナ)
	[m1]דזשיימסטאן, סאנט העלענע[/m]
	[m1]ジェームズタウン (セントヘレナ)[/m]

וואלטער קראנקייט
ウォルター・クロンカイト
	[m1]וואלטער קראנקייט[/m]
	[m1]ウォルター・クロンカイト[/m]

קאלקולאטאר
計算機
	[m1]קאלקולאטאר[/m]
	[m1]計算機[/m]

געשוויסטער
兄弟姉妹
	[m1]געשוויסטער[/m]
	[m1]兄弟姉妹[/m]

העלט קעיר
医療
	[m1]העלט קעיר[/m]
	[m1]医療[/m]

פאפוגיי
オウム目
	[m1]פאפוגיי[/m]
	[m1]オウム目[/m]

קראקע
クラクフ
	[m1]קראקע[/m]
	[m1]クラクフ[/m]

אנארכיע
無政府状態
	[m1]אנארכיע[/m]
	[m1]無政府状態[/m]

אראבישער האלבאינדזל
アラビア半島
	[m1]אראבישער האלבאינדזל[/m]
	[m1]アラビア半島[/m]

צוגאב
加法
	[m1]צוגאב[/m]
	[m1]加法[/m]

לעבנסשטייגער
生活様式
	[m1]לעבנסשטייגער[/m]
	[m1]生活様式[/m]

מערידיאן
子午線
	[m1]מערידיאן[/m]
	[m1]子午線[/m]

באקס
ボクシング
	[m1]באקס[/m]
	[m1]ボクシング[/m]

שאלקע 04
シャルケ04
	[m1]שאלקע 04[/m]
	[m1]シャルケ04[/m]

לאנדאנער בארא פון מערטאן
マートン・ロンドン特別区
	[m1]לאנדאנער בארא פון מערטאן[/m]
	[m1]マートン・ロンドン特別区[/m]

קעניגלעכע בארא פון קינגסטאן אויפן טעמז
キングストン・アポン・テムズ王立特別区
	[m1]קעניגלעכע בארא פון קינגסטאן אויפן טעמז[/m]
	[m1]キングストン・アポン・テムズ王立特別区[/m]

לאנדאנער בארא פון ריטשמאנד אויפן טעמז
リッチモンド・アポン・テムズ・ロンドン特別区
	[m1]לאנדאנער בארא פון ריטשמאנד אויפן טעמז[/m]
	[m1]リッチモンド・アポン・テムズ・ロンドン特別区[/m]

דזשעניפער עניסטאן
ジェニファー・アニストン
	[m1]דזשעניפער עניסטאן[/m]
	[m1]ジェニファー・アニストン[/m]

לוזשיץ
ラウジッツ
	[m1]לוזשיץ[/m]
	[m1]ラウジッツ[/m]

אייקאן
エイコン
	[m1]אייקאן[/m]
	[m1]エイコン[/m]

וואלערי לעאנטיעוו
ヴァレリー・レオンティエフ
	[m1]וואלערי לעאנטיעוו[/m]
	[m1]ヴァレリー・レオンティエフ[/m]

ISBN
ISBN
	[m1]ISBN[/m]
	[m1]ISBN[/m]

זיבן יעריגער קריג
七年戦争
	[m1]זיבן יעריגער קריג[/m]
	[m1]七年戦争[/m]

אויסטרא-אזיאטישע שפראכן
オーストロアジア語族
	[m1]אויסטרא-אזיאטישע שפראכן[/m]
	[m1]オーストロアジア語族[/m]

טאסמאן ים
タスマン海
	[m1]טאסמאן ים[/m]
	[m1]タスマン海[/m]

שווארצע טומאה
ビーラ・ツェールクヴァ
	[m1]שווארצע טומאה[/m]
	[m1]ビーラ・ツェールクヴァ[/m]

אקצענט
方言
	[m1]אקצענט[/m]
	[m1]方言[/m]

לייב טראצקי
レフ・トロツキー
	[m1]לייב טראצקי[/m]
	[m1]レフ・トロツキー[/m]

ליטל ראק
リトルロック (アーカンソー州)
	[m1]ליטל ראק[/m]
	[m1]リトルロック (アーカンソー州)[/m]

פאטענץ
冪乗
	[m1]פאטענץ[/m]
	[m1]冪乗[/m]

קארדעמאן
カルダモン
	[m1]קארדעמאן[/m]
	[m1]カルダモン[/m]

מוזיי
博物館
	[m1]מוזיי[/m]
	[m1]博物館[/m]

אלף בית
ヘブライ文字
	[m1]אלף בית[/m]
	[m1]ヘブライ文字[/m]

דאווער, דעלאווער
ドーバー (デラウェア州)
	[m1]דאווער, דעלאווער[/m]
	[m1]ドーバー (デラウェア州)[/m]

לודמיר
ヴォロディームィル＝ヴォルィーンシキー
	[m1]לודמיר[/m]
	[m1]ヴォロディームィル＝ヴォルィーンシキー[/m]

קישא
ケシャ
	[m1]קישא[/m]
	[m1]ケシャ[/m]

קאנאדא
カンナダ語
	[m1]קאנאדא[/m]
	[m1]カンナダ語[/m]

קאשוביש
カシューブ語
	[m1]קאשוביש[/m]
	[m1]カシューブ語[/m]

בליץ
雷
	[m1]בליץ[/m]
	[m1]雷[/m]

האנט
手
	[m1]האנט[/m]
	[m1]手[/m]

דו פו
杜甫
	[m1]דו פו[/m]
	[m1]杜甫[/m]

עדמונד הילארי
エドモンド・ヒラリー
	[m1]עדמונד הילארי[/m]
	[m1]エドモンド・ヒラリー[/m]

נעפאליש
ネパール語
	[m1]נעפאליש[/m]
	[m1]ネパール語[/m]

באפעלקערונג
人口
	[m1]באפעלקערונג[/m]
	[m1]人口[/m]

ארכיפעלאג
多島海
	[m1]ארכיפעלאג[/m]
	[m1]多島海[/m]

טעאדער רוזעוועלט
セオドア・ルーズベルト
	[m1]טעאדער רוזעוועלט[/m]
	[m1]セオドア・ルーズベルト[/m]

טור דע פראנס
ツール・ド・フランス
	[m1]טור דע פראנס[/m]
	[m1]ツール・ド・フランス[/m]

ענטעבע אפעראציע
エンテベ空港奇襲作戦
	[m1]ענטעבע אפעראציע[/m]
	[m1]エンテベ空港奇襲作戦[/m]

תל אביב-יפו
テルアビブ
	[m1]תל אביב-יפו[/m]
	[m1]テルアビブ[/m]

טשעכאסלאוואקיי
チェコスロバキア
	[m1]טשעכאסלאוואקיי[/m]
	[m1]チェコスロバキア[/m]

ניס
ニース
	[m1]ניס[/m]
	[m1]ニース[/m]

בלאט
葉腋
	[m1]בלאט[/m]
	[m1]葉腋[/m]

וואלפאראיסא
バルパライソ
	[m1]וואלפאראיסא[/m]
	[m1]バルパライソ[/m]

אקטיאר
俳優
	[m1]אקטיאר[/m]
	[m1]俳優[/m]

האליוואד
ハリウッド
	[m1]האליוואד[/m]
	[m1]ハリウッド[/m]

מארלאן בראנדא
マーロン・ブランド
	[m1]מארלאן בראנדא[/m]
	[m1]マーロン・ブランド[/m]

גארטל ליניע (געאגראפיע)
緯度
	[m1]גארטל ליניע (געאגראפיע)[/m]
	[m1]緯度[/m]

סעמיטישע שפראכן
セム語派
	[m1]סעמיטישע שפראכן[/m]
	[m1]セム語派[/m]

טאגאלאג
タガログ語
	[m1]טאגאלאג[/m]
	[m1]タガログ語[/m]

יצחק רבין
イツハク・ラビン
	[m1]יצחק רבין[/m]
	[m1]イツハク・ラビン[/m]

אשכנזים
アシュケナジム
	[m1]אשכנזים[/m]
	[m1]アシュケナジム[/m]

זשאסטין ביבער
ジャスティン・ビーバー
	[m1]זשאסטין ביבער[/m]
	[m1]ジャスティン・ビーバー[/m]

בראנדז
青銅
	[m1]בראנדז[/m]
	[m1]青銅[/m]

כאסני מובאראק
ホスニー・ムバーラク
	[m1]כאסני מובאראק[/m]
	[m1]ホスニー・ムバーラク[/m]

פארגא
ファーゴ (ノースダコタ州)
	[m1]פארגא[/m]
	[m1]ファーゴ (ノースダコタ州)[/m]

וואכאקא
オアハカ州
	[m1]וואכאקא[/m]
	[m1]オアハカ州[/m]

פוטער
バター
	[m1]פוטער[/m]
	[m1]バター[/m]

טעאלאגיע
神学
	[m1]טעאלאגיע[/m]
	[m1]神学[/m]

זעאוס
ゼウス
	[m1]זעאוס[/m]
	[m1]ゼウス[/m]

יאסיר אראפאט
ヤーセル・アラファート
	[m1]יאסיר אראפאט[/m]
	[m1]ヤーセル・アラファート[/m]

מוסד (אגענטור)
イスラエル諜報特務庁
	[m1]מוסד (אגענטור)[/m]
	[m1]イスラエル諜報特務庁[/m]

אקספארד
オックスフォード
	[m1]אקספארד[/m]
	[m1]オックスフォード[/m]

ניאגארא פאלס
ナイアガラの滝
	[m1]ניאגארא פאלס[/m]
	[m1]ナイアガラの滝[/m]

שטום לשון
手話
	[m1]שטום לשון[/m]
	[m1]手話[/m]

לינוס טארוואלדס
リーナス・トーバルズ
	[m1]לינוס טארוואלדס[/m]
	[m1]リーナス・トーバルズ[/m]

לאנגווייליגקייט
退屈
	[m1]לאנגווייליגקייט[/m]
	[m1]退屈[/m]

BSD
BSD
	[m1]BSD[/m]
	[m1]BSD[/m]

רוסלענדישע אימפעריע
ロシア帝国
	[m1]רוסלענדישע אימפעריע[/m]
	[m1]ロシア帝国[/m]

אלעקסאנדער גרעהעם בעל
アレクサンダー・グラハム・ベル
	[m1]אלעקסאנדער גרעהעם בעל[/m]
	[m1]アレクサンダー・グラハム・ベル[/m]

וואודרא ווילסאן
ウッドロウ・ウィルソン
	[m1]וואודרא ווילסאן[/m]
	[m1]ウッドロウ・ウィルソン[/m]

דאקטאר הו
ドクター・フー
	[m1]דאקטאר הו[/m]
	[m1]ドクター・フー[/m]

אסטראלאגיע
占星術
	[m1]אסטראלאגיע[/m]
	[m1]占星術[/m]

טאסמאניע
タスマニア州
	[m1]טאסמאניע[/m]
	[m1]タスマニア州[/m]

ראטערדאם
ロッテルダム
	[m1]ראטערדאם[/m]
	[m1]ロッテルダム[/m]

שוואן
ハクチョウ属
	[m1]שוואן[/m]
	[m1]ハクチョウ属[/m]

גלויבן
信念
	[m1]גלויבן[/m]
	[m1]信念[/m]

זייף
石鹸
	[m1]זייף[/m]
	[m1]石鹸[/m]

ניו ארלינס
ニューオーリンズ
	[m1]ניו ארלינס[/m]
	[m1]ニューオーリンズ[/m]

מאשאווצע
モショヴツェ
	[m1]מאשאווצע[/m]
	[m1]モショヴツェ[/m]

בענאזיר בוטא
ベーナズィール・ブットー
	[m1]בענאזיר בוטא[/m]
	[m1]ベーナズィール・ブットー[/m]

שאקירא
シャキーラ
	[m1]שאקירא[/m]
	[m1]シャキーラ[/m]

אוניווערסיטעט פון אקספארד
オックスフォード大学
	[m1]אוניווערסיטעט פון אקספארד[/m]
	[m1]オックスフォード大学[/m]

טראקט
道路
	[m1]טראקט[/m]
	[m1]道路[/m]

מאכמוד אכמעדיניזשאד
マフムード・アフマディーネジャード
	[m1]מאכמוד אכמעדיניזשאד[/m]
	[m1]マフムード・アフマディーネジャード[/m]

סידי
コンパクトディスク
	[m1]סידי[/m]
	[m1]コンパクトディスク[/m]

היראהיטא
昭和天皇
	[m1]היראהיטא[/m]
	[m1]昭和天皇[/m]

העליקאפטער
ヘリコプター
	[m1]העליקאפטער[/m]
	[m1]ヘリコプター[/m]

אל קיידא
アルカーイダ
	[m1]אל קיידא[/m]
	[m1]アルカーイダ[/m]

ווידעא
ビデオ
	[m1]ווידעא[/m]
	[m1]ビデオ[/m]

אגאישער ים
エーゲ海
	[m1]אגאישער ים[/m]
	[m1]エーゲ海[/m]

געבורט
分娩
	[m1]געבורט[/m]
	[m1]分娩[/m]

פינגער
指
	[m1]פינגער[/m]
	[m1]指[/m]

אנאסטאסיע
アナスタシア (歌手)
	[m1]אנאסטאסיע[/m]
	[m1]アナスタシア (歌手)[/m]

פרת
ユーフラテス川
	[m1]פרת[/m]
	[m1]ユーフラテス川[/m]

זשיימס גארפילד
ジェームズ・ガーフィールド
	[m1]זשיימס גארפילד[/m]
	[m1]ジェームズ・ガーフィールド[/m]

קיאטא
京都市
	[m1]קיאטא[/m]
	[m1]京都市[/m]

עשרת הדיברות
モーセの十戒
	[m1]עשרת הדיברות[/m]
	[m1]モーセの十戒[/m]

שול
シナゴーグ
	[m1]שול[/m]
	[m1]シナゴーグ[/m]

ענגלישער קאנאל
イギリス海峡
	[m1]ענגלישער קאנאל[/m]
	[m1]イギリス海峡[/m]

1980ער
1980年代
	[m1]1980ער[/m]
	[m1]1980年代[/m]

יאהאנעסבורג
ヨハネスブルグ
	[m1]יאהאנעסבורג[/m]
	[m1]ヨハネスブルグ[/m]

1990ער
1990年代
	[m1]1990ער[/m]
	[m1]1990年代[/m]

י. ק. ראלינג
J・K・ローリング
	[m1]י. ק. ראלינג[/m]
	[m1]J・K・ローリング[/m]

פערסישער איינגאס
ペルシア湾
	[m1]פערסישער איינגאס[/m]
	[m1]ペルシア湾[/m]

רויז
バラ
	[m1]רויז[/m]
	[m1]バラ[/m]

אדיעקטיוו
形容詞
	[m1]אדיעקטיוו[/m]
	[m1]形容詞[/m]

זאלצבורג
ザルツブルク
	[m1]זאלצבורג[/m]
	[m1]ザルツブルク[/m]

גריכישע מיטאלאגיע
ギリシア神話
	[m1]גריכישע מיטאלאגיע[/m]
	[m1]ギリシア神話[/m]

קאמפאס
方位磁針
	[m1]קאמפאס[/m]
	[m1]方位磁針[/m]

מין (ביאלאגיע)
属 (分類学)
	[m1]מין (ביאלאגיע)[/m]
	[m1]属 (分類学)[/m]

סאציאל וויסנשאפט
社会科学
	[m1]סאציאל וויסנשאפט[/m]
	[m1]社会科学[/m]

האלבאינזל
半島
	[m1]האלבאינזל[/m]
	[m1]半島[/m]

רענטגען שטראלן
X線
	[m1]רענטגען שטראלן[/m]
	[m1]X線[/m]

יוליסעס סימפסאן גרענט
ユリシーズ・グラント
	[m1]יוליסעס סימפסאן גרענט[/m]
	[m1]ユリシーズ・グラント[/m]

עליזעבעט טעילער
エリザベス・テイラー
	[m1]עליזעבעט טעילער[/m]
	[m1]エリザベス・テイラー[/m]

פראווינץ
プロヴィンス
	[m1]פראווינץ[/m]
	[m1]プロヴィンス[/m]

בריזבן
ブリスベン
	[m1]בריזבן[/m]
	[m1]ブリスベン[/m]

וויטאמין
ビタミン
	[m1]וויטאמין[/m]
	[m1]ビタミン[/m]

בענדזשאמין פרענקלין
ベンジャミン・フランクリン
	[m1]בענדזשאמין פרענקלין[/m]
	[m1]ベンジャミン・フランクリン[/m]

אייזיק אזימאוו
アイザック・アシモフ
	[m1]אייזיק אזימאוו[/m]
	[m1]アイザック・アシモフ[/m]

תורה
トーラー
	[m1]תורה[/m]
	[m1]トーラー[/m]

ים פון אזאוו
アゾフ海
	[m1]ים פון אזאוו[/m]
	[m1]アゾフ海[/m]

1970ער
1970年代
	[m1]1970ער[/m]
	[m1]1970年代[/m]

2000ער
2000年代
	[m1]2000ער[/m]
	[m1]2000年代[/m]

וויליאם מעקינלי
ウィリアム・マッキンリー
	[m1]וויליאם מעקינלי[/m]
	[m1]ウィリアム・マッキンリー[/m]

קרויט
キャベツ
	[m1]קרויט[/m]
	[m1]キャベツ[/m]

ליסטע פון פרעזידענטן פון די פאראייניגטע שטאטן
歴代アメリカ合衆国大統領の一覧
	[m1]ליסטע פון פרעזידענטן פון די פאראייניגטע שטאטן[/m]
	[m1]歴代アメリカ合衆国大統領の一覧[/m]

רשימה:הויפטשטעט
首都の一覧
	[m1]רשימה:הויפטשטעט[/m]
	[m1]首都の一覧[/m]

סלאגאן
ことわざ
	[m1]סלאגאן[/m]
	[m1]ことわざ[/m]

וועבזייטל
ウェブサイト
	[m1]וועבזייטל[/m]
	[m1]ウェブサイト[/m]

אדיסעע
オデュッセイア
	[m1]אדיסעע[/m]
	[m1]オデュッセイア[/m]

סטיווען גראווער קליוולאנד
グロバー・クリーブランド
	[m1]סטיווען גראווער קליוולאנד[/m]
	[m1]グロバー・クリーブランド[/m]

שפיגל
鏡
	[m1]שפיגל[/m]
	[m1]鏡[/m]

הערבערט קלארק האווער
ハーバート・フーヴァー
	[m1]הערבערט קלארק האווער[/m]
	[m1]ハーバート・フーヴァー[/m]

מעטאפיזיק
形而上学
	[m1]מעטאפיזיק[/m]
	[m1]形而上学[/m]

ווארען הארדינג
ウォレン・ハーディング
	[m1]ווארען הארדינג[/m]
	[m1]ウォレン・ハーディング[/m]

אראבער
アラブ人
	[m1]אראבער[/m]
	[m1]アラブ人[/m]

ברעד פיט
ブラッド・ピット
	[m1]ברעד פיט[/m]
	[m1]ブラッド・ピット[/m]

שומער
シュメール
	[m1]שומער[/m]
	[m1]シュメール[/m]

ים פון מארמארא
マルマラ海
	[m1]ים פון מארמארא[/m]
	[m1]マルマラ海[/m]

פאנעטיק
音声学
	[m1]פאנעטיק[/m]
	[m1]音声学[/m]

פאמיליע (ביאלאגיע)
科 (分類学)
	[m1]פאמיליע (ביאלאגיע)[/m]
	[m1]科 (分類学)[/m]

זשערוסאלעם פאסט
エルサレム・ポスト
	[m1]זשערוסאלעם פאסט[/m]
	[m1]エルサレム・ポスト[/m]

פענסטער
窓
	[m1]פענסטער[/m]
	[m1]窓[/m]

אלמאטיע
アルマトイ
	[m1]אלמאטיע[/m]
	[m1]アルマトイ[/m]

טשעסטער עלען ארטור
チェスター・A・アーサー
	[m1]טשעסטער עלען ארטור[/m]
	[m1]チェスター・A・アーサー[/m]

הייל
洞窟
	[m1]הייל[/m]
	[m1]洞窟[/m]

לאס
ヘラジカ
	[m1]לאס[/m]
	[m1]ヘラジカ[/m]

ווייסע הויז
ホワイトハウス
	[m1]ווייסע הויז[/m]
	[m1]ホワイトハウス[/m]

פאליציי
警察
	[m1]פאליציי[/m]
	[m1]警察[/m]

האקיידא
北海道
	[m1]האקיידא[/m]
	[m1]北海道[/m]

חידקל
チグリス川
	[m1]חידקל[/m]
	[m1]チグリス川[/m]

ארטור קאנאן דויל
アーサー・コナン・ドイル
	[m1]ארטור קאנאן דויל[/m]
	[m1]アーサー・コナン・ドイル[/m]

אינגבער
ショウガ
	[m1]אינגבער[/m]
	[m1]ショウガ[/m]

וויליאם האווארד טעפט
ウィリアム・タフト
	[m1]וויליאם האווארד טעפט[/m]
	[m1]ウィリアム・タフト[/m]

שטאטן פון די פאראייניגטע שטאטן
アメリカ合衆国の州
	[m1]שטאטן פון די פאראייניגטע שטאטן[/m]
	[m1]アメリカ合衆国の州[/m]

גלעטשער
氷河
	[m1]גלעטשער[/m]
	[m1]氷河[/m]

פיטקארן
ピトケアン諸島
	[m1]פיטקארן[/m]
	[m1]ピトケアン諸島[/m]

בענזשעמין העריסאן
ベンジャミン・ハリソン
	[m1]בענזשעמין העריסאן[/m]
	[m1]ベンジャミン・ハリソン[/m]

ראטערפארד בי הייז
ラザフォード・ヘイズ
	[m1]ראטערפארד בי הייז[/m]
	[m1]ラザフォード・ヘイズ[/m]

1930ער
1930年代
	[m1]1930ער[/m]
	[m1]1930年代[/m]

1960ער
1960年代
	[m1]1960ער[/m]
	[m1]1960年代[/m]

1920ער
1920年代
	[m1]1920ער[/m]
	[m1]1920年代[/m]

פארלאמענט
議会
	[m1]פארלאמענט[/m]
	[m1]議会[/m]

מאטריאל
物質
	[m1]מאטריאל[/m]
	[m1]物質[/m]

סאפארי
Safari
	[m1]סאפארי[/m]
	[m1]Safari[/m]

על בייַדאַ
アルバイダ
	[m1]על בייַדאַ[/m]
	[m1]アルバイダ[/m]

ברוך שפינאזא
バールーフ・デ・スピノザ
	[m1]ברוך שפינאזא[/m]
	[m1]バールーフ・デ・スピノザ[/m]

נאס
くしゃみ
	[m1]נאס[/m]
	[m1]くしゃみ[/m]

שלאף
睡眠
	[m1]שלאף[/m]
	[m1]睡眠[/m]

אינפלאציע
インフレーション
	[m1]אינפלאציע[/m]
	[m1]インフレーション[/m]

הומאר
ユーモア
	[m1]הומאר[/m]
	[m1]ユーモア[/m]

E=mc²
E=mc²
	[m1]E=mc²[/m]
	[m1]E=mc²[/m]

אראל ים
アラル海
	[m1]אראל ים[/m]
	[m1]アラル海[/m]

קארינטיאנס
コリンチャンス
	[m1]קארינטיאנס[/m]
	[m1]コリンチャンス[/m]

עסטעטיק
美学
	[m1]עסטעטיק[/m]
	[m1]美学[/m]

מייבאק
マイバッハ
	[m1]מייבאק[/m]
	[m1]マイバッハ[/m]

מאזדא
マツダ
	[m1]מאזדא[/m]
	[m1]マツダ[/m]

איזמיר
イズミル
	[m1]איזמיר[/m]
	[m1]イズミル[/m]

זשאן קעלווין קולידזש
カルビン・クーリッジ
	[m1]זשאן קעלווין קולידזש[/m]
	[m1]カルビン・クーリッジ[/m]

לעמבערג
リヴィウ
	[m1]לעמבערג[/m]
	[m1]リヴィウ[/m]

ווערבע
ヤナギ
	[m1]ווערבע[/m]
	[m1]ヤナギ[/m]

דורכגאס פון גיבראלטאר
ジブラルタル海峡
	[m1]דורכגאס פון גיבראלטאר[/m]
	[m1]ジブラルタル海峡[/m]

באדן
土壌
	[m1]באדן[/m]
	[m1]土壌[/m]

פייג
イチジク
	[m1]פייג[/m]
	[m1]イチジク[/m]

סכום (מאטעמאטיק)
集合
	[m1]סכום (מאטעמאטיק)[/m]
	[m1]集合[/m]

שרייבער
著作家
	[m1]שרייבער[/m]
	[m1]著作家[/m]

לאדינא
ラディーノ語
	[m1]לאדינא[/m]
	[m1]ラディーノ語[/m]

סענדיי ערדציטערניש
東北地方太平洋沖地震
	[m1]סענדיי ערדציטערניש[/m]
	[m1]東北地方太平洋沖地震[/m]

פּארטא מאנט
プエルトモント
	[m1]פּארטא מאנט[/m]
	[m1]プエルトモント[/m]

פראנאם
代名詞
	[m1]פראנאם[/m]
	[m1]代名詞[/m]

וואצלאוו האוועל
ヴァーツラフ・ハヴェル
	[m1]וואצלאוו האוועל[/m]
	[m1]ヴァーツラフ・ハヴェル[/m]

וואקאל
母音
	[m1]וואקאל[/m]
	[m1]母音[/m]

לענג
長さ
	[m1]לענג[/m]
	[m1]長さ[/m]

בריזשיט בארדא
ブリジット・バルドー
	[m1]בריזשיט בארדא[/m]
	[m1]ブリジット・バルドー[/m]

ביאגראפיע
伝記
	[m1]ביאגראפיע[/m]
	[m1]伝記[/m]

זיידן גאס
シルクロード
	[m1]זיידן גאס[/m]
	[m1]シルクロード[/m]

1950ער
1950年代
	[m1]1950ער[/m]
	[m1]1950年代[/m]

חלום
夢
	[m1]חלום[/m]
	[m1]夢[/m]

לאזשבאן
ロジバン
	[m1]לאזשבאן[/m]
	[m1]ロジバン[/m]

אבערדין
アバディーン
	[m1]אבערדין[/m]
	[m1]アバディーン[/m]

מעל
穀粉
	[m1]מעל[/m]
	[m1]穀粉[/m]

קאניונקציע
接続詞
	[m1]קאניונקציע[/m]
	[m1]接続詞[/m]

אויוון
オーブン
	[m1]אויוון[/m]
	[m1]オーブン[/m]

1940ער
1940年代
	[m1]1940ער[/m]
	[m1]1940年代[/m]

1900ער
1900年代
	[m1]1900ער[/m]
	[m1]1900年代[/m]

1910ער
1910年代
	[m1]1910ער[/m]
	[m1]1910年代[/m]

דען האג
デン・ハーグ
	[m1]דען האג[/m]
	[m1]デン・ハーグ[/m]

טיכא בראהע
ティコ・ブラーエ
	[m1]טיכא בראהע[/m]
	[m1]ティコ・ブラーエ[/m]

זנות
売春
	[m1]זנות[/m]
	[m1]売春[/m]

וויזועלע קונסטן
視覚芸術
	[m1]וויזועלע קונסטן[/m]
	[m1]視覚芸術[/m]

הענריק איבסן
ヘンリック・イプセン
	[m1]הענריק איבסן[/m]
	[m1]ヘンリック・イプセン[/m]

זומער זייגער
夏時間
	[m1]זומער זייגער[/m]
	[m1]夏時間[/m]

מערב ברעג
ヨルダン川西岸地区
	[m1]מערב ברעג[/m]
	[m1]ヨルダン川西岸地区[/m]

יוגאסלאוויע
ユーゴスラビア
	[m1]יוגאסלאוויע[/m]
	[m1]ユーゴスラビア[/m]

קריסטאל נאכט
水晶の夜
	[m1]קריסטאל נאכט[/m]
	[m1]水晶の夜[/m]

קאמפאזיטאר
作曲家
	[m1]קאמפאזיטאר[/m]
	[m1]作曲家[/m]

ריהאנא
リアーナ
	[m1]ריהאנא[/m]
	[m1]リアーナ[/m]

חזיר גריפע
豚インフルエンザ
	[m1]חזיר גריפע[/m]
	[m1]豚インフルエンザ[/m]

נאגל (אנאטאמיע)
爪
	[m1]נאגל (אנאטאמיע)[/m]
	[m1]爪[/m]

12 (נומער)
12
	[m1]12 (נומער)[/m]
	[m1]12[/m]

וואלאפוק
ヴォラピュク
	[m1]וואלאפוק[/m]
	[m1]ヴォラピュク[/m]

צרפתיש
ツァルファティート
	[m1]צרפתיש[/m]
	[m1]ツァルファティート[/m]

טאשירא מיפונע
三船敏郎
	[m1]טאשירא מיפונע[/m]
	[m1]三船敏郎[/m]

געזיכט
顔
	[m1]געזיכט[/m]
	[m1]顔[/m]

רעקלאמע
広告
	[m1]רעקלאמע[/m]
	[m1]広告[/m]

טאלאהאסי
タラハシー (フロリダ州)
	[m1]טאלאהאסי[/m]
	[m1]タラハシー (フロリダ州)[/m]

פאפ מוזיק
ポップ・ミュージック
	[m1]פאפ מוזיק[/m]
	[m1]ポップ・ミュージック[/m]

נאגל (בויען)
釘
	[m1]נאגל (בויען)[/m]
	[m1]釘[/m]

טאם קרוז
トム・クルーズ
	[m1]טאם קרוז[/m]
	[m1]トム・クルーズ[/m]

איילבירט
オリーブ
	[m1]איילבירט[/m]
	[m1]オリーブ[/m]

שלמה המלך
ソロモン
	[m1]שלמה המלך[/m]
	[m1]ソロモン[/m]

יאהו
Yahoo!
	[m1]יאהו[/m]
	[m1]Yahoo![/m]

30סטן פעברואר
2月30日
	[m1]30סטן פעברואר[/m]
	[m1]2月30日[/m]

שטריך
直線
	[m1]שטריך[/m]
	[m1]直線[/m]

פרעה
ファラオ
	[m1]פרעה[/m]
	[m1]ファラオ[/m]

AK-47
AK-47
	[m1]AK-47[/m]
	[m1]AK-47[/m]

מאריופאל
マリウポリ
	[m1]מאריופאל[/m]
	[m1]マリウポリ[/m]

11 (נומער)
11
	[m1]11 (נומער)[/m]
	[m1]11[/m]

13 (נומער)
13
	[m1]13 (נומער)[/m]
	[m1]13[/m]

גרופע 8
主要国首脳会議
	[m1]גרופע 8[/m]
	[m1]主要国首脳会議[/m]

אטאמקערן
原子核
	[m1]אטאמקערן[/m]
	[m1]原子核[/m]

אוואקאדא
アボカド
	[m1]אוואקאדא[/m]
	[m1]アボカド[/m]

איי.בי.עם.
IBM
	[m1]איי.בי.עם.[/m]
	[m1]IBM[/m]

דייוויד היום
デイヴィッド・ヒューム
	[m1]דייוויד היום[/m]
	[m1]デイヴィッド・ヒューム[/m]

כוואליע
波動
	[m1]כוואליע[/m]
	[m1]波動[/m]

פיאדאר טיוטשעוו
フョードル・チュッチェフ
	[m1]פיאדאר טיוטשעוו[/m]
	[m1]フョードル・チュッチェフ[/m]

דיאמעטער
径
	[m1]דיאמעטער[/m]
	[m1]径[/m]

לערער
教員
	[m1]לערער[/m]
	[m1]教員[/m]

CIA
中央情報局
	[m1]CIA[/m]
	[m1]中央情報局[/m]

שרייבן
筆記
	[m1]שרייבן[/m]
	[m1]筆記[/m]

קליוולאנד
クリーブランド (オハイオ州)
	[m1]קליוולאנד[/m]
	[m1]クリーブランド (オハイオ州)[/m]

לובלין
ルブリン
	[m1]לובלין[/m]
	[m1]ルブリン[/m]

דזשאן מייקל טאלבאט
ジョン・マイケル・タルボット
	[m1]דזשאן מייקל טאלבאט[/m]
	[m1]ジョン・マイケル・タルボット[/m]

קלאוס עבנער
クラウス・エブナー
	[m1]קלאוס עבנער[/m]
	[m1]クラウス・エブナー[/m]

סטאשקע
ラッカセイ
	[m1]סטאשקע[/m]
	[m1]ラッカセイ[/m]

100 (נומער)
100
	[m1]100 (נומער)[/m]
	[m1]100[/m]

אפריקאס
アンズ
	[m1]אפריקאס[/m]
	[m1]アンズ[/m]

זיכערהייטס ראט
国際連合安全保障理事会
	[m1]זיכערהייטס ראט[/m]
	[m1]国際連合安全保障理事会[/m]

יאנישער ים
イオニア海
	[m1]יאנישער ים[/m]
	[m1]イオニア海[/m]

ברילן
眼鏡
	[m1]ברילן[/m]
	[m1]眼鏡[/m]

פילעק
多角形
	[m1]פילעק[/m]
	[m1]多角形[/m]

וואלענטינע טאג
バレンタインデー
	[m1]וואלענטינע טאג[/m]
	[m1]バレンタインデー[/m]

דוד בן גוריון
ダヴィド・ベン＝グリオン
	[m1]דוד בן גוריון[/m]
	[m1]ダヴィド・ベン＝グリオン[/m]

סכעלדע
スヘルデ川
	[m1]סכעלדע[/m]
	[m1]スヘルデ川[/m]

מארק
市場
	[m1]מארק[/m]
	[m1]市場[/m]

דעמאגראפיע
人口統計学
	[m1]דעמאגראפיע[/m]
	[m1]人口統計学[/m]

יודישע אראביש
ユダヤ・アラビア語群
	[m1]יודישע אראביש[/m]
	[m1]ユダヤ・アラビア語群[/m]

כראמאזאם
染色体
	[m1]כראמאזאם[/m]
	[m1]染色体[/m]

געשמעלץ
合金
	[m1]געשמעלץ[/m]
	[m1]合金[/m]

בעזאנסאן
ブザンソン
	[m1]בעזאנסאן[/m]
	[m1]ブザンソン[/m]

אהקלענד גראמאטישע שולע
オークランド・グラマー・スクール
	[m1]אהקלענד גראמאטישע שולע[/m]
	[m1]オークランド・グラマー・スクール[/m]

פרידזשידער
冷蔵庫
	[m1]פרידזשידער[/m]
	[m1]冷蔵庫[/m]

מילוואקי
ミルウォーキー
	[m1]מילוואקי[/m]
	[m1]ミルウォーキー[/m]

דורכגאס
水道 (地理)
	[m1]דורכגאס[/m]
	[m1]水道 (地理)[/m]

זיסע קארטאפל
サツマイモ
	[m1]זיסע קארטאפל[/m]
	[m1]サツマイモ[/m]

קאנסאנאנט
子音
	[m1]קאנסאנאנט[/m]
	[m1]子音[/m]

מאקדאנעלדס
マクドナルド
	[m1]מאקדאנעלדס[/m]
	[m1]マクドナルド[/m]

לואיס קאראל
ルイス・キャロル
	[m1]לואיס קאראל[/m]
	[m1]ルイス・キャロル[/m]

ליאנארדא דיקאפריא
レオナルド・ディカプリオ
	[m1]ליאנארדא דיקאפריא[/m]
	[m1]レオナルド・ディカプリオ[/m]

פעלקער-ליגע
国際連盟
	[m1]פעלקער-ליגע[/m]
	[m1]国際連盟[/m]

סאמוריי
侍
	[m1]סאמוריי[/m]
	[m1]侍[/m]

בריטישע אינזלען
ブリテン諸島
	[m1]בריטישע אינזלען[/m]
	[m1]ブリテン諸島[/m]

יאקאהאמע
横浜市
	[m1]יאקאהאמע[/m]
	[m1]横浜市[/m]

1840ער
1840年代
	[m1]1840ער[/m]
	[m1]1840年代[/m]

הענרי דער אכטער פון ענגלאנד
ヘンリー8世 (イングランド王)
	[m1]הענרי דער אכטער פון ענגלאנד[/m]
	[m1]ヘンリー8世 (イングランド王)[/m]

קאלאמביע, דרום קאראליינע
コロンビア (サウスカロライナ州)
	[m1]קאלאמביע, דרום קאראליינע[/m]
	[m1]コロンビア (サウスカロライナ州)[/m]

מיליאן
1000000
	[m1]מיליאן[/m]
	[m1]1000000[/m]

סאו פאולא פוטבאל גרופע
サンパウロFC
	[m1]סאו פאולא פוטבאל גרופע[/m]
	[m1]サンパウロFC[/m]

14 (נומער)
14
	[m1]14 (נומער)[/m]
	[m1]14[/m]

ארבוז
スイカ
	[m1]ארבוז[/m]
	[m1]スイカ[/m]

1880ער
1880年代
	[m1]1880ער[/m]
	[m1]1880年代[/m]

בוכטע פון בענגאל
ベンガル湾
	[m1]בוכטע פון בענגאל[/m]
	[m1]ベンガル湾[/m]

15 (נומער)
15
	[m1]15 (נומער)[/m]
	[m1]15[/m]

18 (נומער)
18
	[m1]18 (נומער)[/m]
	[m1]18[/m]

ריכטער סקאלע
マグニチュード
	[m1]ריכטער סקאלע[/m]
	[m1]マグニチュード[/m]

אוניווערסיטעט פון ביא-ביא
ビオ＝ビオ大学
	[m1]אוניווערסיטעט פון ביא-ביא[/m]
	[m1]ビオ＝ビオ大学[/m]

כאמאס
ハマース
	[m1]כאמאס[/m]
	[m1]ハマース[/m]

רוחאלא כומעיני
ルーホッラー・ホメイニー
	[m1]רוחאלא כומעיני[/m]
	[m1]ルーホッラー・ホメイニー[/m]

לאזער
レーザー
	[m1]לאזער[/m]
	[m1]レーザー[/m]

פרייסן
プロイセン
	[m1]פרייסן[/m]
	[m1]プロイセン[/m]

קאוונט גארדן אונטערגרונט סטאנציע
コヴェント・ガーデン駅
	[m1]קאוונט גארדן אונטערגרונט סטאנציע[/m]
	[m1]コヴェント・ガーデン駅[/m]

רוימישע צאל
ローマ数字
	[m1]רוימישע צאל[/m]
	[m1]ローマ数字[/m]

נייעס
ニュース
	[m1]נייעס[/m]
	[m1]ニュース[/m]

בירגערמייסטער פון לאנדאן
大ロンドン市長
	[m1]בירגערמייסטער פון לאנדאן[/m]
	[m1]大ロンドン市長[/m]

פיבער
発熱
	[m1]פיבער[/m]
	[m1]発熱[/m]

1890ער
1890年代
	[m1]1890ער[/m]
	[m1]1890年代[/m]

מענטשליכע אנטוויקלונג אינדעקס
人間開発指数
	[m1]מענטשליכע אנטוויקלונג אינדעקס[/m]
	[m1]人間開発指数[/m]

לידז
リーズ
	[m1]לידז[/m]
	[m1]リーズ[/m]

אפענער קאד
オープンソース
	[m1]אפענער קאד[/m]
	[m1]オープンソース[/m]

בעהמען
ボヘミア
	[m1]בעהמען[/m]
	[m1]ボヘミア[/m]

מויז
ハツカネズミ属
	[m1]מויז[/m]
	[m1]ハツカネズミ属[/m]

אראנזש
オレンジ色
	[m1]אראנזש[/m]
	[m1]オレンジ色[/m]

סאטשי
ソチ
	[m1]סאטשי[/m]
	[m1]ソチ[/m]

רונאלדיניו
ロナウジーニョ
	[m1]רונאלדיניו[/m]
	[m1]ロナウジーニョ[/m]

זיבנבערגן
トランシルヴァニア
	[m1]זיבנבערגן[/m]
	[m1]トランシルヴァニア[/m]

1830ער
1830年代
	[m1]1830ער[/m]
	[m1]1830年代[/m]

סעמי טריילער
トラクター
	[m1]סעמי טריילער[/m]
	[m1]トラクター[/m]

אררט, ארמעניע
アララト (アルメニア)
	[m1]אררט, ארמעניע[/m]
	[m1]アララト (アルメニア)[/m]

גאמאל אבדול נאסער
ガマール・アブドゥル＝ナーセル
	[m1]גאמאל אבדול נאסער[/m]
	[m1]ガマール・アブドゥル＝ナーセル[/m]

בלו טוט
Bluetooth
	[m1]בלו טוט[/m]
	[m1]Bluetooth[/m]

ווערקצייג
道具
	[m1]ווערקצייג[/m]
	[m1]道具[/m]

דרוק
圧力
	[m1]דרוק[/m]
	[m1]圧力[/m]

בענזין
ガソリン
	[m1]בענזין[/m]
	[m1]ガソリン[/m]

בוכטע
湾
	[m1]בוכטע[/m]
	[m1]湾[/m]

צווינטער
墓地
	[m1]צווינטער[/m]
	[m1]墓地[/m]

דאקטער (מעדיצין)
医師
	[m1]דאקטער (מעדיצין)[/m]
	[m1]医師[/m]

עיאפיאטלאיעקול
エイヤフィヤトラヨークトル
	[m1]עיאפיאטלאיעקול[/m]
	[m1]エイヤフィヤトラヨークトル[/m]

קדימה
カディマ党
	[m1]קדימה[/m]
	[m1]カディマ党[/m]

באלטישע לענדער
バルト三国
	[m1]באלטישע לענדער[/m]
	[m1]バルト三国[/m]

עזה פאס
ガザ地区
	[m1]עזה פאס[/m]
	[m1]ガザ地区[/m]

זשעק ניקאלסאהן
ジャック・ニコルソン
	[m1]זשעק ניקאלסאהן[/m]
	[m1]ジャック・ニコルソン[/m]

אינסולין
インスリン
	[m1]אינסולין[/m]
	[m1]インスリン[/m]

מארקעטינג
マーケティング
	[m1]מארקעטינג[/m]
	[m1]マーケティング[/m]

טאל
谷
	[m1]טאל[/m]
	[m1]谷[/m]

צענזוס
国勢調査
	[m1]צענזוס[/m]
	[m1]国勢調査[/m]

איבן ראשד
イブン・ルシュド
	[m1]איבן ראשד[/m]
	[m1]イブン・ルシュド[/m]

Radio Studio 54 Network
Radio Studio 54 Network
	[m1]Radio Studio 54 Network[/m]
	[m1]Radio Studio 54 Network[/m]

1860ער
1860年代
	[m1]1860ער[/m]
	[m1]1860年代[/m]

1870ער
1870年代
	[m1]1870ער[/m]
	[m1]1870年代[/m]

19 (נומער)
19
	[m1]19 (נומער)[/m]
	[m1]19[/m]

הויזן
ズボン
	[m1]הויזן[/m]
	[m1]ズボン[/m]

יארצענדלינג
10年紀
	[m1]יארצענדלינג[/m]
	[m1]10年紀[/m]

מאנדל
アーモンド
	[m1]מאנדל[/m]
	[m1]アーモンド[/m]

פיער-אגוסט רענואר
ピエール＝オーギュスト・ルノワール
	[m1]פיער-אגוסט רענואר[/m]
	[m1]ピエール＝オーギュスト・ルノワール[/m]

קאנסעפסיאן פראווינץ
コンセプシオン県 (チリ)
	[m1]קאנסעפסיאן פראווינץ[/m]
	[m1]コンセプシオン県 (チリ)[/m]

צער בעלי חיים
動物虐待
	[m1]צער בעלי חיים[/m]
	[m1]動物虐待[/m]

קאמפיוטער פראגראם
プログラム (コンピュータ)
	[m1]קאמפיוטער פראגראם[/m]
	[m1]プログラム (コンピュータ)[/m]

ירדן טייך
ヨルダン川
	[m1]ירדן טייך[/m]
	[m1]ヨルダン川[/m]

פלאזשע
砂浜
	[m1]פלאזשע[/m]
	[m1]砂浜[/m]

17 (נומער)
17
	[m1]17 (נומער)[/m]
	[m1]17[/m]

קאסמאסשיף
宇宙機
	[m1]קאסמאסשיף[/m]
	[m1]宇宙機[/m]

וואלן
選挙
	[m1]וואלן[/m]
	[m1]選挙[/m]

מאנאוס
マナウス
	[m1]מאנאוס[/m]
	[m1]マナウス[/m]

מאראטאן
マラソン
	[m1]מאראטאן[/m]
	[m1]マラソン[/m]

16 (נומער)
16
	[m1]16 (נומער)[/m]
	[m1]16[/m]

צעל יאדער
細胞核
	[m1]צעל יאדער[/m]
	[m1]細胞核[/m]

טאפלונג
乗法
	[m1]טאפלונג[/m]
	[m1]乗法[/m]

צוואנציק
20
	[m1]צוואנציק[/m]
	[m1]20[/m]

אדוואקאט
弁護士
	[m1]אדוואקאט[/m]
	[m1]弁護士[/m]

טורמע
刑務所
	[m1]טורמע[/m]
	[m1]刑務所[/m]

געוועב (ביאלאגיע)
組織 (生物学)
	[m1]געוועב (ביאלאגיע)[/m]
	[m1]組織 (生物学)[/m]

באפאלא
バッファロー (ニューヨーク州)
	[m1]באפאלא[/m]
	[m1]バッファロー (ニューヨーク州)[/m]

AP
AP通信
	[m1]AP[/m]
	[m1]AP通信[/m]

לאנדאנער בארא פון האמערסמיט און פולהאם
ハマースミス・アンド・フラム・ロンドン特別区
	[m1]לאנדאנער בארא פון האמערסמיט און פולהאם[/m]
	[m1]ハマースミス・アンド・フラム・ロンドン特別区[/m]

רבקה
リベカ
	[m1]רבקה[/m]
	[m1]リベカ[/m]

לוט
ロト (聖書)
	[m1]לוט[/m]
	[m1]ロト (聖書)[/m]

לאנדאנער בארא פון וואלטם פארעסט
ウォルサム・フォレスト・ロンドン特別区
	[m1]לאנדאנער בארא פון וואלטם פארעסט[/m]
	[m1]ウォルサム・フォレスト・ロンドン特別区[/m]

פאסיל
化石
	[m1]פאסיל[/m]
	[m1]化石[/m]

טאקלאבאן
タクロバン
	[m1]טאקלאבאן[/m]
	[m1]タクロバン[/m]

Myspace
Myspace
	[m1]Myspace[/m]
	[m1]Myspace[/m]

זשיטאמירער גובערניע
ジトームィル州
	[m1]זשיטאמירער גובערניע[/m]
	[m1]ジトームィル州[/m]

זשענאפער לאפעז
ジェニファー・ロペス
	[m1]זשענאפער לאפעז[/m]
	[m1]ジェニファー・ロペス[/m]

די הונדערט ביכער פונעם יארהונדערט פון לע מאנד
ルモンド世紀の100冊
	[m1]די הונדערט ביכער פונעם יארהונדערט פון לע מאנד[/m]
	[m1]ルモンド世紀の100冊[/m]

אראפנעם
減法
	[m1]אראפנעם[/m]
	[m1]減法[/m]

כירורגיע
外科学
	[m1]כירורגיע[/m]
	[m1]外科学[/m]

קאמעדיע
喜劇
	[m1]קאמעדיע[/m]
	[m1]喜劇[/m]

טענעריפע
テネリフェ島
	[m1]טענעריפע[/m]
	[m1]テネリフェ島[/m]

דניעפער
ドニエプル川
	[m1]דניעפער[/m]
	[m1]ドニエプル川[/m]

ווערנער הייזנבערג
ヴェルナー・ハイゼンベルク
	[m1]ווערנער הייזנבערג[/m]
	[m1]ヴェルナー・ハイゼンベルク[/m]

אורין
尿
	[m1]אורין[/m]
	[m1]尿[/m]

1850ער
1850年代
	[m1]1850ער[/m]
	[m1]1850年代[/m]

וואלראס
セイウチ
	[m1]וואלראס[/m]
	[m1]セイウチ[/m]

כעזבאלא
ヒズボラ
	[m1]כעזבאלא[/m]
	[m1]ヒズボラ[/m]

שטערן (קאפ)
額
	[m1]שטערן (קאפ)[/m]
	[m1]額[/m]

תהילים
詩篇
	[m1]תהילים[/m]
	[m1]詩篇[/m]

אווענידא פאוליסטא
パウリスタ通り
	[m1]אווענידא פאוליסטא[/m]
	[m1]パウリスタ通り[/m]

אשור
アッシリア
	[m1]אשור[/m]
	[m1]アッシリア[/m]

ארבעטסלאזיקײט
失業
	[m1]ארבעטסלאזיקײט[/m]
	[m1]失業[/m]

מעכאניק
力学
	[m1]מעכאניק[/m]
	[m1]力学[/m]

באריס פאסטערנאק
ボリス・パステルナーク
	[m1]באריס פאסטערנאק[/m]
	[m1]ボリス・パステルナーク[/m]

בידגאש
ブィドゴシュチュ
	[m1]בידגאש[/m]
	[m1]ブィドゴシュチュ[/m]

קינא
映画館
	[m1]קינא[/m]
	[m1]映画館[/m]

נאטינגהאם
ノッティンガム
	[m1]נאטינגהאם[/m]
	[m1]ノッティンガム[/m]

זשורנאל
雑誌
	[m1]זשורנאל[/m]
	[m1]雑誌[/m]

קוואדראטישע גלייכונג
二次方程式
	[m1]קוואדראטישע גלייכונג[/m]
	[m1]二次方程式[/m]

הארן מעלאנע
ツノニガウリ
	[m1]הארן מעלאנע[/m]
	[m1]ツノニガウリ[/m]

אמעריקאנער פוסבאל
アメリカンフットボール
	[m1]אמעריקאנער פוסבאל[/m]
	[m1]アメリカンフットボール[/m]

גרייפפרוכט
グレープフルーツ
	[m1]גרייפפרוכט[/m]
	[m1]グレープフルーツ[/m]

עסיג
酢
	[m1]עסיג[/m]
	[m1]酢[/m]

דוד המלך
ダビデ
	[m1]דוד המלך[/m]
	[m1]ダビデ[/m]

פעלקער מארד
ジェノサイド
	[m1]פעלקער מארד[/m]
	[m1]ジェノサイド[/m]

טעלעטאביס
テレタビーズ
	[m1]טעלעטאביס[/m]
	[m1]テレタビーズ[/m]

זופ
スープ
	[m1]זופ[/m]
	[m1]スープ[/m]

איינגאס פון גינע
ギニア湾
	[m1]איינגאס פון גינע[/m]
	[m1]ギニア湾[/m]

אייז האקי
アイスホッケー
	[m1]אייז האקי[/m]
	[m1]アイスホッケー[/m]

קורדיסטאן
クルディスタン
	[m1]קורדיסטאן[/m]
	[m1]クルディスタン[/m]

מערידן
痔
	[m1]מערידן[/m]
	[m1]痔[/m]

געריכט
裁判所
	[m1]געריכט[/m]
	[m1]裁判所[/m]

ספר ויקרא
レビ記
	[m1]ספר ויקרא[/m]
	[m1]レビ記[/m]

אוראלטע היסטאריע
古代
	[m1]אוראלטע היסטאריע[/m]
	[m1]古代[/m]

ווארצל
根
	[m1]ווארצל[/m]
	[m1]根[/m]

קראכמל
デンプン
	[m1]קראכמל[/m]
	[m1]デンプン[/m]

ארגאניזאציע פאר עקאנאמישע קאאפעראציע און אנטוויקלונג
経済協力開発機構
	[m1]ארגאניזאציע פאר עקאנאמישע קאאפעראציע און אנטוויקלונג[/m]
	[m1]経済協力開発機構[/m]

זשוליא גילארד
ジュリア・ギラード
	[m1]זשוליא גילארד[/m]
	[m1]ジュリア・ギラード[/m]

דייוויד דשזאנסטאן
デイヴィッド・ロイド・ジョンストン
	[m1]דייוויד דשזאנסטאן[/m]
	[m1]デイヴィッド・ロイド・ジョンストン[/m]

האמלעט
ハムレット
	[m1]האמלעט[/m]
	[m1]ハムレット[/m]

דויד הילבערט
ダフィット・ヒルベルト
	[m1]דויד הילבערט[/m]
	[m1]ダフィット・ヒルベルト[/m]

שירעם
傘
	[m1]שירעם[/m]
	[m1]傘[/m]

חיפה
ハイファ
	[m1]חיפה[/m]
	[m1]ハイファ[/m]

ווארשע פאקט
ワルシャワ条約機構
	[m1]ווארשע פאקט[/m]
	[m1]ワルシャワ条約機構[/m]

ראמאדאן
ラマダーン
	[m1]ראמאדאן[/m]
	[m1]ラマダーン[/m]

דעמיליטאריזירטע זאנע
非武装地帯
	[m1]דעמיליטאריזירטע זאנע[/m]
	[m1]非武装地帯[/m]

עטנישע גרופע
民族
	[m1]עטנישע גרופע[/m]
	[m1]民族[/m]

אירישער ים
アイリッシュ海
	[m1]אירישער ים[/m]
	[m1]アイリッシュ海[/m]

יאזעף געבעלס
ヨーゼフ・ゲッベルス
	[m1]יאזעף געבעלס[/m]
	[m1]ヨーゼフ・ゲッベルス[/m]

זאץ
文
	[m1]זאץ[/m]
	[m1]文[/m]

גראם (מאס)
グラム
	[m1]גראם (מאס)[/m]
	[m1]グラム[/m]

באר שבע
ベエルシェバ
	[m1]באר שבע[/m]
	[m1]ベエルシェバ[/m]

טאלקאוואנא
タルカワノ
	[m1]טאלקאוואנא[/m]
	[m1]タルカワノ[/m]

אויבערשאפט
主権
	[m1]אויבערשאפט[/m]
	[m1]主権[/m]

אנוואר סאדאט
アンワル・アッ＝サーダート
	[m1]אנוואר סאדאט[/m]
	[m1]アンワル・アッ＝サーダート[/m]

בירגערשאפט
市民
	[m1]בירגערשאפט[/m]
	[m1]市民[/m]

תחת
尻
	[m1]תחת[/m]
	[m1]尻[/m]

וויצע פרעזידענט
副大統領
	[m1]וויצע פרעזידענט[/m]
	[m1]副大統領[/m]

מעכאנישע ארבעט
仕事 (物理学)
	[m1]מעכאנישע ארבעט[/m]
	[m1]仕事 (物理学)[/m]

פארשונג
研究
	[m1]פארשונג[/m]
	[m1]研究[/m]

URL
Uniform Resource Locator
	[m1]URL[/m]
	[m1]Uniform Resource Locator[/m]

אבזערוואציע פונעם טאל
ルックアウトバレー
	[m1]אבזערוואציע פונעם טאל[/m]
	[m1]ルックアウトバレー[/m]

גוגל ערד
Google Earth
	[m1]גוגל ערד[/m]
	[m1]Google Earth[/m]

פארענהייט
華氏
	[m1]פארענהייט[/m]
	[m1]華氏[/m]

כארקעוו
ハルキウ
	[m1]כארקעוו[/m]
	[m1]ハルキウ[/m]

סעבאסטיאן פעטל
セバスチャン・ベッテル
	[m1]סעבאסטיאן פעטל[/m]
	[m1]セバスチャン・ベッテル[/m]

40 (נומער)
40
	[m1]40 (נומער)[/m]
	[m1]40[/m]

וואל
ウール
	[m1]וואל[/m]
	[m1]ウール[/m]

PDF
Portable Document Format
	[m1]PDF[/m]
	[m1]Portable Document Format[/m]

קאנוס
円錐
	[m1]קאנוס[/m]
	[m1]円錐[/m]

USB
ユニバーサル・シリアル・バス
	[m1]USB[/m]
	[m1]ユニバーサル・シリアル・バス[/m]

קאקאא בוים
カカオ
	[m1]קאקאא בוים[/m]
	[m1]カカオ[/m]

ציוניזם
シオニズム
	[m1]ציוניזם[/m]
	[m1]シオニズム[/m]

ווייסע בלוט צעל
白血球
	[m1]ווייסע בלוט צעל[/m]
	[m1]白血球[/m]

טאליבאן
ターリバーン
	[m1]טאליבאן[/m]
	[m1]ターリバーン[/m]

שעפילד
シェフィールド
	[m1]שעפילד[/m]
	[m1]シェフィールド[/m]

יארק
ヨーク (イングランド)
	[m1]יארק[/m]
	[m1]ヨーク (イングランド)[/m]

קעטי פערי
ケイティ・ペリー
	[m1]קעטי פערי[/m]
	[m1]ケイティ・ペリー[/m]

עלנבויגן
肘
	[m1]עלנבויגן[/m]
	[m1]肘[/m]

MP3
MP3
	[m1]MP3[/m]
	[m1]MP3[/m]

ספר דברים
申命記
	[m1]ספר דברים[/m]
	[m1]申命記[/m]

בארד
髭
	[m1]בארד[/m]
	[m1]髭[/m]

30 (נומער)
30
	[m1]30 (נומער)[/m]
	[m1]30[/m]

קלינישע דעפרעסיע
うつ病
	[m1]קלינישע דעפרעסיע[/m]
	[m1]うつ病[/m]

דאטן
データ
	[m1]דאטן[/m]
	[m1]データ[/m]

נביא
預言者
	[m1]נביא[/m]
	[m1]預言者[/m]

פארמיטל
乗り物
	[m1]פארמיטל[/m]
	[m1]乗り物[/m]

מוטאציע
突然変異
	[m1]מוטאציע[/m]
	[m1]突然変異[/m]

טרויאנישער קריג
トロイア戦争
	[m1]טרויאנישער קריג[/m]
	[m1]トロイア戦争[/m]

בוימל
油
	[m1]בוימל[/m]
	[m1]油[/m]

ארכיטעקט
建築士
	[m1]ארכיטעקט[/m]
	[m1]建築士[/m]

איוואן פאוולאוו
イワン・パブロフ
	[m1]איוואן פאוולאוו[/m]
	[m1]イワン・パブロフ[/m]

טאפאלאגיע
位相幾何学
	[m1]טאפאלאגיע[/m]
	[m1]位相幾何学[/m]

גאלדע מאיר
ゴルダ・メイア
	[m1]גאלדע מאיר[/m]
	[m1]ゴルダ・メイア[/m]

ארקעסטער
オーケストラ
	[m1]ארקעסטער[/m]
	[m1]オーケストラ[/m]

טאטואירונג
入れ墨
	[m1]טאטואירונג[/m]
	[m1]入れ墨[/m]

פינאנץ
金融
	[m1]פינאנץ[/m]
	[m1]金融[/m]

1000 (נומער)
1000
	[m1]1000 (נומער)[/m]
	[m1]1000[/m]

SMS
ショートメッセージサービス
	[m1]SMS[/m]
	[m1]ショートメッセージサービス[/m]

דזשארדזש בוש
ジョージ・ブッシュ
	[m1]דזשארדזש בוש[/m]
	[m1]ジョージ・ブッシュ[/m]

ניוראן
神経細胞
	[m1]ניוראן[/m]
	[m1]神経細胞[/m]

טרוקעניש
旱魃
	[m1]טרוקעניש[/m]
	[m1]旱魃[/m]

היינריך הימלער
ハインリヒ・ヒムラー
	[m1]היינריך הימלער[/m]
	[m1]ハインリヒ・ヒムラー[/m]

שווארצער פעפער
コショウ
	[m1]שווארצער פעפער[/m]
	[m1]コショウ[/m]

ספר במדבר
民数記
	[m1]ספר במדבר[/m]
	[m1]民数記[/m]

רעפערענדום
住民投票
	[m1]רעפערענדום[/m]
	[m1]住民投票[/m]

אייקידא
合気道
	[m1]אייקידא[/m]
	[m1]合気道[/m]

סארא פעלין
サラ・ペイリン
	[m1]סארא פעלין[/m]
	[m1]サラ・ペイリン[/m]

גאַניידן הייל
天国の洞
	[m1]גאַניידן הייל[/m]
	[m1]天国の洞[/m]

פארזיכערונג
保険
	[m1]פארזיכערונג[/m]
	[m1]保険[/m]

לאסט אויטא
貨物自動車
	[m1]לאסט אויטא[/m]
	[m1]貨物自動車[/m]

דעלטע
三角州
	[m1]דעלטע[/m]
	[m1]三角州[/m]

בייסעקסואלוטעט
両性愛
	[m1]בייסעקסואלוטעט[/m]
	[m1]両性愛[/m]

בורגנלאנד
ブルゲンラント州
	[m1]בורגנלאנד[/m]
	[m1]ブルゲンラント州[/m]

ארגאניזאציע
組織 (社会科学)
	[m1]ארגאניזאציע[/m]
	[m1]組織 (社会科学)[/m]

גראז
イネ科
	[m1]גראז[/m]
	[m1]イネ科[/m]

געשטאפא
ゲシュタポ
	[m1]געשטאפא[/m]
	[m1]ゲシュタポ[/m]

פאלינאם
多項式
	[m1]פאלינאם[/m]
	[m1]多項式[/m]

מעהרן
モラヴィア
	[m1]מעהרן[/m]
	[m1]モラヴィア[/m]

תלמוד
タルムード
	[m1]תלמוד[/m]
	[m1]タルムード[/m]

סולטאן
スルターン
	[m1]סולטאן[/m]
	[m1]スルターン[/m]

מיכאיל סאקשווילי
ミヘイル・サアカシュヴィリ
	[m1]מיכאיל סאקשווילי[/m]
	[m1]ミヘイル・サアカシュヴィリ[/m]

סי בי עס
CBS
	[m1]סי בי עס[/m]
	[m1]CBS[/m]

טשאנדיגאר
チャンディーガル
	[m1]טשאנדיגאר[/m]
	[m1]チャンディーガル[/m]

פערל
真珠
	[m1]פערל[/m]
	[m1]真珠[/m]

נקיבה
メス (動物)
	[m1]נקיבה[/m]
	[m1]メス (動物)[/m]

פילזען
プルゼニ
	[m1]פילזען[/m]
	[m1]プルゼニ[/m]

ארעם
腕
	[m1]ארעם[/m]
	[m1]腕[/m]

אנגקאר וואט
アンコール・ワット
	[m1]אנגקאר וואט[/m]
	[m1]アンコール・ワット[/m]

דארבי
ダービー (イギリス)
	[m1]דארבי[/m]
	[m1]ダービー (イギリス)[/m]

נאטירלעכע סעלעקציע
自然選択説
	[m1]נאטירלעכע סעלעקציע[/m]
	[m1]自然選択説[/m]

זאא-גארטן
動物園
	[m1]זאא-גארטן[/m]
	[m1]動物園[/m]

אקעאנאגראפיע
海洋学
	[m1]אקעאנאגראפיע[/m]
	[m1]海洋学[/m]

קריסטאל
結晶
	[m1]קריסטאל[/m]
	[m1]結晶[/m]

מאקאס
Mac OS
	[m1]מאקאס[/m]
	[m1]Mac OS[/m]

ליידן
ライデン
	[m1]ליידן[/m]
	[m1]ライデン[/m]

מאנאפאל
独占
	[m1]מאנאפאל[/m]
	[m1]独占[/m]

קיווי
キーウィ (鳥)
	[m1]קיווי[/m]
	[m1]キーウィ (鳥)[/m]

אפאלא 11
アポロ11号
	[m1]אפאלא 11[/m]
	[m1]アポロ11号[/m]

שטרימפ
靴下
	[m1]שטרימפ[/m]
	[m1]靴下[/m]

בנימין נתניהו
ベンヤミン・ネタニヤフ
	[m1]בנימין נתניהו[/m]
	[m1]ベンヤミン・ネタニヤフ[/m]

אאזיס
オアシス
	[m1]אאזיס[/m]
	[m1]オアシス[/m]

ברעם
眉毛
	[m1]ברעם[/m]
	[m1]眉毛[/m]

פופיק
へそ
	[m1]פופיק[/m]
	[m1]へそ[/m]

פאס
パスポート
	[m1]פאס[/m]
	[m1]パスポート[/m]

סוחר
実業家
	[m1]סוחר[/m]
	[m1]実業家[/m]

יעקב בן זבדי
ヤコブ (ゼベダイの子)
	[m1]יעקב בן זבדי[/m]
	[m1]ヤコブ (ゼベダイの子)[/m]

בנימין זאב הערצל
テオドール・ヘルツル
	[m1]בנימין זאב הערצל[/m]
	[m1]テオドール・ヘルツル[/m]

לא פלאטא
ラプラタ (アルゼンチン)
	[m1]לא פלאטא[/m]
	[m1]ラプラタ (アルゼンチン)[/m]

דן שעכטמאן
ダニエル・シェヒトマン
	[m1]דן שעכטמאן[/m]
	[m1]ダニエル・シェヒトマン[/m]

פלוים
セイヨウスモモ
	[m1]פלוים[/m]
	[m1]セイヨウスモモ[/m]

דינער (קאמפיוטער)
サーバ
	[m1]דינער (קאמפיוטער)[/m]
	[m1]サーバ[/m]

זכר
オス
	[m1]זכר[/m]
	[m1]オス[/m]

קארדאבע, ארגענטינע
コルドバ (アルゼンチン)
	[m1]קארדאבע, ארגענטינע[/m]
	[m1]コルドバ (アルゼンチン)[/m]

ליקוי לבנה
月食
	[m1]ליקוי לבנה[/m]
	[m1]月食[/m]

פארד מאטאר
フォード・モーター
	[m1]פארד מאטאר[/m]
	[m1]フォード・モーター[/m]

דזשים מאריסאן
ジム・モリソン
	[m1]דזשים מאריסאן[/m]
	[m1]ジム・モリソン[/m]

סאלמאן ראשדי
サルマン・ラシュディ
	[m1]סאלמאן ראשדי[/m]
	[m1]サルマン・ラシュディ[/m]

באשער על אסאד
バッシャール・アル＝アサド
	[m1]באשער על אסאד[/m]
	[m1]バッシャール・アル＝アサド[/m]

לעגענדע
伝説
	[m1]לעגענדע[/m]
	[m1]伝説[/m]

דריווש דער ערשטער
ダレイオス1世
	[m1]דריווש דער ערשטער[/m]
	[m1]ダレイオス1世[/m]

כעמישער בונד
化学結合
	[m1]כעמישער בונד[/m]
	[m1]化学結合[/m]

היץ
熱
	[m1]היץ[/m]
	[m1]熱[/m]

קטניות
マメ科
	[m1]קטניות[/m]
	[m1]マメ科[/m]

שפיל טעאריע
ゲーム理論
	[m1]שפיל טעאריע[/m]
	[m1]ゲーム理論[/m]

ריטשארד דאקינס
リチャード・ドーキンス
	[m1]ריטשארד דאקינס[/m]
	[m1]リチャード・ドーキンス[/m]

עפידעמיע
伝染病
	[m1]עפידעמיע[/m]
	[m1]伝染病[/m]

וועקטאר
空間ベクトル
	[m1]וועקטאר[/m]
	[m1]空間ベクトル[/m]

GNU
GNU
	[m1]GNU[/m]
	[m1]GNU[/m]

טיטאניק (פילם)
タイタニック (1997年の映画)
	[m1]טיטאניק (פילם)[/m]
	[m1]タイタニック (1997年の映画)[/m]

קאניבאליזם
カニバリズム
	[m1]קאניבאליזם[/m]
	[m1]カニバリズム[/m]

שרעק
恐怖
	[m1]שרעק[/m]
	[m1]恐怖[/m]

אורי געלער
ユリ・ゲラー
	[m1]אורי געלער[/m]
	[m1]ユリ・ゲラー[/m]

עס עס
親衛隊 (ナチス)
	[m1]עס עס[/m]
	[m1]親衛隊 (ナチス)[/m]

די סטאר ספענגלד בענער
星条旗 (国歌)
	[m1]די סטאר ספענגלד בענער[/m]
	[m1]星条旗 (国歌)[/m]

יידישער לוח
ユダヤ暦
	[m1]יידישער לוח[/m]
	[m1]ユダヤ暦[/m]

בערינג ים
ベーリング海
	[m1]בערינג ים[/m]
	[m1]ベーリング海[/m]

אומזיכערקייט פרינציפ
不確定性原理
	[m1]אומזיכערקייט פרינציפ[/m]
	[m1]不確定性原理[/m]

פארט
港湾
	[m1]פארט[/m]
	[m1]港湾[/m]

סודאקו
数独
	[m1]סודאקו[/m]
	[m1]数独[/m]

פונקט (געאמעטריע)
点 (数学)
	[m1]פונקט (געאמעטריע)[/m]
	[m1]点 (数学)[/m]

אקספארד ענגליש ווערטערבוך
オックスフォード英語辞典
	[m1]אקספארד ענגליש ווערטערבוך[/m]
	[m1]オックスフォード英語辞典[/m]

מאטראס
船員
	[m1]מאטראס[/m]
	[m1]船員[/m]

עלבע
エルバ島
	[m1]עלבע[/m]
	[m1]エルバ島[/m]

מזרח כינע ים
東シナ海
	[m1]מזרח כינע ים[/m]
	[m1]東シナ海[/m]

The Doors
ドアーズ
	[m1]The Doors[/m]
	[m1]ドアーズ[/m]

איבערקערעניש
クーデター
	[m1]איבערקערעניש[/m]
	[m1]クーデター[/m]

הייוון
酵母
	[m1]הייוון[/m]
	[m1]酵母[/m]

RSS
RSS
	[m1]RSS[/m]
	[m1]RSS[/m]

האקנקרייץ
卍
	[m1]האקנקרייץ[/m]
	[m1]卍[/m]

אמעריקאנער פרעזידענט וואלן 2008
2008年アメリカ合衆国大統領選挙
	[m1]אמעריקאנער פרעזידענט וואלן 2008[/m]
	[m1]2008年アメリカ合衆国大統領選挙[/m]

מיסט
廃棄物
	[m1]מיסט[/m]
	[m1]廃棄物[/m]

פעטש
ペーチ
	[m1]פעטש[/m]
	[m1]ペーチ[/m]

אקוואריום
アクアリウム
	[m1]אקוואריום[/m]
	[m1]アクアリウム[/m]

דונקערק
ダンケルク
	[m1]דונקערק[/m]
	[m1]ダンケルク[/m]

בארענטס ים
バレンツ海
	[m1]בארענטס ים[/m]
	[m1]バレンツ海[/m]

א ליד פון אייז און פייער
氷と炎の歌
	[m1]א ליד פון אייז און פייער[/m]
	[m1]氷と炎の歌[/m]

מוכאמאד כוסיין טאנטאווי
ムハンマド・フセイン・タンターウィー
	[m1]מוכאמאד כוסיין טאנטאווי[/m]
	[m1]ムハンマド・フセイン・タンターウィー[/m]

פייל
矢
	[m1]פייל[/m]
	[m1]矢[/m]

מיסטיק
神秘主義
	[m1]מיסטיק[/m]
	[m1]神秘主義[/m]

מאורעות תרצ"ו - תרצ"ט
パレスチナ独立戦争
	[m1]מאורעות תרצ"ו - תרצ"ט[/m]
	[m1]パレスチナ独立戦争[/m]

פעליקס מענדלסאן
フェリックス・メンデルスゾーン
	[m1]פעליקס מענדלסאן[/m]
	[m1]フェリックス・メンデルスゾーン[/m]

קינעטישע ענערגיע
運動エネルギー
	[m1]קינעטישע ענערגיע[/m]
	[m1]運動エネルギー[/m]

טראפעז
台形
	[m1]טראפעז[/m]
	[m1]台形[/m]

שרייבמאשין
タイプライター
	[m1]שרייבמאשין[/m]
	[m1]タイプライター[/m]

מיקראפאן
マイクロフォン
	[m1]מיקראפאן[/m]
	[m1]マイクロフォン[/m]

שאץ
スチャヴァ
	[m1]שאץ[/m]
	[m1]スチャヴァ[/m]

פוליצער פרייז
ピューリッツァー賞
	[m1]פוליצער פרייז[/m]
	[m1]ピューリッツァー賞[/m]

פידזשי הינדי
フィジー・ヒンディー語
	[m1]פידזשי הינדי[/m]
	[m1]フィジー・ヒンディー語[/m]

דארפור
ダルフール
	[m1]דארפור[/m]
	[m1]ダルフール[/m]

ראאול קאסטרא
ラウル・カストロ
	[m1]ראאול קאסטרא[/m]
	[m1]ラウル・カストロ[/m]

ישראל מוזיי
イスラエル博物館
	[m1]ישראל מוזיי[/m]
	[m1]イスラエル博物館[/m]

בארג קייט
山脈
	[m1]בארג קייט[/m]
	[m1]山脈[/m]

יאס
ヤシ (ルーマニア)
	[m1]יאס[/m]
	[m1]ヤシ (ルーマニア)[/m]

לופטליניע
航空会社
	[m1]לופטליניע[/m]
	[m1]航空会社[/m]

באק
頬
	[m1]באק[/m]
	[m1]頬[/m]

רוביקס קוב
ルービックキューブ
	[m1]רוביקס קוב[/m]
	[m1]ルービックキューブ[/m]

ברוין
茶色
	[m1]ברוין[/m]
	[m1]茶色[/m]

פארגעוואלדיגונג
強姦
	[m1]פארגעוואלדיגונג[/m]
	[m1]強姦[/m]

ענריקע איגלעסיאס
エンリケ・イグレシアス
	[m1]ענריקע איגלעסיאס[/m]
	[m1]エンリケ・イグレシアス[/m]

קו קלוקס קלען
クー・クラックス・クラン
	[m1]קו קלוקס קלען[/m]
	[m1]クー・クラックス・クラン[/m]

שעטלאנד
シェトランド諸島
	[m1]שעטלאנד[/m]
	[m1]シェトランド諸島[/m]

ווארען באפעט
ウォーレン・バフェット
	[m1]ווארען באפעט[/m]
	[m1]ウォーレン・バフェット[/m]

קאנדאליזא רייס
コンドリーザ・ライス
	[m1]קאנדאליזא רייס[/m]
	[m1]コンドリーザ・ライス[/m]

געבורטס טאג
誕生日
	[m1]געבורטס טאג[/m]
	[m1]誕生日[/m]

ווארעם
蠕虫
	[m1]ווארעם[/m]
	[m1]蠕虫[/m]

ייחוס
系譜学
	[m1]ייחוס[/m]
	[m1]系譜学[/m]

מילטאן פרידמאן
ミルトン・フリードマン
	[m1]מילטאן פרידמאן[/m]
	[m1]ミルトン・フリードマン[/m]

עזה
ガザ
	[m1]עזה[/m]
	[m1]ガザ[/m]

קאמפיילער
コンパイラ
	[m1]קאמפיילער[/m]
	[m1]コンパイラ[/m]

נארוועגישער ים
ノルウェー海
	[m1]נארוועגישער ים[/m]
	[m1]ノルウェー海[/m]

אייזבארג
氷山
	[m1]אייזבארג[/m]
	[m1]氷山[/m]

MS-DOS
MS-DOS
	[m1]MS-DOS[/m]
	[m1]MS-DOS[/m]

אמעריגא וועספוטשי
アメリゴ・ヴェスプッチ
	[m1]אמעריגא וועספוטשי[/m]
	[m1]アメリゴ・ヴェスプッチ[/m]

ספר יהושע
ヨシュア記
	[m1]ספר יהושע[/m]
	[m1]ヨシュア記[/m]

דער גאדפאטער
ゴッドファーザー (映画)
	[m1]דער גאדפאטער[/m]
	[m1]ゴッドファーザー (映画)[/m]

מענטא
ミント
	[m1]מענטא[/m]
	[m1]ミント[/m]

פאריס הילטאן
パリス・ヒルトン
	[m1]פאריס הילטאן[/m]
	[m1]パリス・ヒルトン[/m]

מאריא מאנטי
マリオ・モンティ
	[m1]מאריא מאנטי[/m]
	[m1]マリオ・モンティ[/m]

הערמאן גערינג
ヘルマン・ゲーリング
	[m1]הערמאן גערינג[/m]
	[m1]ヘルマン・ゲーリング[/m]

לונגען קענסער
肺癌
	[m1]לונגען קענסער[/m]
	[m1]肺癌[/m]

צירקוס
サーカス
	[m1]צירקוס[/m]
	[m1]サーカス[/m]

אידענטיטעט קארטע
身分証明書
	[m1]אידענטיטעט קארטע[/m]
	[m1]身分証明書[/m]

טוירק
トルク
	[m1]טוירק[/m]
	[m1]トルク[/m]

סטעם צעל
幹細胞
	[m1]סטעם צעל[/m]
	[m1]幹細胞[/m]

אויגן לאד
まぶた
	[m1]אויגן לאד[/m]
	[m1]まぶた[/m]

23 (נומער)
23
	[m1]23 (נומער)[/m]
	[m1]23[/m]

מיין קאמף
我が闘争
	[m1]מיין קאמף[/m]
	[m1]我が闘争[/m]

דניפראפעטראווסק
ドニプロペトロウシク
	[m1]דניפראפעטראווסק[/m]
	[m1]ドニプロペトロウシク[/m]

דיק טשעיני
ディック・チェイニー
	[m1]דיק טשעיני[/m]
	[m1]ディック・チェイニー[/m]

מין (אידענטיטעט)
ジェンダー
	[m1]מין (אידענטיטעט)[/m]
	[m1]ジェンダー[/m]

סטודענט
在籍者 (学習者)
	[m1]סטודענט[/m]
	[m1]在籍者 (学習者)[/m]

פאראבעל
放物線
	[m1]פאראבעל[/m]
	[m1]放物線[/m]

שופר
ショファー
	[m1]שופר[/m]
	[m1]ショファー[/m]

ציצית
ツィーツィート
	[m1]ציצית[/m]
	[m1]ツィーツィート[/m]

מוסר
道徳
	[m1]מוסר[/m]
	[m1]道徳[/m]

CNN
CNN
	[m1]CNN[/m]
	[m1]CNN[/m]

אימפעריע
帝国
	[m1]אימפעריע[/m]
	[m1]帝国[/m]

כראמיום
Chromium
	[m1]כראמיום[/m]
	[m1]Chromium[/m]

מלכות יהודה
ユダ王国
	[m1]מלכות יהודה[/m]
	[m1]ユダ王国[/m]

באבי יאר
バビ・ヤール
	[m1]באבי יאר[/m]
	[m1]バビ・ヤール[/m]

קאסמאס שאטל
スペースシャトル
	[m1]קאסמאס שאטל[/m]
	[m1]スペースシャトル[/m]

ליינוס פאלינג
ライナス・ポーリング
	[m1]ליינוס פאלינג[/m]
	[m1]ライナス・ポーリング[/m]

פרימצאל
素数
	[m1]פרימצאל[/m]
	[m1]素数[/m]

ניי מאשין
ミシン
	[m1]ניי מאשין[/m]
	[m1]ミシン[/m]

גבי אשכנזי
ガビ・アシュケナジ
	[m1]גבי אשכנזי[/m]
	[m1]ガビ・アシュケナジ[/m]

הערמאן וואק
ハーマン・ウォーク
	[m1]הערמאן וואק[/m]
	[m1]ハーマン・ウォーク[/m]

זעקסטאגיקע מלחמה
第三次中東戦争
	[m1]זעקסטאגיקע מלחמה[/m]
	[m1]第三次中東戦争[/m]

קריסטאפער היטשענס
クリストファー・ヒッチェンズ
	[m1]קריסטאפער היטשענס[/m]
	[m1]クリストファー・ヒッチェンズ[/m]

קורצע דערציילונג
短編小説
	[m1]קורצע דערציילונג[/m]
	[m1]短編小説[/m]

שמעון וויזנטאל
サイモン・ヴィーゼンタール
	[m1]שמעון וויזנטאל[/m]
	[m1]サイモン・ヴィーゼンタール[/m]

קאלומביע אוניווערסיטעט
コロンビア大学
	[m1]קאלומביע אוניווערסיטעט[/m]
	[m1]コロンビア大学[/m]

אומאפהענגיקייט מלחמה
第一次中東戦争
	[m1]אומאפהענגיקייט מלחמה[/m]
	[m1]第一次中東戦争[/m]

יום כיפור מלחמה
第四次中東戦争
	[m1]יום כיפור מלחמה[/m]
	[m1]第四次中東戦争[/m]

סיני מלחמה
第二次中東戦争
	[m1]סיני מלחמה[/m]
	[m1]第二次中東戦争[/m]

צווייטע לבנונישע מלחמה
レバノン侵攻 (2006年)
	[m1]צווייטע לבנונישע מלחמה[/m]
	[m1]レバノン侵攻 (2006年)[/m]

מאסאטשוסעטס אינסטיטוט פון טעכנאלאגיע
マサチューセッツ工科大学
	[m1]מאסאטשוסעטס אינסטיטוט פון טעכנאלאגיע[/m]
	[m1]マサチューセッツ工科大学[/m]

קעמברידזש, מאסאטשוסעטס
ケンブリッジ (マサチューセッツ州)
	[m1]קעמברידזש, מאסאטשוסעטס[/m]
	[m1]ケンブリッジ (マサチューセッツ州)[/m]

וועסט הארטפארד
ウエストハートフォード (コネチカット州)
	[m1]וועסט הארטפארד[/m]
	[m1]ウエストハートフォード (コネチカット州)[/m]

אמהערסט, מאסאטשוסעטס
アマースト (マサチューセッツ州)
	[m1]אמהערסט, מאסאטשוסעטס[/m]
	[m1]アマースト (マサチューセッツ州)[/m]

דען קוועיל
ダン・クエール
	[m1]דען קוועיל[/m]
	[m1]ダン・クエール[/m]

רינא
リノ (ネバダ州)
	[m1]רינא[/m]
	[m1]リノ (ネバダ州)[/m]

אנאהיים, קאליפארניע
アナハイム
	[m1]אנאהיים, קאליפארניע[/m]
	[m1]アナハイム[/m]

טוריזם
観光
	[m1]טוריזם[/m]
	[m1]観光[/m]

מאסן פארניכטונג וואפן
大量破壊兵器
	[m1]מאסן פארניכטונג וואפן[/m]
	[m1]大量破壊兵器[/m]

די אינטערנאציאנאלע זינגליד
インターナショナル (歌)
	[m1]די אינטערנאציאנאלע זינגליד[/m]
	[m1]インターナショナル (歌)[/m]

דיכטער
詩人
	[m1]דיכטער[/m]
	[m1]詩人[/m]

חתונה
結婚式
	[m1]חתונה[/m]
	[m1]結婚式[/m]

פאסט
郵便
	[m1]פאסט[/m]
	[m1]郵便[/m]

וואסאבי
ワサビ
	[m1]וואסאבי[/m]
	[m1]ワサビ[/m]

אנקעטע
世論調査
	[m1]אנקעטע[/m]
	[m1]世論調査[/m]

איטאליענער
イタリア人
	[m1]איטאליענער[/m]
	[m1]イタリア人[/m]

Visual Basic .NET
Microsoft Visual Basic .NET
	[m1]Visual Basic .NET[/m]
	[m1]Microsoft Visual Basic .NET[/m]

פרעפעקטורן פון יאפאן
都道府県
	[m1]פרעפעקטורן פון יאפאן[/m]
	[m1]都道府県[/m]

קוואדראטצאל
平方数
	[m1]קוואדראטצאל[/m]
	[m1]平方数[/m]

צוזאמענגעזעצטע צאל
合成数
	[m1]צוזאמענגעזעצטע צאל[/m]
	[m1]合成数[/m]

פראנץ יאזעף
フランツ・ヨーゼフ1世
	[m1]פראנץ יאזעף[/m]
	[m1]フランツ・ヨーゼフ1世[/m]

פּענקא
ペンコ
	[m1]פּענקא[/m]
	[m1]ペンコ[/m]

שטאלץ פאראד
ゲイ・パレード
	[m1]שטאלץ פאראד[/m]
	[m1]ゲイ・パレード[/m]

ראמאן פאלאנסקי
ロマン・ポランスキー
	[m1]ראמאן פאלאנסקי[/m]
	[m1]ロマン・ポランスキー[/m]

פּונטא ארענאס
プンタ・アレーナス
	[m1]פּונטא ארענאס[/m]
	[m1]プンタ・アレーナス[/m]

סיבילאנט
歯擦音
	[m1]סיבילאנט[/m]
	[m1]歯擦音[/m]

אנאטאליע
アナトリア半島
	[m1]אנאטאליע[/m]
	[m1]アナトリア半島[/m]

שבטי ישראל
イスラエル (民族)
	[m1]שבטי ישראל[/m]
	[m1]イスラエル (民族)[/m]

שיר השירים
雅歌
	[m1]שיר השירים[/m]
	[m1]雅歌[/m]

הורדוס
ヘロデ大王
	[m1]הורדוס[/m]
	[m1]ヘロデ大王[/m]

ספר מלאכי
マラキ書
	[m1]ספר מלאכי[/m]
	[m1]マラキ書[/m]

אהרן הכהן
アロン
	[m1]אהרן הכהן[/m]
	[m1]アロン[/m]

כהן גדול
大祭司
	[m1]כהן גדול[/m]
	[m1]大祭司[/m]

גוגל שמועס
Google トーク
	[m1]גוגל שמועס[/m]
	[m1]Google トーク[/m]

צושימע אינדזל
対馬
	[m1]צושימע אינדזל[/m]
	[m1]対馬[/m]

קלימאטאלאגיע
気候学
	[m1]קלימאטאלאגיע[/m]
	[m1]気候学[/m]

קאליש
カリシュ
	[m1]קאליש[/m]
	[m1]カリシュ[/m]

אייראפעישע עקאנאמישע געמיינדע
欧州経済共同体
	[m1]אייראפעישע עקאנאמישע געמיינדע[/m]
	[m1]欧州経済共同体[/m]

ליסא
レシュノ
	[m1]ליסא[/m]
	[m1]レシュノ[/m]

שמועס
会話
	[m1]שמועס[/m]
	[m1]会話[/m]

רעדן
音声
	[m1]רעדן[/m]
	[m1]音声[/m]

פעדעראלע רעזערוו
連邦準備制度
	[m1]פעדעראלע רעזערוו[/m]
	[m1]連邦準備制度[/m]

זשאבע
カエル
	[m1]זשאבע[/m]
	[m1]カエル[/m]

עמוד ענן אפעראציע
防衛の柱作戦
	[m1]עמוד ענן אפעראציע[/m]
	[m1]防衛の柱作戦[/m]

רופערט מורדאק
ルパート・マードック
	[m1]רופערט מורדאק[/m]
	[m1]ルパート・マードック[/m]

בערגל
丘
	[m1]בערגל[/m]
	[m1]丘[/m]

וועסטשעסטער קאונטי
ウエストチェスター郡 (ニューヨーク州)
	[m1]וועסטשעסטער קאונטי[/m]
	[m1]ウエストチェスター郡 (ニューヨーク州)[/m]

קליינפוילישע וואיעוואדעשאפט
マウォポルスカ県
	[m1]קליינפוילישע וואיעוואדעשאפט[/m]
	[m1]マウォポルスカ県[/m]

מאזאוויער וואיעוואדעשאפט
マゾフシェ県
	[m1]מאזאוויער וואיעוואדעשאפט[/m]
	[m1]マゾフシェ県[/m]

אונטערקארפאטישע וואיעוואדעשאפט
ポトカルパチェ県
	[m1]אונטערקארפאטישע וואיעוואדעשאפט[/m]
	[m1]ポトカルパチェ県[/m]

גרויספוילישע וואיעוואדעשאפט
ヴィエルコポルスカ県
	[m1]גרויספוילישע וואיעוואדעשאפט[/m]
	[m1]ヴィエルコポルスカ県[/m]

ווארט פראצעסאר
ワードプロセッサ
	[m1]ווארט פראצעסאר[/m]
	[m1]ワードプロセッサ[/m]

וואקזאל
鉄道駅
	[m1]וואקזאל[/m]
	[m1]鉄道駅[/m]

Active Directory
Active Directory
	[m1]Active Directory[/m]
	[m1]Active Directory[/m]

בראנפן
蒸留酒
	[m1]בראנפן[/m]
	[m1]蒸留酒[/m]

טיש קאמפיוטער
デスクトップパソコン
	[m1]טיש קאמפיוטער[/m]
	[m1]デスクトップパソコン[/m]

זשארזש ביזע
ジョルジュ・ビゼー
	[m1]זשארזש ביזע[/m]
	[m1]ジョルジュ・ビゼー[/m]

בוכאריש
ブハラ語
	[m1]בוכאריש[/m]
	[m1]ブハラ語[/m]

בליצקריג
電撃戦
	[m1]בליצקריג[/m]
	[m1]電撃戦[/m]

שוויצבאד
サウナ風呂
	[m1]שוויצבאד[/m]
	[m1]サウナ風呂[/m]

דניאל פארענהייט
ガブリエル・ファーレンハイト
	[m1]דניאל פארענהייט[/m]
	[m1]ガブリエル・ファーレンハイト[/m]

אלפרעד יאדל
アルフレート・ヨードル
	[m1]אלפרעד יאדל[/m]
	[m1]アルフレート・ヨードル[/m]

אבדאללא, קעניג פון סאודי
アブドゥッラー・ビン・アブドゥルアズィーズ
	[m1]אבדאללא, קעניג פון סאודי[/m]
	[m1]アブドゥッラー・ビン・アブドゥルアズィーズ[/m]

דזשאלאל טאלאבאני
ジャラル・タラバニ
	[m1]דזשאלאל טאלאבאני[/m]
	[m1]ジャラル・タラバニ[/m]

אסיף אלי זארדארי
アースィフ・アリー・ザルダーリー
	[m1]אסיף אלי זארדארי[/m]
	[m1]アースィフ・アリー・ザルダーリー[/m]

נוייען מין טריעט
グエン・ミン・チェット
	[m1]נוייען מין טריעט[/m]
	[m1]グエン・ミン・チェット[/m]

טרואנג טאן סאנג
チュオン・タン・サン
	[m1]טרואנג טאן סאנג[/m]
	[m1]チュオン・タン・サン[/m]

שמעון פרס
シモン・ペレス
	[m1]שמעון פרס[/m]
	[m1]シモン・ペレス[/m]

וואצלאוו קלאוס
ヴァーツラフ・クラウス
	[m1]וואצלאוו קלאוס[/m]
	[m1]ヴァーツラフ・クラウス[/m]

אבדאללא דער צווייטער
アブドゥッラー2世
	[m1]אבדאללא דער צווייטער[/m]
	[m1]アブドゥッラー2世[/m]

איסלאם קארימאװ
イスラム・カリモフ
	[m1]איסלאם קארימאװ[/m]
	[m1]イスラム・カリモフ[/m]

EBay
EBay
	[m1]EBay[/m]
	[m1]EBay[/m]

אביגדור ליבערמאן
アヴィグドール・リーバーマン
	[m1]אביגדור ליבערמאן[/m]
	[m1]アヴィグドール・リーバーマン[/m]

סקול באס
スクールバス
	[m1]סקול באס[/m]
	[m1]スクールバス[/m]

טראנס-סיבירישע באן
シベリア鉄道
	[m1]טראנס-סיבירישע באן[/m]
	[m1]シベリア鉄道[/m]

סיסטעם
システム
	[m1]סיסטעם[/m]
	[m1]システム[/m]

צה"ל
イスラエル国防軍
	[m1]צה"ל[/m]
	[m1]イスラエル国防軍[/m]

דענקער
知識人
	[m1]דענקער[/m]
	[m1]知識人[/m]

168 (נומער)
168
	[m1]168 (נומער)[/m]
	[m1]168[/m]

אסקאר שינדלער
オスカー・シンドラー
	[m1]אסקאר שינדלער[/m]
	[m1]オスカー・シンドラー[/m]

ריינהארד היידריך
ラインハルト・ハイドリヒ
	[m1]ריינהארד היידריך[/m]
	[m1]ラインハルト・ハイドリヒ[/m]

אריאל שרון
アリエル・シャロン
	[m1]אריאל שרון[/m]
	[m1]アリエル・シャロン[/m]

זינד
宗教における罪
	[m1]זינד[/m]
	[m1]宗教における罪[/m]

קאפעין
カフェイン
	[m1]קאפעין[/m]
	[m1]カフェイン[/m]

אשקלון
アシュケロン
	[m1]אשקלון[/m]
	[m1]アシュケロン[/m]

וואסילי קאנדינסקי
ワシリー・カンディンスキー
	[m1]וואסילי קאנדינסקי[/m]
	[m1]ワシリー・カンディンスキー[/m]

קארל דער דריטער ווילהעלם
カール3世ヴィルヘルム (バーデン＝ドゥルラハ辺境伯)
	[m1]קארל דער דריטער ווילהעלם[/m]
	[m1]カール3世ヴィルヘルム (バーデン＝ドゥルラハ辺境伯)[/m]

רייזע
旅行
	[m1]רייזע[/m]
	[m1]旅行[/m]

טורעם פון לאנדאן
ロンドン塔
	[m1]טורעם פון לאנדאן[/m]
	[m1]ロンドン塔[/m]

אבסערוואטאריע
天文台
	[m1]אבסערוואטאריע[/m]
	[m1]天文台[/m]

מערי מעגדעלין
マグダラのマリア
	[m1]מערי מעגדעלין[/m]
	[m1]マグダラのマリア[/m]

מארקס די ברידער
マルクス兄弟
	[m1]מארקס די ברידער[/m]
	[m1]マルクス兄弟[/m]

טעארעם
定理
	[m1]טעארעם[/m]
	[m1]定理[/m]

כאליף
カリフ
	[m1]כאליף[/m]
	[m1]カリフ[/m]

בראכטייל
分数
	[m1]בראכטייל[/m]
	[m1]分数[/m]

סענאט
アメリカ合衆国上院
	[m1]סענאט[/m]
	[m1]アメリカ合衆国上院[/m]

קורס (פינאנץ)
為替レート
	[m1]קורס (פינאנץ)[/m]
	[m1]為替レート[/m]

צענטראלבאנק
中央銀行
	[m1]צענטראלבאנק[/m]
	[m1]中央銀行[/m]

סיטען
シオン (スイス)
	[m1]סיטען[/m]
	[m1]シオン (スイス)[/m]

באקסער
キャロブ
	[m1]באקסער[/m]
	[m1]キャロブ[/m]

מאנטרע
モントルー
	[m1]מאנטרע[/m]
	[m1]モントルー[/m]

סאס-פע
ザースフェー
	[m1]סאס-פע[/m]
	[m1]ザースフェー[/m]

ווישי רעגירונג
ヴィシー政権
	[m1]ווישי רעגירונג[/m]
	[m1]ヴィシー政権[/m]

אדם הראשון
アダム
	[m1]אדם הראשון[/m]
	[m1]アダム[/m]

סאליוואן קאונטי
サリバン郡 (ニューヨーク州)
	[m1]סאליוואן קאונטי[/m]
	[m1]サリバン郡 (ニューヨーク州)[/m]

טעטריס
テトリス
	[m1]טעטריס[/m]
	[m1]テトリス[/m]

ברעכונג
屈折
	[m1]ברעכונג[/m]
	[m1]屈折[/m]

קעסי
キャシー (歌手)
	[m1]קעסי[/m]
	[m1]キャシー (歌手)[/m]

דזשעקי מעסאן
ジャッキー・メイソン
	[m1]דזשעקי מעסאן[/m]
	[m1]ジャッキー・メイソン[/m]

יונתן הוופסי
ヨナタン (ハスモン朝)
	[m1]יונתן הוופסי[/m]
	[m1]ヨナタン (ハスモン朝)[/m]

מתתיהו הכהן
マタティア
	[m1]מתתיהו הכהן[/m]
	[m1]マタティア[/m]

דעלפי
デルポイ
	[m1]דעלפי[/m]
	[m1]デルポイ[/m]

פלאטא
台地
	[m1]פלאטא[/m]
	[m1]台地[/m]

יצחק באשעוויס זינגער
アイザック・バシェヴィス・シンガー
	[m1]יצחק באשעוויס זינגער[/m]
	[m1]アイザック・バシェヴィス・シンガー[/m]

פיער דע פערמא
ピエール・ド・フェルマー
	[m1]פיער דע פערמא[/m]
	[m1]ピエール・ド・フェルマー[/m]

בר מצווה
バル・ミツワー
	[m1]בר מצווה[/m]
	[m1]バル・ミツワー[/m]

מעקינטאש
Macintosh
	[m1]מעקינטאש[/m]
	[m1]Macintosh[/m]

קארטעקס
大脳皮質
	[m1]קארטעקס[/m]
	[m1]大脳皮質[/m]

רודאלף העס
ルドルフ・ヘス
	[m1]רודאלף העס[/m]
	[m1]ルドルフ・ヘス[/m]

אויער וואקס
耳垢
	[m1]אויער וואקס[/m]
	[m1]耳垢[/m]

טעראר אטאקע אין מומביי (2008)
ムンバイ同時多発テロ
	[m1]טעראר אטאקע אין מומביי (2008)[/m]
	[m1]ムンバイ同時多発テロ[/m]

טרערן
涙
	[m1]טרערן[/m]
	[m1]涙[/m]

מומע
おば
	[m1]מומע[/m]
	[m1]おば[/m]

פעטער
おじ
	[m1]פעטער[/m]
	[m1]おじ[/m]

העמד
シャツ
	[m1]העמד[/m]
	[m1]シャツ[/m]

דיטער וויסליצעני
ディーター・ヴィスリツェニー
	[m1]דיטער וויסליצעני[/m]
	[m1]ディーター・ヴィスリツェニー[/m]

סאפי שאל
ゾフィー・ショル
	[m1]סאפי שאל[/m]
	[m1]ゾフィー・ショル[/m]

רודאלף פראנץ העס
ルドルフ・フェルディナント・ヘス
	[m1]רודאלף פראנץ העס[/m]
	[m1]ルドルフ・フェルディナント・ヘス[/m]

יוליוס שטרייכער
ユリウス・シュトライヒャー
	[m1]יוליוס שטרייכער[/m]
	[m1]ユリウス・シュトライヒャー[/m]

מאיר אמשיל ראטשילד
マイアー・アムシェル・ロートシルト
	[m1]מאיר אמשיל ראטשילד[/m]
	[m1]マイアー・アムシェル・ロートシルト[/m]

אנטאן דרעקסלער
アントン・ドレクスラー
	[m1]אנטאן דרעקסלער[/m]
	[m1]アントン・ドレクスラー[/m]

וולאדימיר קעפן
ウラジミール・ペーター・ケッペン
	[m1]וולאדימיר קעפן[/m]
	[m1]ウラジミール・ペーター・ケッペン[/m]

יירגן שטרופ
ユルゲン・シュトロープ
	[m1]יירגן שטרופ[/m]
	[m1]ユルゲン・シュトロープ[/m]

משה מענדלסאן
モーゼス・メンデルスゾーン
	[m1]משה מענדלסאן[/m]
	[m1]モーゼス・メンデルスゾーン[/m]

יום טוב ליפמאן צונץ
レーオポルト・ツンツ
	[m1]יום טוב ליפמאן צונץ[/m]
	[m1]レーオポルト・ツンツ[/m]

טאמאס מאסאריק
トマーシュ・マサリク
	[m1]טאמאס מאסאריק[/m]
	[m1]トマーシュ・マサリク[/m]

גאס
ストリート
	[m1]גאס[/m]
	[m1]ストリート[/m]

כעמישע סובסטאנץ
化学物質
	[m1]כעמישע סובסטאנץ[/m]
	[m1]化学物質[/m]

גוגל דעסקטאפ
Googleデスクトップ
	[m1]גוגל דעסקטאפ[/m]
	[m1]Googleデスクトップ[/m]

טעראבייט
テラバイト
	[m1]טעראבייט[/m]
	[m1]テラバイト[/m]

ליכט (לעמפל)
ろうそく
	[m1]ליכט (לעמפל)[/m]
	[m1]ろうそく[/m]

אליגאראכיע
寡頭制
	[m1]אליגאראכיע[/m]
	[m1]寡頭制[/m]

פריינט (סעריע)
フレンズ (1994年のテレビドラマ)
	[m1]פריינט (סעריע)[/m]
	[m1]フレンズ (1994年のテレビドラマ)[/m]

מאזלען
麻疹
	[m1]מאזלען[/m]
	[m1]麻疹[/m]

צארן
怒り
	[m1]צארן[/m]
	[m1]怒り[/m]

רעגירונגס מאכט אבטייל
権力分立
	[m1]רעגירונגס מאכט אבטייל[/m]
	[m1]権力分立[/m]

Ethernet
イーサネット
	[m1]Ethernet[/m]
	[m1]イーサネット[/m]

25 (נומער)
25
	[m1]25 (נומער)[/m]
	[m1]25[/m]

24 (נומער)
24
	[m1]24 (נומער)[/m]
	[m1]24[/m]

60 (נומער)
60
	[m1]60 (נומער)[/m]
	[m1]60[/m]

אוראנוס (אפגאט)
ウーラノス
	[m1]אוראנוס (אפגאט)[/m]
	[m1]ウーラノス[/m]

קאמפיוטער פראגראמירן
プログラミング (コンピュータ)
	[m1]קאמפיוטער פראגראמירן[/m]
	[m1]プログラミング (コンピュータ)[/m]

קאנטראבאס
コントラバス
	[m1]קאנטראבאס[/m]
	[m1]コントラバス[/m]

דענענבורג
ダウガフピルス
	[m1]דענענבורג[/m]
	[m1]ダウガフピルス[/m]

מגילת רות
ルツ記
	[m1]מגילת רות[/m]
	[m1]ルツ記[/m]

טשעק
小切手
	[m1]טשעק[/m]
	[m1]小切手[/m]

פריזן ברייק
プリズン・ブレイク
	[m1]פריזן ברייק[/m]
	[m1]プリズン・ブレイク[/m]

טאבריז
タブリーズ
	[m1]טאבריז[/m]
	[m1]タブリーズ[/m]

גייסט וויסנשאפט
人文科学
	[m1]גייסט וויסנשאפט[/m]
	[m1]人文科学[/m]

נירנבערג פראצעס
ニュルンベルク裁判
	[m1]נירנבערג פראצעס[/m]
	[m1]ニュルンベルク裁判[/m]

פאקער
ポーカー
	[m1]פאקער[/m]
	[m1]ポーカー[/m]

קאפעליטש
帽子
	[m1]קאפעליטש[/m]
	[m1]帽子[/m]

דענדראכראנאלאגיע
年輪年代学
	[m1]דענדראכראנאלאגיע[/m]
	[m1]年輪年代学[/m]

פלאש
瓶
	[m1]פלאש[/m]
	[m1]瓶[/m]

טאמארינד
タマリンド
	[m1]טאמארינד[/m]
	[m1]タマリンド[/m]

קארן (טרופע)
コーン (バンド)
	[m1]קארן (טרופע)[/m]
	[m1]コーン (バンド)[/m]

ענגלישער בירגערקריג
イングランド内戦
	[m1]ענגלישער בירגערקריג[/m]
	[m1]イングランド内戦[/m]

עדווארד גריג
エドヴァルド・グリーグ
	[m1]עדווארד גריג[/m]
	[m1]エドヴァルド・グリーグ[/m]

הידרא-עלעקטרישע קראפט
水力発電
	[m1]הידרא-עלעקטרישע קראפט[/m]
	[m1]水力発電[/m]

עקסעס
Microsoft Access
	[m1]עקסעס[/m]
	[m1]Microsoft Access[/m]

קא גע בע
ソ連国家保安委員会
	[m1]קא גע בע[/m]
	[m1]ソ連国家保安委員会[/m]

טראגעדיע
悲劇
	[m1]טראגעדיע[/m]
	[m1]悲劇[/m]

זשאן טראוואלטע
ジョン・トラボルタ
	[m1]זשאן טראוואלטע[/m]
	[m1]ジョン・トラボルタ[/m]

1 אין אפריל
エイプリルフール
	[m1]1 אין אפריל[/m]
	[m1]エイプリルフール[/m]

קייט בלאנשט
ケイト・ブランシェット
	[m1]קייט בלאנשט[/m]
	[m1]ケイト・ブランシェット[/m]

ארטאדאקסישע יידנטום
正統派 (ユダヤ教)
	[m1]ארטאדאקסישע יידנטום[/m]
	[m1]正統派 (ユダヤ教)[/m]

פרישטיק
朝食
	[m1]פרישטיק[/m]
	[m1]朝食[/m]

ווייכווארג אינזשעניריע
ソフトウェア工学
	[m1]ווייכווארג אינזשעניריע[/m]
	[m1]ソフトウェア工学[/m]

ערוואקסענער
大人
	[m1]ערוואקסענער[/m]
	[m1]大人[/m]

פייער מויער
ファイアーウォール
	[m1]פייער מויער[/m]
	[m1]ファイアーウォール[/m]

האמעאפאטיע
ホメオパシー
	[m1]האמעאפאטיע[/m]
	[m1]ホメオパシー[/m]

אינזשעניר
技術者
	[m1]אינזשעניר[/m]
	[m1]技術者[/m]

קארפ
コイ
	[m1]קארפ[/m]
	[m1]コイ[/m]

אייזערנער קופאל
アイアンドーム
	[m1]אייזערנער קופאל[/m]
	[m1]アイアンドーム[/m]

געלט אויטאמאט
現金自動預け払い機
	[m1]געלט אויטאמאט[/m]
	[m1]現金自動預け払い機[/m]

ספר שופטים
士師記
	[m1]ספר שופטים[/m]
	[m1]士師記[/m]

דעצימאל
十進法
	[m1]דעצימאל[/m]
	[m1]十進法[/m]

נאהיט
ヒヨコマメ
	[m1]נאהיט[/m]
	[m1]ヒヨコマメ[/m]

TCP/IP
インターネット・プロトコル・スイート
	[m1]TCP/IP[/m]
	[m1]インターネット・プロトコル・スイート[/m]

נח
ノア (聖書)
	[m1]נח[/m]
	[m1]ノア (聖書)[/m]

ציטרוס פרוכט
ミカン属
	[m1]ציטרוס פרוכט[/m]
	[m1]ミカン属[/m]

סעגעד
セゲド
	[m1]סעגעד[/m]
	[m1]セゲド[/m]

מעלאן
メロン
	[m1]מעלאן[/m]
	[m1]メロン[/m]

אילת איינגאס
アカバ湾
	[m1]אילת איינגאס[/m]
	[m1]アカバ湾[/m]

שלעזיע
シレジア
	[m1]שלעזיע[/m]
	[m1]シレジア[/m]

גלעזל
グラス (食器)
	[m1]גלעזל[/m]
	[m1]グラス (食器)[/m]

כישוף
魔術
	[m1]כישוף[/m]
	[m1]魔術[/m]

פאסט פוד
ファーストフード
	[m1]פאסט פוד[/m]
	[m1]ファーストフード[/m]

שלייערל
ケムシ
	[m1]שלייערל[/m]
	[m1]ケムシ[/m]

ווייטאג
疼痛
	[m1]ווייטאג[/m]
	[m1]疼痛[/m]

באשטעק
刃物
	[m1]באשטעק[/m]
	[m1]刃物[/m]

VoIP
VoIP
	[m1]VoIP[/m]
	[m1]VoIP[/m]

GM
ゼネラルモーターズ
	[m1]GM[/m]
	[m1]ゼネラルモーターズ[/m]

צור
ティルス
	[m1]צור[/m]
	[m1]ティルス[/m]

טעמוקא
テムコ
	[m1]טעמוקא[/m]
	[m1]テムコ[/m]

באדליען ביבליאטעק
ボドリアン図書館
	[m1]באדליען ביבליאטעק[/m]
	[m1]ボドリアン図書館[/m]

ליניארע אלגעברע
線型代数学
	[m1]ליניארע אלגעברע[/m]
	[m1]線型代数学[/m]

דעזיין
デザイン
	[m1]דעזיין[/m]
	[m1]デザイン[/m]

בלוט דרוק
血圧
	[m1]בלוט דרוק[/m]
	[m1]血圧[/m]

איראן-איראק מלחמה
イラン・イラク戦争
	[m1]איראן-איראק מלחמה[/m]
	[m1]イラン・イラク戦争[/m]

גאמבע
おとがい
	[m1]גאמבע[/m]
	[m1]おとがい[/m]

איניעס
アイネイアース
	[m1]איניעס[/m]
	[m1]アイネイアース[/m]

קאמפיוטער טעקע
ファイル (コンピュータ)
	[m1]קאמפיוטער טעקע[/m]
	[m1]ファイル (コンピュータ)[/m]

קאנדזשי
日本における漢字
	[m1]קאנדזשי[/m]
	[m1]日本における漢字[/m]

פליניוס דער עלטערער
ガイウス・プリニウス・セクンドゥス
	[m1]פליניוס דער עלטערער[/m]
	[m1]ガイウス・プリニウス・セクンドゥス[/m]

ראיאן
地域
	[m1]ראיאן[/m]
	[m1]地域[/m]

נאמען
名前
	[m1]נאמען[/m]
	[m1]名前[/m]

העקסאדעצימאל סיסטעם
十六進法
	[m1]העקסאדעצימאל סיסטעם[/m]
	[m1]十六進法[/m]

היסטאריע פון כינע
中国の歴史
	[m1]היסטאריע פון כינע[/m]
	[m1]中国の歴史[/m]

ציפער
数字
	[m1]ציפער[/m]
	[m1]数字[/m]

נעווראלאגיע
神経学
	[m1]נעווראלאגיע[/m]
	[m1]神経学[/m]

אפעראציע בארבאראסע
バルバロッサ作戦
	[m1]אפעראציע בארבאראסע[/m]
	[m1]バルバロッサ作戦[/m]

ספעם
スパム (メール)
	[m1]ספעם[/m]
	[m1]スパム (メール)[/m]

סאול בעלאו
ソール・ベロー
	[m1]סאול בעלאו[/m]
	[m1]ソール・ベロー[/m]

לעסטער
レスター
	[m1]לעסטער[/m]
	[m1]レスター[/m]

שוועמל
キノコ
	[m1]שוועמל[/m]
	[m1]キノコ[/m]

טורעם בריק
タワーブリッジ
	[m1]טורעם בריק[/m]
	[m1]タワーブリッジ[/m]

מושקאט נוס
ニクズク属
	[m1]מושקאט נוס[/m]
	[m1]ニクズク属[/m]

ראמעא און יוליא
ロミオとジュリエット
	[m1]ראמעא און יוליא[/m]
	[m1]ロミオとジュリエット[/m]

רמת הגולן
ゴラン高原
	[m1]רמת הגולן[/m]
	[m1]ゴラン高原[/m]

טכויר
スカンク
	[m1]טכויר[/m]
	[m1]スカンク[/m]

26 (נומער)
26
	[m1]26 (נומער)[/m]
	[m1]26[/m]

פארברעכן
犯罪
	[m1]פארברעכן[/m]
	[m1]犯罪[/m]

סעלינע גאמעז
セレーナ・ゴメス
	[m1]סעלינע גאמעז[/m]
	[m1]セレーナ・ゴメス[/m]

יאהאן שטראוס דער זון
ヨハン・シュトラウス2世
	[m1]יאהאן שטראוס דער זון[/m]
	[m1]ヨハン・シュトラウス2世[/m]

מאסול
モースル
	[m1]מאסול[/m]
	[m1]モースル[/m]

וועגעטאריאניזם
ベジタリアニズム
	[m1]וועגעטאריאניזם[/m]
	[m1]ベジタリアニズム[/m]

תנ"ך
タナハ
	[m1]תנ"ך[/m]
	[m1]タナハ[/m]

Windows 95
Microsoft Windows 95
	[m1]Windows 95[/m]
	[m1]Microsoft Windows 95[/m]

העראען (טעלעוויזיע סעריע)
HEROES (テレビドラマ)
	[m1]העראען (טעלעוויזיע סעריע)[/m]
	[m1]HEROES (テレビドラマ)[/m]

איידלשטיין
宝石
	[m1]איידלשטיין[/m]
	[m1]宝石[/m]

קאנטערי
カントリー・ミュージック
	[m1]קאנטערי[/m]
	[m1]カントリー・ミュージック[/m]

דזשודאס פריסט
ジューダス・プリースト
	[m1]דזשודאס פריסט[/m]
	[m1]ジューダス・プリースト[/m]

גרופע (מאטעמאטיק)
群 (数学)
	[m1]גרופע (מאטעמאטיק)[/m]
	[m1]群 (数学)[/m]

סוזאן בויל
スーザン・ボイル
	[m1]סוזאן בויל[/m]
	[m1]スーザン・ボイル[/m]

אינטעליגענץ
知能
	[m1]אינטעליגענץ[/m]
	[m1]知能[/m]

סאוואנאה
サバンナ (ジョージア州)
	[m1]סאוואנאה[/m]
	[m1]サバンナ (ジョージア州)[/m]

צפון אקטאן אונטערגרונט סטאנציע
ノース・アクトン駅
	[m1]צפון אקטאן אונטערגרונט סטאנציע[/m]
	[m1]ノース・アクトン駅[/m]

אשרה
アーシラト
	[m1]אשרה[/m]
	[m1]アーシラト[/m]

מארטין בובער
マルティン・ブーバー
	[m1]מארטין בובער[/m]
	[m1]マルティン・ブーバー[/m]

דזשעף האקינס
ジェフ・ホーキンス
	[m1]דזשעף האקינס[/m]
	[m1]ジェフ・ホーキンス[/m]

שמן־זית
オリーブ・オイル
	[m1]שמן־זית[/m]
	[m1]オリーブ・オイル[/m]

אהוד אלמערט
エフード・オルメルト
	[m1]אהוד אלמערט[/m]
	[m1]エフード・オルメルト[/m]

צייכענען
素描
	[m1]צייכענען[/m]
	[m1]素描[/m]

גט
離婚
	[m1]גט[/m]
	[m1]離婚[/m]

דאקומענטארער פילם
ドキュメンタリー
	[m1]דאקומענטארער פילם[/m]
	[m1]ドキュメンタリー[/m]

איסטמאס
地峡
	[m1]איסטמאס[/m]
	[m1]地峡[/m]

מארק שאגאל
マルク・シャガール
	[m1]מארק שאגאל[/m]
	[m1]マルク・シャガール[/m]

לאקאמאטיוו
機関車
	[m1]לאקאמאטיוו[/m]
	[m1]機関車[/m]

קאדעקס כאמוראבי
ハンムラビ法典
	[m1]קאדעקס כאמוראבי[/m]
	[m1]ハンムラビ法典[/m]

קשאנאוו
フシャヌフ
	[m1]קשאנאוו[/m]
	[m1]フシャヌフ[/m]

ווישי
ヴィシー
	[m1]ווישי[/m]
	[m1]ヴィシー[/m]

ברעג ים
海岸
	[m1]ברעג ים[/m]
	[m1]海岸[/m]

גרויסווארדיין
オラデア
	[m1]גרויסווארדיין[/m]
	[m1]オラデア[/m]

ביאביא (טייך)
ビオビオ川
	[m1]ביאביא (טייך)[/m]
	[m1]ビオビオ川[/m]

אינטערסטעיט הייוועי סיסטעם
州間高速道路
	[m1]אינטערסטעיט הייוועי סיסטעם[/m]
	[m1]州間高速道路[/m]

יום טוב
ユダヤ教の祝祭日
	[m1]יום טוב[/m]
	[m1]ユダヤ教の祝祭日[/m]

מיליאו וויאדוקט
ミヨー橋
	[m1]מיליאו וויאדוקט[/m]
	[m1]ミヨー橋[/m]

F-16 פייטינג פעלקון
F-16 (戦闘機)
	[m1]F-16 פייטינג פעלקון[/m]
	[m1]F-16 (戦闘機)[/m]

קלויזנבורג
クルジュ＝ナポカ
	[m1]קלויזנבורג[/m]
	[m1]クルジュ＝ナポカ[/m]

פונט
ポンド (質量)
	[m1]פונט[/m]
	[m1]ポンド (質量)[/m]

דעפיניציע
定義
	[m1]דעפיניציע[/m]
	[m1]定義[/m]

יאסוא פוקודא
福田康夫
	[m1]יאסוא פוקודא[/m]
	[m1]福田康夫[/m]

ראשי תיבות
頭字語
	[m1]ראשי תיבות[/m]
	[m1]頭字語[/m]

פלי מאנשאפט
客室乗務員
	[m1]פלי מאנשאפט[/m]
	[m1]客室乗務員[/m]

אומקרויט
雑草
	[m1]אומקרויט[/m]
	[m1]雑草[/m]

יאאכים פאן ריבענטראפ
ヨアヒム・フォン・リッベントロップ
	[m1]יאאכים פאן ריבענטראפ[/m]
	[m1]ヨアヒム・フォン・リッベントロップ[/m]

חזיר ווארצל
イボ
	[m1]חזיר ווארצל[/m]
	[m1]イボ[/m]

אנצינדונג
炎症
	[m1]אנצינדונג[/m]
	[m1]炎症[/m]

נאוויגאציע
航法
	[m1]נאוויגאציע[/m]
	[m1]航法[/m]

וויטעבסק
ヴィーツェプスク
	[m1]וויטעבסק[/m]
	[m1]ヴィーツェプスク[/m]

קעלץ
キェルツェ
	[m1]קעלץ[/m]
	[m1]キェルツェ[/m]

פוסיקאט דאלז
プッシーキャット・ドールズ
	[m1]פוסיקאט דאלז[/m]
	[m1]プッシーキャット・ドールズ[/m]

שבת
安息日
	[m1]שבת[/m]
	[m1]安息日[/m]

כעמישער סימבאל
元素記号
	[m1]כעמישער סימבאל[/m]
	[m1]元素記号[/m]

קאמפאניע (מיליטעריש)
中隊
	[m1]קאמפאניע (מיליטעריש)[/m]
	[m1]中隊[/m]

קלענסטע געמיינזאמע טאפלונג
最小公倍数
	[m1]קלענסטע געמיינזאמע טאפלונג[/m]
	[m1]最小公倍数[/m]

קורץ ווארט
略語
	[m1]קורץ ווארט[/m]
	[m1]略語[/m]

ארץ
鉱石
	[m1]ארץ[/m]
	[m1]鉱石[/m]

ספרונזשינע
ばね
	[m1]ספרונזשינע[/m]
	[m1]ばね[/m]

האניג בין
ミツバチ
	[m1]האניג בין[/m]
	[m1]ミツバチ[/m]

דריווש דער דריטער
ダレイオス3世
	[m1]דריווש דער דריטער[/m]
	[m1]ダレイオス3世[/m]

ארטיקל (גראמאטיק)
冠詞
	[m1]ארטיקל (גראמאטיק)[/m]
	[m1]冠詞[/m]

בהמה
家畜
	[m1]בהמה[/m]
	[m1]家畜[/m]

ליסטע פון שטעט און שטעטלעך אין פוילן
ポーランドの都市の一覧
	[m1]ליסטע פון שטעט און שטעטלעך אין פוילן[/m]
	[m1]ポーランドの都市の一覧[/m]

ארץ יהודה
ユダヤ
	[m1]ארץ יהודה[/m]
	[m1]ユダヤ[/m]

אמיש
アーミッシュ
	[m1]אמיש[/m]
	[m1]アーミッシュ[/m]

ליולקע
パイプ (たばこ)
	[m1]ליולקע[/m]
	[m1]パイプ (たばこ)[/m]

פלאצק
プウォツク
	[m1]פלאצק[/m]
	[m1]プウォツク[/m]

ראדעם
ラドム
	[m1]ראדעם[/m]
	[m1]ラドム[/m]

היפאטענוז
斜辺
	[m1]היפאטענוז[/m]
	[m1]斜辺[/m]

גלידער איבערפלאנצונג
移植 (医療)
	[m1]גלידער איבערפלאנצונג[/m]
	[m1]移植 (医療)[/m]

בוקאווינא
ブコビナ
	[m1]בוקאווינא[/m]
	[m1]ブコビナ[/m]

נארגילע
水タバコ
	[m1]נארגילע[/m]
	[m1]水タバコ[/m]

שייטל
かつら (装身具)
	[m1]שייטל[/m]
	[m1]かつら (装身具)[/m]

שאנק
食器棚
	[m1]שאנק[/m]
	[m1]食器棚[/m]

טארנע
タルヌフ
	[m1]טארנע[/m]
	[m1]タルヌフ[/m]

לאנדשאפט
ランドスケープ
	[m1]לאנדשאפט[/m]
	[m1]ランドスケープ[/m]

הלכה
ハラーハー
	[m1]הלכה[/m]
	[m1]ハラーハー[/m]

טשייניק
やかん
	[m1]טשייניק[/m]
	[m1]やかん[/m]

שת
セト (聖書)
	[m1]שת[/m]
	[m1]セト (聖書)[/m]

פייער לעשער
消防士
	[m1]פייער לעשער[/m]
	[m1]消防士[/m]

מעדיטאציע
瞑想
	[m1]מעדיטאציע[/m]
	[m1]瞑想[/m]

אראנדזש קאונטי, ניו יארק
オレンジ郡 (ニューヨーク州)
	[m1]אראנדזש קאונטי, ניו יארק[/m]
	[m1]オレンジ郡 (ニューヨーク州)[/m]

דימינוטיוו
縮小辞
	[m1]דימינוטיוו[/m]
	[m1]縮小辞[/m]

בערגאמאט
ベルガモット
	[m1]בערגאמאט[/m]
	[m1]ベルガモット[/m]

יותם המלך
ヨタム (ユダ王)
	[m1]יותם המלך[/m]
	[m1]ヨタム (ユダ王)[/m]

אפרים קציר
エフライム・カツィール
	[m1]אפרים קציר[/m]
	[m1]エフライム・カツィール[/m]

עופרה חזה
オフラ・ハザ
	[m1]עופרה חזה[/m]
	[m1]オフラ・ハザ[/m]

ראקלענד קאונטי
ロックランド郡
	[m1]ראקלענד קאונטי[/m]
	[m1]ロックランド郡[/m]

נבוכדנאצר
ネブカドネザル
	[m1]נבוכדנאצר[/m]
	[m1]ネブカドネザル[/m]

יהודה המכבי
ユダ・マカバイ
	[m1]יהודה המכבי[/m]
	[m1]ユダ・マカバイ[/m]

עדווארד ראשמאן
エドゥアルト・ロシュマン
	[m1]עדווארד ראשמאן[/m]
	[m1]エドゥアルト・ロシュマン[/m]

אינזל לאנד
島国
	[m1]אינזל לאנד[/m]
	[m1]島国[/m]

נתן בירנבוים
ナータン・ビルンバウム
	[m1]נתן בירנבוים[/m]
	[m1]ナータン・ビルンバウム[/m]

חסידי אומות העולם
諸国民の中の正義の人
	[m1]חסידי אומות העולם[/m]
	[m1]諸国民の中の正義の人[/m]

היסטאריע פונעם פאראייניגטן קעניגרייך
イギリスの歴史
	[m1]היסטאריע פונעם פאראייניגטן קעניגרייך[/m]
	[m1]イギリスの歴史[/m]

שלמה בירנבוים
ゾーロモン・ビルンバウム
	[m1]שלמה בירנבוים[/m]
	[m1]ゾーロモン・ビルンバウム[/m]

איציק מאנגער
イツィク・マンゲル
	[m1]איציק מאנגער[/m]
	[m1]イツィク・マンゲル[/m]

Dreaming of You
あなたの夢
	[m1]Dreaming of You[/m]
	[m1]あなたの夢[/m]

נאגל
ネイル
	[m1]נאגל[/m]
	[m1]ネイル[/m]

מיקלאש הארטי
ホルティ・ミクローシュ
	[m1]מיקלאש הארטי[/m]
	[m1]ホルティ・ミクローシュ[/m]

כאפעז על אסאד
ハーフィズ・アル＝アサド
	[m1]כאפעז על אסאד[/m]
	[m1]ハーフィズ・アル＝アサド[/m]

ראץ
鼻ほじり
	[m1]ראץ[/m]
	[m1]鼻ほじり[/m]

אמעדעא מאדיליאני
アメデオ・モディリアーニ
	[m1]אמעדעא מאדיליאני[/m]
	[m1]アメデオ・モディリアーニ[/m]

NSA
アメリカ国家安全保障局
	[m1]NSA[/m]
	[m1]アメリカ国家安全保障局[/m]

סאציאל דעמאקראטיע
社会民主主義
	[m1]סאציאל דעמאקראטיע[/m]
	[m1]社会民主主義[/m]

אינפראסטרוקטור
インフラストラクチャー
	[m1]אינפראסטרוקטור[/m]
	[m1]インフラストラクチャー[/m]

פסח
過越
	[m1]פסח[/m]
	[m1]過越[/m]

פראפעסאר
教授
	[m1]פראפעסאר[/m]
	[m1]教授[/m]

קארמען מיראנדא
カルメン・ミランダ
	[m1]קארמען מיראנדא[/m]
	[m1]カルメン・ミランダ[/m]

פראנצויזן
フランス人
	[m1]פראנצויזן[/m]
	[m1]フランス人[/m]

אמבאסאדאר
大使
	[m1]אמבאסאדאר[/m]
	[m1]大使[/m]

היסטאריע פון דייטשלאנד
ドイツの歴史
	[m1]היסטאריע פון דייטשלאנד[/m]
	[m1]ドイツの歴史[/m]

געבורט קאנטראל
避妊
	[m1]געבורט קאנטראל[/m]
	[m1]避妊[/m]

דניאל בערנולי
ダニエル・ベルヌーイ
	[m1]דניאל בערנולי[/m]
	[m1]ダニエル・ベルヌーイ[/m]

יאקאב בערנולי
ヤコブ・ベルヌーイ
	[m1]יאקאב בערנולי[/m]
	[m1]ヤコブ・ベルヌーイ[/m]

אטיקע
アッティカ
	[m1]אטיקע[/m]
	[m1]アッティカ[/m]

נומערן סיסטעם
命数法
	[m1]נומערן סיסטעם[/m]
	[m1]命数法[/m]

שוועדישע קראנע
スウェーデン・クローナ
	[m1]שוועדישע קראנע[/m]
	[m1]スウェーデン・クローナ[/m]

קבלה
カバラ
	[m1]קבלה[/m]
	[m1]カバラ[/m]

גאלדפיש
キンギョ
	[m1]גאלדפיש[/m]
	[m1]キンギョ[/m]

שדרות
スデロット
	[m1]שדרות[/m]
	[m1]スデロット[/m]

לאנד איינגעשלאסן
内陸国
	[m1]לאנד איינגעשלאסן[/m]
	[m1]内陸国[/m]

געגנט
町字
	[m1]געגנט[/m]
	[m1]町字[/m]

ביקס
小銃
	[m1]ביקס[/m]
	[m1]小銃[/m]

אייזערנעם פארהאנג
鉄のカーテン
	[m1]אייזערנעם פארהאנג[/m]
	[m1]鉄のカーテン[/m]

געארגי זשוקאוו
ゲオルギー・ジューコフ
	[m1]געארגי זשוקאוו[/m]
	[m1]ゲオルギー・ジューコフ[/m]

קוואל וואסער
湧水
	[m1]קוואל וואסער[/m]
	[m1]湧水[/m]

ראיאטן
暴動
	[m1]ראיאטן[/m]
	[m1]暴動[/m]

טעם
味覚
	[m1]טעם[/m]
	[m1]味覚[/m]

ברוקלין בריק
ブルックリン橋
	[m1]ברוקלין בריק[/m]
	[m1]ブルックリン橋[/m]

וויליאמסבורג בריק
ウィリアムズバーグ橋
	[m1]וויליאמסבורג בריק[/m]
	[m1]ウィリアムズバーグ橋[/m]

זעג
鋸
	[m1]זעג[/m]
	[m1]鋸[/m]

שאקאל
ジャッカル
	[m1]שאקאל[/m]
	[m1]ジャッカル[/m]

ווארראזאנאו נערויס בריק
ヴェラザノ・ナローズ・ブリッジ
	[m1]ווארראזאנאו נערויס בריק[/m]
	[m1]ヴェラザノ・ナローズ・ブリッジ[/m]

אהוד ברק
エフード・バラック
	[m1]אהוד ברק[/m]
	[m1]エフード・バラック[/m]

טאפען זי בריק
タッパン・ジー・ブリッジ
	[m1]טאפען זי בריק[/m]
	[m1]タッパン・ジー・ブリッジ[/m]

ווייטקייט
距離
	[m1]ווייטקייט[/m]
	[m1]距離[/m]

עכו
アッコ
	[m1]עכו[/m]
	[m1]アッコ[/m]

וואלווערהאמפטאן
ウルヴァーハンプトン
	[m1]וואלווערהאמפטאן[/m]
	[m1]ウルヴァーハンプトン[/m]

נח'ס תיבה
ノアの方舟
	[m1]נח'ס תיבה[/m]
	[m1]ノアの方舟[/m]

יהושפט
ヨシャファト
	[m1]יהושפט[/m]
	[m1]ヨシャファト[/m]

קליינהאנדל
小売
	[m1]קליינהאנדל[/m]
	[m1]小売[/m]

קינדערגארטן
幼稚園
	[m1]קינדערגארטן[/m]
	[m1]幼稚園[/m]

ים כנרת
ガリラヤ湖
	[m1]ים כנרת[/m]
	[m1]ガリラヤ湖[/m]

ענדגילטיקע לייזונג
ユダヤ人問題の最終的解決
	[m1]ענדגילטיקע לייזונג[/m]
	[m1]ユダヤ人問題の最終的解決[/m]

פערל הארבער
真珠湾
	[m1]פערל הארבער[/m]
	[m1]真珠湾[/m]

באמבע
爆弾
	[m1]באמבע[/m]
	[m1]爆弾[/m]

רמב"ם
モーシェ・ベン＝マイモーン
	[m1]רמב"ם[/m]
	[m1]モーシェ・ベン＝マイモーン[/m]

טינט
インク
	[m1]טינט[/m]
	[m1]インク[/m]

פרא באנא
プロボノ
	[m1]פרא באנא[/m]
	[m1]プロボノ[/m]

גילוי עריות
近親相姦
	[m1]גילוי עריות[/m]
	[m1]近親相姦[/m]

קאטאראקט
白内障
	[m1]קאטאראקט[/m]
	[m1]白内障[/m]

פינפעק
五角形
	[m1]פינפעק[/m]
	[m1]五角形[/m]

פסעוודאנים
ペンネーム
	[m1]פסעוודאנים[/m]
	[m1]ペンネーム[/m]

פייער ווארקס
花火
	[m1]פייער ווארקס[/m]
	[m1]花火[/m]

מיקראכוואליע
マイクロ波
	[m1]מיקראכוואליע[/m]
	[m1]マイクロ波[/m]

מאכמוד אבאס
マフムード・アッバース
	[m1]מאכמוד אבאס[/m]
	[m1]マフムード・アッバース[/m]

טאפיר
バク
	[m1]טאפיר[/m]
	[m1]バク[/m]

קאפיטע
蹄
	[m1]קאפיטע[/m]
	[m1]蹄[/m]

דינאמיק
動力学
	[m1]דינאמיק[/m]
	[m1]動力学[/m]

פינחס
ピネハス (祭司)
	[m1]פינחס[/m]
	[m1]ピネハス (祭司)[/m]

עלעקטראנישער בוך
電子書籍
	[m1]עלעקטראנישער בוך[/m]
	[m1]電子書籍[/m]

יאנקערס, ניו יארק
ヨンカーズ
	[m1]יאנקערס, ניו יארק[/m]
	[m1]ヨンカーズ[/m]

קינגסטאן אויף האל
キングストン・アポン・ハル
	[m1]קינגסטאן אויף האל[/m]
	[m1]キングストン・アポン・ハル[/m]

ישראלדיקע פאן
イスラエルの国旗
	[m1]ישראלדיקע פאן[/m]
	[m1]イスラエルの国旗[/m]

פאל מארטין
ポール・マーティン
	[m1]פאל מארטין[/m]
	[m1]ポール・マーティン[/m]

על דזשאלסאן
アル・ジョルソン
	[m1]על דזשאלסאן[/m]
	[m1]アル・ジョルソン[/m]

זשאן קרעטיען
ジャン・クレティエン
	[m1]זשאן קרעטיען[/m]
	[m1]ジャン・クレティエン[/m]

קים קעמפבעל
キム・キャンベル
	[m1]קים קעמפבעל[/m]
	[m1]キム・キャンベル[/m]

ברייען מאלראני
ブライアン・マルルーニー
	[m1]ברייען מאלראני[/m]
	[m1]ブライアン・マルルーニー[/m]

דזשאן טורנער
ジョン・ターナー
	[m1]דזשאן טורנער[/m]
	[m1]ジョン・ターナー[/m]

ביאאינפארמאטיק
バイオインフォマティクス
	[m1]ביאאינפארמאטיק[/m]
	[m1]バイオインフォマティクス[/m]

דזשאו קלארק
ジョー・クラーク
	[m1]דזשאו קלארק[/m]
	[m1]ジョー・クラーク[/m]

גלגול
転生
	[m1]גלגול[/m]
	[m1]転生[/m]

לעסטער פערסאן
レスター・B・ピアソン
	[m1]לעסטער פערסאן[/m]
	[m1]レスター・B・ピアソン[/m]

דזשאן דיפענבעיקער
ジョン・ディーフェンベーカー
	[m1]דזשאן דיפענבעיקער[/m]
	[m1]ジョン・ディーフェンベーカー[/m]

וויליאם ליאן מעקענזי קינג
ウィリアム・ライアン・マッケンジー・キング
	[m1]וויליאם ליאן מעקענזי קינג[/m]
	[m1]ウィリアム・ライアン・マッケンジー・キング[/m]

ריטשארד בעדפארד בענעט
リチャード・ベッドフォード・ベネット
	[m1]ריטשארד בעדפארד בענעט[/m]
	[m1]リチャード・ベッドフォード・ベネット[/m]

ווילפריד לאריער
ウィルフリッド・ローリエ
	[m1]ווילפריד לאריער[/m]
	[m1]ウィルフリッド・ローリエ[/m]

דזשאן אלעקסאנדער מאקדאנאלד
ジョン・A・マクドナルド
	[m1]דזשאן אלעקסאנדער מאקדאנאלד[/m]
	[m1]ジョン・A・マクドナルド[/m]

אלעקסאנדער מעקענזי
アレキサンダー・マッケンジー (カナダ首相)
	[m1]אלעקסאנדער מעקענזי[/m]
	[m1]アレキサンダー・マッケンジー (カナダ首相)[/m]

ריקי מארטין
リッキー・マーティン
	[m1]ריקי מארטין[/m]
	[m1]リッキー・マーティン[/m]

יצחק בן-צבי
イツハク・ベンツビ
	[m1]יצחק בן-צבי[/m]
	[m1]イツハク・ベンツビ[/m]

עזר ווייצמאן
エゼル・ヴァイツマン
	[m1]עזר ווייצמאן[/m]
	[m1]エゼル・ヴァイツマン[/m]

קלעמענט אטלי
クレメント・アトリー
	[m1]קלעמענט אטלי[/m]
	[m1]クレメント・アトリー[/m]

טשערנאבל
チョルノーブィリ
	[m1]טשערנאבל[/m]
	[m1]チョルノーブィリ[/m]

פולקע
太股
	[m1]פולקע[/m]
	[m1]太股[/m]

מאקבעט
マクベス (シェイクスピア)
	[m1]מאקבעט[/m]
	[m1]マクベス (シェイクスピア)[/m]

קרעאציאניזם
創造論
	[m1]קרעאציאניזם[/m]
	[m1]創造論[/m]

קריג'ס געזעצן
戦時国際法
	[m1]קריג'ס געזעצן[/m]
	[m1]戦時国際法[/m]

אלאניס מאריסעט
アラニス・モリセット
	[m1]אלאניס מאריסעט[/m]
	[m1]アラニス・モリセット[/m]

ריבענטראפ מאלאטאוו אפמאך
独ソ不可侵条約
	[m1]ריבענטראפ מאלאטאוו אפמאך[/m]
	[m1]独ソ不可侵条約[/m]

וויליאם דער פערטער
ウィリアム4世 (イギリス王)
	[m1]וויליאם דער פערטער[/m]
	[m1]ウィリアム4世 (イギリス王)[/m]

דידזשיי
ディスクジョッキー
	[m1]דידזשיי[/m]
	[m1]ディスクジョッキー[/m]

התקווה
ハティクヴァ
	[m1]התקווה[/m]
	[m1]ハティクヴァ[/m]

מנחם בעגין
メナヘム・ベギン
	[m1]מנחם בעגין[/m]
	[m1]メナヘム・ベギン[/m]

רויטערס
ロイター
	[m1]רויטערס[/m]
	[m1]ロイター[/m]

חנוכה
ハヌカー
	[m1]חנוכה[/m]
	[m1]ハヌカー[/m]

עדיפוס
オイディプース
	[m1]עדיפוס[/m]
	[m1]オイディプース[/m]

קאלערי
カロリー
	[m1]קאלערי[/m]
	[m1]カロリー[/m]

הארון אל-ראשיד
ハールーン・アッ＝ラシード
	[m1]הארון אל-ראשיד[/m]
	[m1]ハールーン・アッ＝ラシード[/m]

ראש השנה
ローシュ・ハッシャーナー
	[m1]ראש השנה[/m]
	[m1]ローシュ・ハッシャーナー[/m]

מגילת אסתר
エステル記
	[m1]מגילת אסתר[/m]
	[m1]エステル記[/m]

קהלת
コヘレトの言葉
	[m1]קהלת[/m]
	[m1]コヘレトの言葉[/m]

ליסטע פון שטעט אין די פאראייניגטע שטאטן לויט באפעלקערונג
アメリカ合衆国の主な都市人口の順位
	[m1]ליסטע פון שטעט אין די פאראייניגטע שטאטן לויט באפעלקערונג[/m]
	[m1]アメリカ合衆国の主な都市人口の順位[/m]

נאמינאטיוו
主格
	[m1]נאמינאטיוו[/m]
	[m1]主格[/m]

לופט פארפעסטיקונג
大気汚染
	[m1]לופט פארפעסטיקונג[/m]
	[m1]大気汚染[/m]

בראונאו אם אין
ブラウナウ・アム・イン
	[m1]בראונאו אם אין[/m]
	[m1]ブラウナウ・アム・イン[/m]

וויץ
ジョーク
	[m1]וויץ[/m]
	[m1]ジョーク[/m]

קאבאל
COBOL
	[m1]קאבאל[/m]
	[m1]COBOL[/m]

וועב 2.0
Web 2.0
	[m1]וועב 2.0[/m]
	[m1]Web 2.0[/m]

שווייסן
溶接
	[m1]שווייסן[/m]
	[m1]溶接[/m]

נעסטער
ドニエストル川
	[m1]נעסטער[/m]
	[m1]ドニエストル川[/m]

לינזן
レンズマメ
	[m1]לינזן[/m]
	[m1]レンズマメ[/m]

מאנטיס
カマキリ
	[m1]מאנטיס[/m]
	[m1]カマキリ[/m]

ניי שקל
新シェケル
	[m1]ניי שקל[/m]
	[m1]新シェケル[/m]

היץ פאמפע
ヒートポンプ
	[m1]היץ פאמפע[/m]
	[m1]ヒートポンプ[/m]

ארון הברית
契約の箱
	[m1]ארון הברית[/m]
	[m1]契約の箱[/m]

מיסוראטאה
ミスラタ
	[m1]מיסוראטאה[/m]
	[m1]ミスラタ[/m]

זשענעט זשעקסאן
ジャネット・ジャクソン
	[m1]זשענעט זשעקסאן[/m]
	[m1]ジャネット・ジャクソン[/m]

באם
ホームレス
	[m1]באם[/m]
	[m1]ホームレス[/m]

פראפעסיאנעלע ראנגלען
プロレス
	[m1]פראפעסיאנעלע ראנגלען[/m]
	[m1]プロレス[/m]

אינטערנאציאנאלע דאטע ליניע
国際日付変更線
	[m1]אינטערנאציאנאלע דאטע ליניע[/m]
	[m1]国際日付変更線[/m]

כאליפאט
イスラム帝国
	[m1]כאליפאט[/m]
	[m1]イスラム帝国[/m]

ווורשט
ソーセージ
	[m1]ווורשט[/m]
	[m1]ソーセージ[/m]

קאמעמבערט
カマンベールチーズ
	[m1]קאמעמבערט[/m]
	[m1]カマンベールチーズ[/m]

ERP
企業資源計画
	[m1]ERP[/m]
	[m1]企業資源計画[/m]

פארמער
農家
	[m1]פארמער[/m]
	[m1]農家[/m]

אפמאך
条約
	[m1]אפמאך[/m]
	[m1]条約[/m]

ספר ירמיהו
エレミヤ書
	[m1]ספר ירמיהו[/m]
	[m1]エレミヤ書[/m]

שטאַל
農場
	[m1]שטאַל[/m]
	[m1]農場[/m]

מעראן
メラーノ
	[m1]מעראן[/m]
	[m1]メラーノ[/m]

ספר עזרא
エズラ記
	[m1]ספר עזרא[/m]
	[m1]エズラ記[/m]

רעזערוואואר
ため池
	[m1]רעזערוואואר[/m]
	[m1]ため池[/m]

האנטוך
タオル
	[m1]האנטוך[/m]
	[m1]タオル[/m]

פלוטאקראטיע
金権政治
	[m1]פלוטאקראטיע[/m]
	[m1]金権政治[/m]

ספר טוביה
トビト記
	[m1]ספר טוביה[/m]
	[m1]トビト記[/m]

פארפום
香水
	[m1]פארפום[/m]
	[m1]香水[/m]

גרעסטער געמיינזאמער טיילער
最大公約数
	[m1]גרעסטער געמיינזאמער טיילער[/m]
	[m1]最大公約数[/m]

אידעע
観念
	[m1]אידעע[/m]
	[m1]観念[/m]

גומע
ゴム
	[m1]גומע[/m]
	[m1]ゴム[/m]

פאנטאזיע
ファンタジー
	[m1]פאנטאזיע[/m]
	[m1]ファンタジー[/m]

שינזא אבע
安倍晋三
	[m1]שינזא אבע[/m]
	[m1]安倍晋三[/m]

פערמא'ס לעצטער טעארעם
フェルマーの最終定理
	[m1]פערמא'ס לעצטער טעארעם[/m]
	[m1]フェルマーの最終定理[/m]

Grand Theft Auto (סעריע גאמעס)
グランド・セフト・オートシリーズ
	[m1]Grand Theft Auto (סעריע גאמעס)[/m]
	[m1]グランド・セフト・オートシリーズ[/m]

אדמיראל
海軍大将
	[m1]אדמיראל[/m]
	[m1]海軍大将[/m]

גרינלענדישער ים
グリーンランド海
	[m1]גרינלענדישער ים[/m]
	[m1]グリーンランド海[/m]

וויאטשעסלאוו מאלאטאוו
ヴャチェスラフ・モロトフ
	[m1]וויאטשעסלאוו מאלאטאוו[/m]
	[m1]ヴャチェスラフ・モロトフ[/m]

ליפט
エレベーター
	[m1]ליפט[/m]
	[m1]エレベーター[/m]

יום כיפור
ヨム・キプル
	[m1]יום כיפור[/m]
	[m1]ヨム・キプル[/m]

מאזשיארן
マジャル人
	[m1]מאזשיארן[/m]
	[m1]マジャル人[/m]

שמואל יוסף עגנון
シュムエル・アグノン
	[m1]שמואל יוסף עגנון[/m]
	[m1]シュムエル・アグノン[/m]

בראך
ヘルニア
	[m1]בראך[/m]
	[m1]ヘルニア[/m]

פארהאנדלונג באציאונגען
パブリック・リレーションズ
	[m1]פארהאנדלונג באציאונגען[/m]
	[m1]パブリック・リレーションズ[/m]

באקסהארן
フェヌグリーク
	[m1]באקסהארן[/m]
	[m1]フェヌグリーク[/m]

מוסלעם ברידערשאפט
ムスリム同胞団
	[m1]מוסלעם ברידערשאפט[/m]
	[m1]ムスリム同胞団[/m]

קאסינא
カジノ
	[m1]קאסינא[/m]
	[m1]カジノ[/m]

רוקן
背中
	[m1]רוקן[/m]
	[m1]背中[/m]

שבט (געזעלשאפט)
部族
	[m1]שבט (געזעלשאפט)[/m]
	[m1]部族[/m]

גרענעץ
国境
	[m1]גרענעץ[/m]
	[m1]国境[/m]

כנסת
クネセト
	[m1]כנסת[/m]
	[m1]クネセト[/m]

טאל פון די מלכים
王家の谷
	[m1]טאל פון די מלכים[/m]
	[m1]王家の谷[/m]

שטאטס שטאַט
都市国家
	[m1]שטאטס שטאַט[/m]
	[m1]都市国家[/m]

רב
ラビ
	[m1]רב[/m]
	[m1]ラビ[/m]

בריוו
手紙
	[m1]בריוו[/m]
	[m1]手紙[/m]

לערנען
学習
	[m1]לערנען[/m]
	[m1]学習[/m]

אליהו הנביא
エリヤ
	[m1]אליהו הנביא[/m]
	[m1]エリヤ[/m]

נארמאלע פארטיילונג
正規分布
	[m1]נארמאלע פארטיילונג[/m]
	[m1]正規分布[/m]

ערשטע הילף
応急処置
	[m1]ערשטע הילף[/m]
	[m1]応急処置[/m]

ערעקשאן
勃起
	[m1]ערעקשאן[/m]
	[m1]勃起[/m]

כינעזישער קאלענדאר
中国暦
	[m1]כינעזישער קאלענדאר[/m]
	[m1]中国暦[/m]

מבול וואסער
大洪水
	[m1]מבול וואסער[/m]
	[m1]大洪水[/m]

קישקע
キシュカ
	[m1]קישקע[/m]
	[m1]キシュカ[/m]

ציינבערשטל
歯ブラシ
	[m1]ציינבערשטל[/m]
	[m1]歯ブラシ[/m]

זשאנאס ברידער
ジョナス・ブラザーズ
	[m1]זשאנאס ברידער[/m]
	[m1]ジョナス・ブラザーズ[/m]

קוואדראט ווארצל
平方根
	[m1]קוואדראט ווארצל[/m]
	[m1]平方根[/m]

פרעפאזיציע
接置詞
	[m1]פרעפאזיציע[/m]
	[m1]接置詞[/m]

טייס
ティサ川
	[m1]טייס[/m]
	[m1]ティサ川[/m]

יוסיפון
フラウィウス・ヨセフス
	[m1]יוסיפון[/m]
	[m1]フラウィウス・ヨセフス[/m]

בלעק אייד פיס
ブラック・アイド・ピーズ
	[m1]בלעק אייד פיס[/m]
	[m1]ブラック・アイド・ピーズ[/m]

סינגל
シングル
	[m1]סינגל[/m]
	[m1]シングル[/m]

פאסיק
ベルト (服飾)
	[m1]פאסיק[/m]
	[m1]ベルト (服飾)[/m]

ארטישאק
アーティチョーク
	[m1]ארטישאק[/m]
	[m1]アーティチョーク[/m]

עקסעטער
エクセター
	[m1]עקסעטער[/m]
	[m1]エクセター[/m]

קאמיל פיסארא
カミーユ・ピサロ
	[m1]קאמיל פיסארא[/m]
	[m1]カミーユ・ピサロ[/m]

אילת
エイラート
	[m1]אילת[/m]
	[m1]エイラート[/m]

קאקטייל
カクテル
	[m1]קאקטייל[/m]
	[m1]カクテル[/m]

כותל
嘆きの壁
	[m1]כותל[/m]
	[m1]嘆きの壁[/m]

פרעפיקס
接頭辞
	[m1]פרעפיקס[/m]
	[m1]接頭辞[/m]

אפמאך פון ווערדון
ヴェルダン条約
	[m1]אפמאך פון ווערדון[/m]
	[m1]ヴェルダン条約[/m]

שאמפאניע
シャンパン
	[m1]שאמפאניע[/m]
	[m1]シャンパン[/m]

ביבליאגראפיע
書誌学
	[m1]ביבליאגראפיע[/m]
	[m1]書誌学[/m]

זיפ קאד
ZIPコード
	[m1]זיפ קאד[/m]
	[m1]ZIPコード[/m]

מעשה בראשית
天地創造
	[m1]מעשה בראשית[/m]
	[m1]天地創造[/m]

טראן דאק לואנג
チャン・ドゥック・ルオン
	[m1]טראן דאק לואנג[/m]
	[m1]チャン・ドゥック・ルオン[/m]

אטלאנטיק סיטי
アトランティックシティ
	[m1]אטלאנטיק סיטי[/m]
	[m1]アトランティックシティ[/m]

פראנצויזישער מאנדאט
フランス委任統治領シリア
	[m1]פראנצויזישער מאנדאט[/m]
	[m1]フランス委任統治領シリア[/m]

בריסק
ブレスト (ベラルーシ)
	[m1]בריסק[/m]
	[m1]ブレスト (ベラルーシ)[/m]

יושב ראש
会長
	[m1]יושב ראש[/m]
	[m1]会長[/m]

אראבישע לענדער
アラブ世界
	[m1]אראבישע לענדער[/m]
	[m1]アラブ世界[/m]

קארלא ברוני
カーラ・ブルーニ
	[m1]קארלא ברוני[/m]
	[m1]カーラ・ブルーニ[/m]

דאטיוו
与格
	[m1]דאטיוו[/m]
	[m1]与格[/m]

יוסף
ヨセフ (ヤコブの子)
	[m1]יוסף[/m]
	[m1]ヨセフ (ヤコブの子)[/m]

אגד
エゲッドバス
	[m1]אגד[/m]
	[m1]エゲッドバス[/m]

אקוזאטיוו
対格
	[m1]אקוזאטיוו[/m]
	[m1]対格[/m]

קאניאק (בראנפן)
ブランデー
	[m1]קאניאק (בראנפן)[/m]
	[m1]ブランデー[/m]

לינדז
水晶体
	[m1]לינדז[/m]
	[m1]水晶体[/m]

כוסיין קעניג פון יארדאניע
フセイン1世
	[m1]כוסיין קעניג פון יארדאניע[/m]
	[m1]フセイン1世[/m]

אוסטילע
ウスティルーフ
	[m1]אוסטילע[/m]
	[m1]ウスティルーフ[/m]

ברונא שולץ
ブルーノ・シュルツ
	[m1]ברונא שולץ[/m]
	[m1]ブルーノ・シュルツ[/m]

ארכעוו
ホローヒウ
	[m1]ארכעוו[/m]
	[m1]ホローヒウ[/m]

עדזשווער
エッジウェア
	[m1]עדזשווער[/m]
	[m1]エッジウェア[/m]

קאסעטע
コンパクトカセット
	[m1]קאסעטע[/m]
	[m1]コンパクトカセット[/m]

אתרוג
シトロン
	[m1]אתרוג[/m]
	[m1]シトロン[/m]

דזשארדזש קארלין
ジョージ・カーリン
	[m1]דזשארדזש קארלין[/m]
	[m1]ジョージ・カーリン[/m]

לאנדאנער בארא פון בארנעט
バーネット・ロンドン特別区
	[m1]לאנדאנער בארא פון בארנעט[/m]
	[m1]バーネット・ロンドン特別区[/m]

ספינקס
スフィンクス
	[m1]ספינקס[/m]
	[m1]スフィンクス[/m]

ציפי ליבני
ツィッピー・リヴニ
	[m1]ציפי ליבני[/m]
	[m1]ツィッピー・リヴニ[/m]

באגריף
概念
	[m1]באגריף[/m]
	[m1]概念[/m]

טבריה
ティベリア
	[m1]טבריה[/m]
	[m1]ティベリア[/m]

אירענא סענדלער
イレーナ・センドラー
	[m1]אירענא סענדלער[/m]
	[m1]イレーナ・センドラー[/m]

בוריק
テンサイ
	[m1]בוריק[/m]
	[m1]テンサイ[/m]

גלח
牧師
	[m1]גלח[/m]
	[m1]牧師[/m]

טרעבלינקע
トレブリンカ強制収容所
	[m1]טרעבלינקע[/m]
	[m1]トレブリンカ強制収容所[/m]

געטא
ゲットー
	[m1]געטא[/m]
	[m1]ゲットー[/m]

בערנארד מאנטגאמערי
バーナード・モントゴメリー
	[m1]בערנארד מאנטגאמערי[/m]
	[m1]バーナード・モントゴメリー[/m]

יאן אנטאנעסקו
イオン・アントネスク
	[m1]יאן אנטאנעסקו[/m]
	[m1]イオン・アントネスク[/m]

מסטיסלאוו ראסטראפאוויטש
ムスティスラフ・ロストロポーヴィチ
	[m1]מסטיסלאוו ראסטראפאוויטש[/m]
	[m1]ムスティスラフ・ロストロポーヴィチ[/m]

באיער
バイエル (企業)
	[m1]באיער[/m]
	[m1]バイエル (企業)[/m]

BP
BP (企業)
	[m1]BP[/m]
	[m1]BP (企業)[/m]

טייק דעט
テイク・ザット
	[m1]טייק דעט[/m]
	[m1]テイク・ザット[/m]

באנקראטירונג
倒産
	[m1]באנקראטירונג[/m]
	[m1]倒産[/m]

אש
灰
	[m1]אש[/m]
	[m1]灰[/m]

קאנצענטראציע לאגער
強制収容所
	[m1]קאנצענטראציע לאגער[/m]
	[m1]強制収容所[/m]

שווארצער סעפטעמבער
黒い九月
	[m1]שווארצער סעפטעמבער[/m]
	[m1]黒い九月[/m]

סטריפיז
ストリップティーズ
	[m1]סטריפיז[/m]
	[m1]ストリップティーズ[/m]

על ליסיצקי
エル・リシツキー
	[m1]על ליסיצקי[/m]
	[m1]エル・リシツキー[/m]

עדווארד בענעש
エドヴァルド・ベネシュ
	[m1]עדווארד בענעש[/m]
	[m1]エドヴァルド・ベネシュ[/m]

שאנדע
羞恥心
	[m1]שאנדע[/m]
	[m1]羞恥心[/m]

אראם כאטשאטוריאן
アラム・ハチャトゥリアン
	[m1]אראם כאטשאטוריאן[/m]
	[m1]アラム・ハチャトゥリアン[/m]

איסאראקו יאמאמאטא
山本五十六
	[m1]איסאראקו יאמאמאטא[/m]
	[m1]山本五十六[/m]

בית שאן
ベト・シェアン
	[m1]בית שאן[/m]
	[m1]ベト・シェアン[/m]

דימונה
ディモナ
	[m1]דימונה[/m]
	[m1]ディモナ[/m]

יאנוש קורטשאק
ヤヌシュ・コルチャック
	[m1]יאנוש קורטשאק[/m]
	[m1]ヤヌシュ・コルチャック[/m]

עפולה
アフラ
	[m1]עפולה[/m]
	[m1]アフラ[/m]

ערד, ישראל
アラド (イスラエル)
	[m1]ערד, ישראל[/m]
	[m1]アラド (イスラエル)[/m]

הרצליה
ヘルツリーヤ
	[m1]הרצליה[/m]
	[m1]ヘルツリーヤ[/m]

פרייע פראנקרייך
自由フランス
	[m1]פרייע פראנקרייך[/m]
	[m1]自由フランス[/m]

צומי
おしゃぶり
	[m1]צומי[/m]
	[m1]おしゃぶり[/m]

סאביבאר
ソビボル強制収容所
	[m1]סאביבאר[/m]
	[m1]ソビボル強制収容所[/m]

לוזשע
水たまり
	[m1]לוזשע[/m]
	[m1]水たまり[/m]

ראול וואלענבערג
ラウル・ワレンバーグ
	[m1]ראול וואלענבערג[/m]
	[m1]ラウル・ワレンバーグ[/m]

לאטקע
ポテトパンケーキ
	[m1]לאטקע[/m]
	[m1]ポテトパンケーキ[/m]

ראטנבורג
ローテンブルク・オプ・デア・タウバー
	[m1]ראטנבורג[/m]
	[m1]ローテンブルク・オプ・デア・タウバー[/m]

לחיים
乾杯
	[m1]לחיים[/m]
	[m1]乾杯[/m]

מאגל
マグル
	[m1]מאגל[/m]
	[m1]マグル[/m]

גארנישט
無
	[m1]גארנישט[/m]
	[m1]無[/m]

פארווערטס
前進 (新聞)
	[m1]פארווערטס[/m]
	[m1]前進 (新聞)[/m]

פראנסוא אראגא
フランソワ・アラゴ
	[m1]פראנסוא אראגא[/m]
	[m1]フランソワ・アラゴ[/m]

ווארשעווער געטא
ワルシャワ・ゲットー
	[m1]ווארשעווער געטא[/m]
	[m1]ワルシャワ・ゲットー[/m]

ישיבה
イェシーバー
	[m1]ישיבה[/m]
	[m1]イェシーバー[/m]

קארל מאריע פאן וועבער
カール・マリア・フォン・ウェーバー
	[m1]קארל מאריע פאן וועבער[/m]
	[m1]カール・マリア・フォン・ウェーバー[/m]

עוזי
UZI (SMG)
	[m1]עוזי[/m]
	[m1]UZI (SMG)[/m]

איגאר טאם
イゴール・タム
	[m1]איגאר טאם[/m]
	[m1]イゴール・タム[/m]

פארמעזאן
パルミジャーノ・レッジャーノ
	[m1]פארמעזאן[/m]
	[m1]パルミジャーノ・レッジャーノ[/m]

שפייעכץ
唾液
	[m1]שפייעכץ[/m]
	[m1]唾液[/m]

בן סירא
シラ書
	[m1]בן סירא[/m]
	[m1]シラ書[/m]

אייראסטאר
ユーロスター
	[m1]אייראסטאר[/m]
	[m1]ユーロスター[/m]

נאז לעכער
鼻腔
	[m1]נאז לעכער[/m]
	[m1]鼻腔[/m]

עקסאן-מאביל
エクソンモービル
	[m1]עקסאן-מאביל[/m]
	[m1]エクソンモービル[/m]

מתושלח
メトシェラ
	[m1]מתושלח[/m]
	[m1]メトシェラ[/m]

עטיאלאגיע
原因療法
	[m1]עטיאלאגיע[/m]
	[m1]原因療法[/m]

מנשה מלך יהודה
マナセ (ユダ王)
	[m1]מנשה מלך יהודה[/m]
	[m1]マナセ (ユダ王)[/m]

קעלטער
ワイナリー
	[m1]קעלטער[/m]
	[m1]ワイナリー[/m]

יד ושם
ヤド・ヴァシェム
	[m1]יד ושם[/m]
	[m1]ヤド・ヴァシェム[/m]

קאוולע
コーヴェリ
	[m1]קאוולע[/m]
	[m1]コーヴェリ[/m]

אונגוואר
ウージュホロド
	[m1]אונגוואר[/m]
	[m1]ウージュホロド[/m]

זשיטאמיר
ジトームィル
	[m1]זשיטאמיר[/m]
	[m1]ジトームィル[/m]

ראוונע
リウネ
	[m1]ראוונע[/m]
	[m1]リウネ[/m]

פאלטאווע
ポルタヴァ
	[m1]פאלטאווע[/m]
	[m1]ポルタヴァ[/m]

יהודי מענוחין
ユーディ・メニューイン
	[m1]יהודי מענוחין[/m]
	[m1]ユーディ・メニューイン[/m]

מאנמעטה
モンマス
	[m1]מאנמעטה[/m]
	[m1]モンマス[/m]

דינגען
賃貸借
	[m1]דינגען[/m]
	[m1]賃貸借[/m]

ישראל אוימאן
ロバート・オーマン
	[m1]ישראל אוימאן[/m]
	[m1]ロバート・オーマン[/m]

פאנטאנאל
パンタナル
	[m1]פאנטאנאל[/m]
	[m1]パンタナル[/m]

טשערנאוויץ
チェルニウツィー
	[m1]טשערנאוויץ[/m]
	[m1]チェルニウツィー[/m]

מעלות
徳
	[m1]מעלות[/m]
	[m1]徳[/m]

זאפאראזשיע
ザポリージャ
	[m1]זאפאראזשיע[/m]
	[m1]ザポリージャ[/m]

פירסינג
ピアス
	[m1]פירסינג[/m]
	[m1]ピアス[/m]

פיעטרקאוו
ピョートルクフ・トルィブナルスキ
	[m1]פיעטרקאוו[/m]
	[m1]ピョートルクフ・トルィブナルスキ[/m]

ראמאללא
ラマッラー
	[m1]ראמאללא[/m]
	[m1]ラマッラー[/m]

דיאספער
カキノキ
	[m1]דיאספער[/m]
	[m1]カキノキ[/m]

װאשינגטאניא
ワシントンヤシ属
	[m1]װאשינגטאניא[/m]
	[m1]ワシントンヤシ属[/m]

קאליפארניער מאנרענדל
ハナビシソウ
	[m1]קאליפארניער מאנרענדל[/m]
	[m1]ハナビシソウ[/m]

ראדאמסק
ラドムスコ
	[m1]ראדאמסק[/m]
	[m1]ラドムスコ[/m]

פאפירוס
カミガヤツリ
	[m1]פאפירוס[/m]
	[m1]カミガヤツリ[/m]

מייק הוקאבי
マイク・ハッカビー
	[m1]מייק הוקאבי[/m]
	[m1]マイク・ハッカビー[/m]

עי די על
名誉毀損防止同盟
	[m1]עי די על[/m]
	[m1]名誉毀損防止同盟[/m]

דראהביטש
ドロホブィチ
	[m1]דראהביטש[/m]
	[m1]ドロホブィチ[/m]

ירמיהו
エレミヤ
	[m1]ירמיהו[/m]
	[m1]エレミヤ[/m]

דיריגענט
指揮者
	[m1]דיריגענט[/m]
	[m1]指揮者[/m]

נינא האגען
ニーナ・ハーゲン
	[m1]נינא האגען[/m]
	[m1]ニーナ・ハーゲン[/m]

עקאנאמיע
経済
	[m1]עקאנאמיע[/m]
	[m1]経済[/m]

אבסטראקטע אלגעברע
抽象代数学
	[m1]אבסטראקטע אלגעברע[/m]
	[m1]抽象代数学[/m]

רוסישע־יאפאנעזער מלחמה
日露戦争
	[m1]רוסישע־יאפאנעזער מלחמה[/m]
	[m1]日露戦争[/m]

צווילינג
双生児
	[m1]צווילינג[/m]
	[m1]双生児[/m]

פינק
ピンク (歌手)
	[m1]פינק[/m]
	[m1]ピンク (歌手)[/m]

מאגלעוו באן
磁気浮上式鉄道
	[m1]מאגלעוו באן[/m]
	[m1]磁気浮上式鉄道[/m]

פלוין
平野
	[m1]פלוין[/m]
	[m1]平野[/m]

וויע
まつげ
	[m1]וויע[/m]
	[m1]まつげ[/m]

מיידאנעק
マイダネク
	[m1]מיידאנעק[/m]
	[m1]マイダネク[/m]

באל-פאוינט פעדער
ボールペン
	[m1]באל-פאוינט פעדער[/m]
	[m1]ボールペン[/m]

מאטהויזען
マウトハウゼン強制収容所
	[m1]מאטהויזען[/m]
	[m1]マウトハウゼン強制収容所[/m]

חיים סוטין
シャイム・スーティン
	[m1]חיים סוטין[/m]
	[m1]シャイム・スーティン[/m]

בעלזשיץ פארטיליקונג לאגער
ベウジェツ強制収容所
	[m1]בעלזשיץ פארטיליקונג לאגער[/m]
	[m1]ベウジェツ強制収容所[/m]

ראיאטן קאנטראל
暴動鎮圧
	[m1]ראיאטן קאנטראל[/m]
	[m1]暴動鎮圧[/m]

מארק ראטקא
マーク・ロスコ
	[m1]מארק ראטקא[/m]
	[m1]マーク・ロスコ[/m]

כעלמנא פארטיליקונג לאגער
ヘウムノ強制収容所
	[m1]כעלמנא פארטיליקונג לאגער[/m]
	[m1]ヘウムノ強制収容所[/m]

יעווגעני קיסין
エフゲニー・キーシン
	[m1]יעווגעני קיסין[/m]
	[m1]エフゲニー・キーシン[/m]

זשאסעף ליבערמאן
ジョー・リーバーマン
	[m1]זשאסעף ליבערמאן[/m]
	[m1]ジョー・リーバーマン[/m]

פייל קרייץ
矢十字党
	[m1]פייל קרייץ[/m]
	[m1]矢十字党[/m]

ווארשעווער געטא אויפשטאנד
ワルシャワ・ゲットー蜂起
	[m1]ווארשעווער געטא אויפשטאנד[/m]
	[m1]ワルシャワ・ゲットー蜂起[/m]

נארמאן פינקעלשטיין
ノーマン・フィンケルスタイン
	[m1]נארמאן פינקעלשטיין[/m]
	[m1]ノーマン・フィンケルスタイン[/m]

דער שטירמער
シュテュルマー
	[m1]דער שטירמער[/m]
	[m1]シュテュルマー[/m]

דאטשע
ダーチャ
	[m1]דאטשע[/m]
	[m1]ダーチャ[/m]

אסיפ צאדקין
オシップ・ザッキン
	[m1]אסיפ צאדקין[/m]
	[m1]オシップ・ザッキン[/m]

טערעזנשטאט
テレージエンシュタット
	[m1]טערעזנשטאט[/m]
	[m1]テレージエンシュタット[/m]

האס
憎悪
	[m1]האס[/m]
	[m1]憎悪[/m]

אוניווערסיטעט פון עדינבורג
エディンバラ大学
	[m1]אוניווערסיטעט פון עדינבורג[/m]
	[m1]エディンバラ大学[/m]

פראספער מערימע
プロスペル・メリメ
	[m1]פראספער מערימע[/m]
	[m1]プロスペル・メリメ[/m]

קאליקסט דער דריטער
カリストゥス3世 (ローマ教皇)
	[m1]קאליקסט דער דריטער[/m]
	[m1]カリストゥス3世 (ローマ教皇)[/m]

פרעצל
プレッツェル
	[m1]פרעצל[/m]
	[m1]プレッツェル[/m]

מישעל באקמאן
ミシェル・バックマン
	[m1]מישעל באקמאן[/m]
	[m1]ミシェル・バックマン[/m]

וואלדיוויא
バルディビア
	[m1]וואלדיוויא[/m]
	[m1]バルディビア[/m]

וואלס מיט באשיר
戦場でワルツを
	[m1]וואלס מיט באשיר[/m]
	[m1]戦場でワルツを[/m]

שרויפן-ציער
ドライバー (工具)
	[m1]שרויפן-ציער[/m]
	[m1]ドライバー (工具)[/m]

קרעדיט קארטל
クレジットカード
	[m1]קרעדיט קארטל[/m]
	[m1]クレジットカード[/m]

קיבוץ
キブツ
	[m1]קיבוץ[/m]
	[m1]キブツ[/m]

מגן דוד
ダビデの星
	[m1]מגן דוד[/m]
	[m1]ダビデの星[/m]

קאלעג צו קאלעג
Peer to Peer
	[m1]קאלעג צו קאלעג[/m]
	[m1]Peer to Peer[/m]

היסטאריע פון רוסלאנד
ロシアの歴史
	[m1]היסטאריע פון רוסלאנד[/m]
	[m1]ロシアの歴史[/m]

אקעאנוס
オーケアノス
	[m1]אקעאנוס[/m]
	[m1]オーケアノス[/m]

אפטאלמאלאגיע
眼科学
	[m1]אפטאלמאלאגיע[/m]
	[m1]眼科学[/m]

צירונג
アンティーク・ジュエリー
	[m1]צירונג[/m]
	[m1]アンティーク・ジュエリー[/m]

דברי הימים
歴代誌
	[m1]דברי הימים[/m]
	[m1]歴代誌[/m]

קויציע
保釈
	[m1]קויציע[/m]
	[m1]保釈[/m]

אנקאלאגיע
腫瘍学
	[m1]אנקאלאגיע[/m]
	[m1]腫瘍学[/m]

אולטראשאל
超音波
	[m1]אולטראשאל[/m]
	[m1]超音波[/m]

אקאדעמיע
アカデミー
	[m1]אקאדעמיע[/m]
	[m1]アカデミー[/m]

זען
視覚
	[m1]זען[/m]
	[m1]視覚[/m]

מאזשינא ליניע
マジノ線
	[m1]מאזשינא ליניע[/m]
	[m1]マジノ線[/m]

נגב
ネゲヴ
	[m1]נגב[/m]
	[m1]ネゲヴ[/m]

זיגל
印章
	[m1]זיגל[/m]
	[m1]印章[/m]

פעטראלאגיע
岩石学
	[m1]פעטראלאגיע[/m]
	[m1]岩石学[/m]

צידון
サイダ
	[m1]צידון[/m]
	[m1]サイダ[/m]

דרוזן
ドゥルーズ派
	[m1]דרוזן[/m]
	[m1]ドゥルーズ派[/m]

העלענע
ヘレネー
	[m1]העלענע[/m]
	[m1]ヘレネー[/m]

לעמבערגער גובערניע
リヴィウ州
	[m1]לעמבערגער גובערניע[/m]
	[m1]リヴィウ州[/m]

מוזיקאלאגיע
音楽学
	[m1]מוזיקאלאגיע[/m]
	[m1]音楽学[/m]

בינארישע אפעראציע
二項演算
	[m1]בינארישע אפעראציע[/m]
	[m1]二項演算[/m]

שינקאנסען
新幹線
	[m1]שינקאנסען[/m]
	[m1]新幹線[/m]

אונגארישע רעוואלוציע
ハンガリー動乱
	[m1]אונגארישע רעוואלוציע[/m]
	[m1]ハンガリー動乱[/m]

איבערלעבונג
経験
	[m1]איבערלעבונג[/m]
	[m1]経験[/m]

קארי
カレー
	[m1]קארי[/m]
	[m1]カレー[/m]

מאכאמעד אמין על כוסייני
アミーン・フサイニー
	[m1]מאכאמעד אמין על כוסייני[/m]
	[m1]アミーン・フサイニー[/m]

וואל סטריט זשורנאל
ウォール・ストリート・ジャーナル
	[m1]וואל סטריט זשורנאל[/m]
	[m1]ウォール・ストリート・ジャーナル[/m]

פאפקארן
ポップコーン
	[m1]פאפקארן[/m]
	[m1]ポップコーン[/m]

מייוווד (אילינויס)
メイウッド (イリノイ州)
	[m1]מייוווד (אילינויס)[/m]
	[m1]メイウッド (イリノイ州)[/m]

טורקיז
トルコ石
	[m1]טורקיז[/m]
	[m1]トルコ石[/m]

קירבעס
カボチャ
	[m1]קירבעס[/m]
	[m1]カボチャ[/m]

אומגלייכהייט
不等式
	[m1]אומגלייכהייט[/m]
	[m1]不等式[/m]

פעדער
ペン
	[m1]פעדער[/m]
	[m1]ペン[/m]

דער אייביגער יודע
永遠のユダヤ人
	[m1]דער אייביגער יודע[/m]
	[m1]永遠のユダヤ人[/m]

Windows Movie Maker
Windows ムービーメーカー
	[m1]Windows Movie Maker[/m]
	[m1]Windows ムービーメーカー[/m]

StarCraft
スタークラフト
	[m1]StarCraft[/m]
	[m1]スタークラフト[/m]

שפיאנאזש
スパイ
	[m1]שפיאנאזש[/m]
	[m1]スパイ[/m]

ווינער אוניווערסיטעט
ウィーン大学
	[m1]ווינער אוניווערסיטעט[/m]
	[m1]ウィーン大学[/m]

בלוטשטורץ
出血
	[m1]בלוטשטורץ[/m]
	[m1]出血[/m]

France 24
France 24
	[m1]France 24[/m]
	[m1]France 24[/m]

אינפעקציע
感染
	[m1]אינפעקציע[/m]
	[m1]感染[/m]

קאנדענסירונג
結露
	[m1]קאנדענסירונג[/m]
	[m1]結露[/m]

ראמזיי מאקדאנאלד
ラムゼイ・マクドナルド
	[m1]ראמזיי מאקדאנאלד[/m]
	[m1]ラムゼイ・マクドナルド[/m]

הערבערט הענרי אסקוויט
ハーバート・ヘンリー・アスキス
	[m1]הערבערט הענרי אסקוויט[/m]
	[m1]ハーバート・ヘンリー・アスキス[/m]

פארלאמענטארע דעמאקראטיע
議院内閣制
	[m1]פארלאמענטארע דעמאקראטיע[/m]
	[m1]議院内閣制[/m]

שפאקטיוו
拡大鏡
	[m1]שפאקטיוו[/m]
	[m1]拡大鏡[/m]

קארפאראציע
コーポレーション
	[m1]קארפאראציע[/m]
	[m1]コーポレーション[/m]

ערלוי
エゲル
	[m1]ערלוי[/m]
	[m1]エゲル[/m]

נעשונאל זשיאגראפיק
ナショナルジオグラフィック協会
	[m1]נעשונאל זשיאגראפיק[/m]
	[m1]ナショナルジオグラフィック協会[/m]

באטאנישער גארטן
植物園
	[m1]באטאנישער גארטן[/m]
	[m1]植物園[/m]

פעלשער
ヒトラーの贋札
	[m1]פעלשער[/m]
	[m1]ヒトラーの贋札[/m]

יבנה
ヤブネ
	[m1]יבנה[/m]
	[m1]ヤブネ[/m]

נהריה
ナハリヤ
	[m1]נהריה[/m]
	[m1]ナハリヤ[/m]

וואהלינער גובערניע
ヴォルィーニ州
	[m1]וואהלינער גובערניע[/m]
	[m1]ヴォルィーニ州[/m]

אינטערנעט פארום
インターネットコミュニティ
	[m1]אינטערנעט פארום[/m]
	[m1]インターネットコミュニティ[/m]

חברון
ヘブロン
	[m1]חברון[/m]
	[m1]ヘブロン[/m]

הונגער
飢饉
	[m1]הונגער[/m]
	[m1]飢饉[/m]

בטלמיוס
プトレマイオス1世
	[m1]בטלמיוס[/m]
	[m1]プトレマイオス1世[/m]

גאלף פון סועץ
スエズ湾
	[m1]גאלף פון סועץ[/m]
	[m1]スエズ湾[/m]

קארניע
角膜
	[m1]קארניע[/m]
	[m1]角膜[/m]

ביהייוויאריזם
行動主義心理学
	[m1]ביהייוויאריזם[/m]
	[m1]行動主義心理学[/m]

שאפראן
ショプロン
	[m1]שאפראן[/m]
	[m1]ショプロン[/m]

גייסטליכקייט
スピリチュアリティ
	[m1]גייסטליכקייט[/m]
	[m1]スピリチュアリティ[/m]

טריפאלי (לבנון)
トリポリ (レバノン)
	[m1]טריפאלי (לבנון)[/m]
	[m1]トリポリ (レバノン)[/m]

דזשעסיקא סימפסאן
ジェシカ・シンプソン
	[m1]דזשעסיקא סימפסאן[/m]
	[m1]ジェシカ・シンプソン[/m]

הענטשקע
手袋
	[m1]הענטשקע[/m]
	[m1]手袋[/m]

דיסקרימינאציע
差別
	[m1]דיסקרימינאציע[/m]
	[m1]差別[/m]

אומעט
悲しみ
	[m1]אומעט[/m]
	[m1]悲しみ[/m]

אריאל
アリエル (イスラエル)
	[m1]אריאל[/m]
	[m1]アリエル (イスラエル)[/m]

אַלטינאָ אַראַנטעס בנין
アルティーノアランチスビル
	[m1]אַלטינאָ אַראַנטעס בנין[/m]
	[m1]アルティーノアランチスビル[/m]

פיזיקער
物理学者
	[m1]פיזיקער[/m]
	[m1]物理学者[/m]

סימפטאם
症候学
	[m1]סימפטאם[/m]
	[m1]症候学[/m]

וואלד פייער
山火事
	[m1]וואלד פייער[/m]
	[m1]山火事[/m]

אוניווערסיטעט פון לאנדאן
ロンドン大学
	[m1]אוניווערסיטעט פון לאנדאן[/m]
	[m1]ロンドン大学[/m]

ארקאדיע
アルカディア県
	[m1]ארקאדיע[/m]
	[m1]アルカディア県[/m]

קאנװערט
封筒
	[m1]קאנװערט[/m]
	[m1]封筒[/m]

יאכט
ヨット
	[m1]יאכט[/m]
	[m1]ヨット[/m]

סיטואציע קאמעדיע
シチュエーション・コメディ
	[m1]סיטואציע קאמעדיע[/m]
	[m1]シチュエーション・コメディ[/m]

איי-קיו
知能指数
	[m1]איי-קיו[/m]
	[m1]知能指数[/m]

עם 16
M16自動小銃
	[m1]עם 16[/m]
	[m1]M16自動小銃[/m]

קארלאס סלים
カルロス・スリム・ヘル
	[m1]קארלאס סלים[/m]
	[m1]カルロス・スリム・ヘル[/m]

פאסעיק
パセーイク
	[m1]פאסעיק[/m]
	[m1]パセーイク[/m]

מאראסט
泥
	[m1]מאראסט[/m]
	[m1]泥[/m]

מנורה
メノーラー
	[m1]מנורה[/m]
	[m1]メノーラー[/m]

זעגלשיף
帆船
	[m1]זעגלשיף[/m]
	[m1]帆船[/m]

שינקען
ハム
	[m1]שינקען[/m]
	[m1]ハム[/m]

גלאסטער
グロスター
	[m1]גלאסטער[/m]
	[m1]グロスター[/m]

אגאדיר
アガディール
	[m1]אגאדיר[/m]
	[m1]アガディール[/m]

פאראדיע
パロディ
	[m1]פאראדיע[/m]
	[m1]パロディ[/m]

באלקאן
バルコニー
	[m1]באלקאן[/m]
	[m1]バルコニー[/m]

לאכן
笑い
	[m1]לאכן[/m]
	[m1]笑い[/m]

נענסי פעלאוסי
ナンシー・ペロシ
	[m1]נענסי פעלאוסי[/m]
	[m1]ナンシー・ペロシ[/m]

רעפובליק פון טעקסעס
テキサス共和国
	[m1]רעפובליק פון טעקסעס[/m]
	[m1]テキサス共和国[/m]

איטאליע בנין
イタリアビル
	[m1]איטאליע בנין[/m]
	[m1]イタリアビル[/m]

געגאסענע בליי אפעראציע
ガザ紛争 (2008年-2009年)
	[m1]געגאסענע בליי אפעראציע[/m]
	[m1]ガザ紛争 (2008年-2009年)[/m]

נס
奇跡
	[m1]נס[/m]
	[m1]奇跡[/m]

מאטעמאטיקער
数学者
	[m1]מאטעמאטיקער[/m]
	[m1]数学者[/m]

ריבית
利子
	[m1]ריבית[/m]
	[m1]利子[/m]

גאסטראנאמיע
ガストロノミー
	[m1]גאסטראנאמיע[/m]
	[m1]ガストロノミー[/m]

טאבו
タブー
	[m1]טאבו[/m]
	[m1]タブー[/m]

בלאגער
Blogger
	[m1]בלאגער[/m]
	[m1]Blogger[/m]

חסידות
ハシディズム
	[m1]חסידות[/m]
	[m1]ハシディズム[/m]

נירעדהאז
ニーレジハーザ
	[m1]נירעדהאז[/m]
	[m1]ニーレジハーザ[/m]

קאמף פון טראפאלגאר
トラファルガーの海戦
	[m1]קאמף פון טראפאלגאר[/m]
	[m1]トラファルガーの海戦[/m]

קאראל
サンゴ
	[m1]קאראל[/m]
	[m1]サンゴ[/m]

אקצידענט
事故
	[m1]אקצידענט[/m]
	[m1]事故[/m]

אשדוד
アシュドッド
	[m1]אשדוד[/m]
	[m1]アシュドッド[/m]

גראפנשאפטן פון ענגלאנד
イングランドのカウンティ
	[m1]גראפנשאפטן פון ענגלאנד[/m]
	[m1]イングランドのカウンティ[/m]

בלעקבערי
BlackBerry
	[m1]בלעקבערי[/m]
	[m1]BlackBerry[/m]

אלפרעד דרייפוס
アルフレド・ドレフュス
	[m1]אלפרעד דרייפוס[/m]
	[m1]アルフレド・ドレフュス[/m]

אלדא מארא
アルド・モーロ
	[m1]אלדא מארא[/m]
	[m1]アルド・モーロ[/m]

מענעלאוס
メネラーオス
	[m1]מענעלאוס[/m]
	[m1]メネラーオス[/m]

מידלזברא
ミドルズブラ
	[m1]מידלזברא[/m]
	[m1]ミドルズブラ[/m]

נעקטאר
蜜
	[m1]נעקטאר[/m]
	[m1]蜜[/m]

קאנצעסיע
フランチャイズ
	[m1]קאנצעסיע[/m]
	[m1]フランチャイズ[/m]

יוחנן וואלאך
ヨーハーナーン・ウォーラック
	[m1]יוחנן וואלאך[/m]
	[m1]ヨーハーナーン・ウォーラック[/m]

חיים ווייצמאן
ハイム・ヴァイツマン
	[m1]חיים ווייצמאן[/m]
	[m1]ハイム・ヴァイツマン[/m]

באגי מען
ブギーマン
	[m1]באגי מען[/m]
	[m1]ブギーマン[/m]

דאטן גראבן
データマイニング
	[m1]דאטן גראבן[/m]
	[m1]データマイニング[/m]

אינטעליגענטע אויספלאנעווען
インテリジェント・デザイン
	[m1]אינטעליגענטע אויספלאנעווען[/m]
	[m1]インテリジェント・デザイン[/m]

צפון וויעטנאם
ベトナム民主共和国
	[m1]צפון וויעטנאם[/m]
	[m1]ベトナム民主共和国[/m]

בעזים
箒
	[m1]בעזים[/m]
	[m1]箒[/m]

בראנכן אנצינדונג
気管支炎
	[m1]בראנכן אנצינדונג[/m]
	[m1]気管支炎[/m]

אגראנאמיע
農学
	[m1]אגראנאמיע[/m]
	[m1]農学[/m]

שפיראכץ
感覚
	[m1]שפיראכץ[/m]
	[m1]感覚[/m]

כוזרים
ハザール
	[m1]כוזרים[/m]
	[m1]ハザール[/m]

שווארצאפל
瞳孔
	[m1]שווארצאפל[/m]
	[m1]瞳孔[/m]

געדרוקטער שטראמקרייז
プリント基板
	[m1]געדרוקטער שטראמקרייז[/m]
	[m1]プリント基板[/m]

לוויה
墓穴
	[m1]לוויה[/m]
	[m1]墓穴[/m]

סיסקא
シスコシステムズ
	[m1]סיסקא[/m]
	[m1]シスコシステムズ[/m]

בלאז אינסטרומענטן
管楽器
	[m1]בלאז אינסטרומענטן[/m]
	[m1]管楽器[/m]

האנט גראנאט
手榴弾
	[m1]האנט גראנאט[/m]
	[m1]手榴弾[/m]

וושט
食道
	[m1]וושט[/m]
	[m1]食道[/m]

לופטקילער
空気調和
	[m1]לופטקילער[/m]
	[m1]空気調和[/m]

פארוויילונג
エンターテインメント
	[m1]פארוויילונג[/m]
	[m1]エンターテインメント[/m]

ראדיוס
半径
	[m1]ראדיוס[/m]
	[m1]半径[/m]

רעגענט
摂政
	[m1]רעגענט[/m]
	[m1]摂政[/m]

העברעאישער אוניווערסיטעט אין ירושלים
ヘブライ大学
	[m1]העברעאישער אוניווערסיטעט אין ירושלים[/m]
	[m1]ヘブライ大学[/m]

B-52 סטראטופארטרעס
B-52 (航空機)
	[m1]B-52 סטראטופארטרעס[/m]
	[m1]B-52 (航空機)[/m]

לאנדאנער שולע פון עקאנאמיק
ロンドン・スクール・オブ・エコノミクス
	[m1]לאנדאנער שולע פון עקאנאמיק[/m]
	[m1]ロンドン・スクール・オブ・エコノミクス[/m]

V-1 און V-2 ראקעטן
V2ロケット
	[m1]V-1 און V-2 ראקעטן[/m]
	[m1]V2ロケット[/m]

ווילא אלעמאנא
ビジャ・アレマーナ
	[m1]ווילא אלעמאנא[/m]
	[m1]ビジャ・アレマーナ[/m]

מייקל מאור
マイケル・ムーア
	[m1]מייקל מאור[/m]
	[m1]マイケル・ムーア[/m]

טעקע סיסטעם
ファイルシステム
	[m1]טעקע סיסטעם[/m]
	[m1]ファイルシステム[/m]

בעסאראביע
ベッサラビア
	[m1]בעסאראביע[/m]
	[m1]ベッサラビア[/m]

הענגען
絞首刑
	[m1]הענגען[/m]
	[m1]絞首刑[/m]

קאנטרי
田舎
	[m1]קאנטרי[/m]
	[m1]田舎[/m]

לופטרער
気管
	[m1]לופטרער[/m]
	[m1]気管[/m]

מעט דעימאן
マット・デイモン
	[m1]מעט דעימאן[/m]
	[m1]マット・デイモン[/m]

וויטאמין D
ビタミンD
	[m1]וויטאמין D[/m]
	[m1]ビタミンD[/m]

פאביע
恐怖症
	[m1]פאביע[/m]
	[m1]恐怖症[/m]

חד גדיא
ハド・ガドヤー
	[m1]חד גדיא[/m]
	[m1]ハド・ガドヤー[/m]

רעסעסיע
景気後退
	[m1]רעסעסיע[/m]
	[m1]景気後退[/m]

זינגער
歌手
	[m1]זינגער[/m]
	[m1]歌手[/m]

זון (משפחה)
息子
	[m1]זון (משפחה)[/m]
	[m1]息子[/m]

מיינפריים
メインフレーム
	[m1]מיינפריים[/m]
	[m1]メインフレーム[/m]

אסאציאטיוויטעט
結合法則
	[m1]אסאציאטיוויטעט[/m]
	[m1]結合法則[/m]

פאראפין
パラフィン
	[m1]פאראפין[/m]
	[m1]パラフィン[/m]

געמיינדע
共同体
	[m1]געמיינדע[/m]
	[m1]共同体[/m]

פאגראם
ポグロム
	[m1]פאגראם[/m]
	[m1]ポグロム[/m]

טראטואר
歩道
	[m1]טראטואר[/m]
	[m1]歩道[/m]

סטערויד
ステロイド
	[m1]סטערויד[/m]
	[m1]ステロイド[/m]

קאנאלא אויל
セイヨウアブラナ
	[m1]קאנאלא אויל[/m]
	[m1]セイヨウアブラナ[/m]

טייג
パン生地
	[m1]טייג[/m]
	[m1]パン生地[/m]

ליבידא
リビドー
	[m1]ליבידא[/m]
	[m1]リビドー[/m]

קעטשאפ
ケチャップ
	[m1]קעטשאפ[/m]
	[m1]ケチャップ[/m]

אבסעסיוו קאמפאלסיוו דיסארדער
強迫性障害
	[m1]אבסעסיוו קאמפאלסיוו דיסארדער[/m]
	[m1]強迫性障害[/m]

שכיר חרב
傭兵
	[m1]שכיר חרב[/m]
	[m1]傭兵[/m]

סברה
理性
	[m1]סברה[/m]
	[m1]理性[/m]

עופות
家禽
	[m1]עופות[/m]
	[m1]家禽[/m]

ניר שטיין
尿路結石
	[m1]ניר שטיין[/m]
	[m1]尿路結石[/m]

גראמען
押韻
	[m1]גראמען[/m]
	[m1]押韻[/m]

ליקער
リキュール
	[m1]ליקער[/m]
	[m1]リキュール[/m]

פאטאך
ファタハ
	[m1]פאטאך[/m]
	[m1]ファタハ[/m]

קוקי
HTTP cookie
	[m1]קוקי[/m]
	[m1]HTTP cookie[/m]

אראן בור
アーロン・バー
	[m1]אראן בור[/m]
	[m1]アーロン・バー[/m]

אלמן
寡婦
	[m1]אלמן[/m]
	[m1]寡婦[/m]

בלוט פארגליווערונג
凝固・線溶系
	[m1]בלוט פארגליווערונג[/m]
	[m1]凝固・線溶系[/m]

איינקונפט שטייער
所得税
	[m1]איינקונפט שטייער[/m]
	[m1]所得税[/m]

אינפיניטיוו
不定詞
	[m1]אינפיניטיוו[/m]
	[m1]不定詞[/m]

דזיאוואני דא פאלעסטרינא
ジョヴァンニ・ダ・パレストリーナ
	[m1]דזיאוואני דא פאלעסטרינא[/m]
	[m1]ジョヴァンニ・ダ・パレストリーナ[/m]

קאמפיוטעריי
コンピューティング
	[m1]קאמפיוטעריי[/m]
	[m1]コンピューティング[/m]

סיטי פון וועסטמינסטער
シティ・オブ・ウェストミンスター
	[m1]סיטי פון וועסטמינסטער[/m]
	[m1]シティ・オブ・ウェストミンスター[/m]

מאסאזש
マッサージ
	[m1]מאסאזש[/m]
	[m1]マッサージ[/m]

סאפטוועיר באג
バグ
	[m1]סאפטוועיר באג[/m]
	[m1]バグ[/m]

סטאטוע
塑像
	[m1]סטאטוע[/m]
	[m1]塑像[/m]

זכריה הנביא
ゼカリヤ書
	[m1]זכריה הנביא[/m]
	[m1]ゼカリヤ書[/m]

באאט
バアス党
	[m1]באאט[/m]
	[m1]バアス党[/m]

פאלעאגראפיע
古文書
	[m1]פאלעאגראפיע[/m]
	[m1]古文書[/m]

איוב
ヨブ
	[m1]איוב[/m]
	[m1]ヨブ[/m]

עיר פארס וואן
エアフォースワン
	[m1]עיר פארס וואן[/m]
	[m1]エアフォースワン[/m]

פערגי
ファーギー (歌手)
	[m1]פערגי[/m]
	[m1]ファーギー (歌手)[/m]

חלשות
失神
	[m1]חלשות[/m]
	[m1]失神[/m]

גאליציע
ガリツィア
	[m1]גאליציע[/m]
	[m1]ガリツィア[/m]

פורים
プーリーム
	[m1]פורים[/m]
	[m1]プーリーム[/m]

פאטימא
ファーティマ
	[m1]פאטימא[/m]
	[m1]ファーティマ[/m]

יפו
ヤッファ
	[m1]יפו[/m]
	[m1]ヤッファ[/m]

פערסישער קאלענדאר
イラン暦
	[m1]פערסישער קאלענדאר[/m]
	[m1]イラン暦[/m]

מיסט מאנאזשעריע
循環型社会
	[m1]מיסט מאנאזשעריע[/m]
	[m1]循環型社会[/m]

וואפיטי
アメリカアカシカ
	[m1]וואפיטי[/m]
	[m1]アメリカアカシカ[/m]

אמבולאנס
救急車
	[m1]אמבולאנס[/m]
	[m1]救急車[/m]

צימער
部屋
	[m1]צימער[/m]
	[m1]部屋[/m]

מאנדלען
扁桃
	[m1]מאנדלען[/m]
	[m1]扁桃[/m]

דרום וויעטנאם
ベトナム共和国
	[m1]דרום וויעטנאם[/m]
	[m1]ベトナム共和国[/m]

באריס זשאנסאן
ボリス・ジョンソン
	[m1]באריס זשאנסאן[/m]
	[m1]ボリス・ジョンソン[/m]

פאטשיילע
バンダナ
	[m1]פאטשיילע[/m]
	[m1]バンダナ[/m]

סטיוון זשעי גאלד
スティーヴン・ジェイ・グールド
	[m1]סטיוון זשעי גאלד[/m]
	[m1]スティーヴン・ジェイ・グールド[/m]

געפעכט
紛争
	[m1]געפעכט[/m]
	[m1]紛争[/m]

בעדואינער
ベドウィン
	[m1]בעדואינער[/m]
	[m1]ベドウィン[/m]

קאמפיוטער ווארעם
ワーム (コンピュータ)
	[m1]קאמפיוטער ווארעם[/m]
	[m1]ワーム (コンピュータ)[/m]

די מיזעראבלער
レ・ミゼラブル
	[m1]די מיזעראבלער[/m]
	[m1]レ・ミゼラブル[/m]

ציאן
シアン (色)
	[m1]ציאן[/m]
	[m1]シアン (色)[/m]

טרורא
トゥルーロ
	[m1]טרורא[/m]
	[m1]トゥルーロ[/m]

דאו דשאונס אידאסטריאלער עוורעדזש
ダウ平均株価
	[m1]דאו דשאונס אידאסטריאלער עוורעדזש[/m]
	[m1]ダウ平均株価[/m]

היינעקען אינטערנאציאנאל
ハイネケン
	[m1]היינעקען אינטערנאציאנאל[/m]
	[m1]ハイネケン[/m]

כארעאגראפיע
振付師
	[m1]כארעאגראפיע[/m]
	[m1]振付師[/m]

פרייצייט
レジャー
	[m1]פרייצייט[/m]
	[m1]レジャー[/m]

אבו מוסאב אל-זארקאווי
アブー・ムスアブ・アッ＝ザルカーウィー
	[m1]אבו מוסאב אל-זארקאווי[/m]
	[m1]アブー・ムスアブ・アッ＝ザルカーウィー[/m]

פראנקפורטער
ホットドッグ
	[m1]פראנקפורטער[/m]
	[m1]ホットドッグ[/m]

סאאיד כאסאן נאסראללא
ハサン・ナスルッラーフ
	[m1]סאאיד כאסאן נאסראללא[/m]
	[m1]ハサン・ナスルッラーフ[/m]

שאצער קאנט
スチャヴァ県
	[m1]שאצער קאנט[/m]
	[m1]スチャヴァ県[/m]

אסמאניע
オスマニエ
	[m1]אסמאניע[/m]
	[m1]オスマニエ[/m]

בן גוריון פליפעלד
ベン・グリオン国際空港
	[m1]בן גוריון פליפעלד[/m]
	[m1]ベン・グリオン国際空港[/m]

דארלינג טייך
ダーリング川
	[m1]דארלינג טייך[/m]
	[m1]ダーリング川[/m]

פאציענט
患者
	[m1]פאציענט[/m]
	[m1]患者[/m]

מאגאזין (סקלאד)
倉庫
	[m1]מאגאזין (סקלאד)[/m]
	[m1]倉庫[/m]

אליעזר בן יהודה
エリエゼル・ベン・イェフダー
	[m1]אליעזר בן יהודה[/m]
	[m1]エリエゼル・ベン・イェフダー[/m]

ליסטע פון שטעט אין אונגארן
ハンガリーの都市の一覧
	[m1]ליסטע פון שטעט אין אונגארן[/m]
	[m1]ハンガリーの都市の一覧[/m]

משה קצב
モシェ・カツァブ
	[m1]משה קצב[/m]
	[m1]モシェ・カツァブ[/m]

מערב האלבקיילעך
西半球
	[m1]מערב האלבקיילעך[/m]
	[m1]西半球[/m]

קרעדיט (פינאנץ)
販売信用
	[m1]קרעדיט (פינאנץ)[/m]
	[m1]販売信用[/m]

גארטל הערפעס
帯状疱疹
	[m1]גארטל הערפעס[/m]
	[m1]帯状疱疹[/m]

ווערטיקאל
上下
	[m1]ווערטיקאל[/m]
	[m1]上下[/m]

סוכות
仮庵の祭り
	[m1]סוכות[/m]
	[m1]仮庵の祭り[/m]

צאל (שטייעראמט)
税関
	[m1]צאל (שטייעראמט)[/m]
	[m1]税関[/m]

ען קא ווע דע
内務人民委員部
	[m1]ען קא ווע דע[/m]
	[m1]内務人民委員部[/m]

כנבוזי דער צווייטער
カンビュセス2世
	[m1]כנבוזי דער צווייטער[/m]
	[m1]カンビュセス2世[/m]

רוסטאווי
ルスタヴィ
	[m1]רוסטאווי[/m]
	[m1]ルスタヴィ[/m]

בילעט
乗車券
	[m1]בילעט[/m]
	[m1]乗車券[/m]

כיראמאנטיע
手相
	[m1]כיראמאנטיע[/m]
	[m1]手相[/m]

ניוט גינגריטש
ニュート・ギングリッチ
	[m1]ניוט גינגריטש[/m]
	[m1]ニュート・ギングリッチ[/m]

פלארעסענט באלב
蛍光灯
	[m1]פלארעסענט באלב[/m]
	[m1]蛍光灯[/m]

פ.ג. ראָסטאָוו
FCロストフ
	[m1]פ.ג. ראָסטאָוו[/m]
	[m1]FCロストフ[/m]

ארטור רובינשטיין
アルトゥール・ルービンシュタイン
	[m1]ארטור רובינשטיין[/m]
	[m1]アルトゥール・ルービンシュタイン[/m]

פאהאד בין אבדול אזיז
ファハド・ビン＝アブドゥルアズィーズ
	[m1]פאהאד בין אבדול אזיז[/m]
	[m1]ファハド・ビン＝アブドゥルアズィーズ[/m]

ספרעדשיט
表計算ソフト
	[m1]ספרעדשיט[/m]
	[m1]表計算ソフト[/m]

באנק פון ענגלאנד
イングランド銀行
	[m1]באנק פון ענגלאנד[/m]
	[m1]イングランド銀行[/m]

ניו עידזש
ニューエイジ
	[m1]ניו עידזש[/m]
	[m1]ニューエイジ[/m]

טעריטאריע
国土
	[m1]טעריטאריע[/m]
	[m1]国土[/m]

באר (באדייטן)
バール
	[m1]באר (באדייטן)[/m]
	[m1]バール[/m]

באפי די וואמפיר יעגערין
バフィー 〜恋する十字架〜
	[m1]באפי די וואמפיר יעגערין[/m]
	[m1]バフィー 〜恋する十字架〜[/m]

מישעל ראדריגעז
ミシェル・ロドリゲス
	[m1]מישעל ראדריגעז[/m]
	[m1]ミシェル・ロドリゲス[/m]

צדקיהו
ゼデキヤ (ユダ王)
	[m1]צדקיהו[/m]
	[m1]ゼデキヤ (ユダ王)[/m]

יצחק שמיר
イツハク・シャミル
	[m1]יצחק שמיר[/m]
	[m1]イツハク・シャミル[/m]

ניבול פה
卑語
	[m1]ניבול פה[/m]
	[m1]卑語[/m]

מעד
蜂蜜酒
	[m1]מעד[/m]
	[m1]蜂蜜酒[/m]

קאבל-טעלעוויזיע
ケーブルテレビ
	[m1]קאבל-טעלעוויזיע[/m]
	[m1]ケーブルテレビ[/m]

קארע
樹皮
	[m1]קארע[/m]
	[m1]樹皮[/m]

אידיאם
熟語
	[m1]אידיאם[/m]
	[m1]熟語[/m]

צעהן מכות
十の災い
	[m1]צעהן מכות[/m]
	[m1]十の災い[/m]

סטארטפאס
滑走路
	[m1]סטארטפאס[/m]
	[m1]滑走路[/m]

טארף
泥炭
	[m1]טארף[/m]
	[m1]泥炭[/m]

ערעקטייל דיספאנקשען
勃起不全
	[m1]ערעקטייל דיספאנקשען[/m]
	[m1]勃起不全[/m]

קרב מגע
クラヴ・マガ
	[m1]קרב מגע[/m]
	[m1]クラヴ・マガ[/m]

סימבאל פון ישראל
イスラエルの国章
	[m1]סימבאל פון ישראל[/m]
	[m1]イスラエルの国章[/m]

היסטאגראם
ヒストグラム
	[m1]היסטאגראם[/m]
	[m1]ヒストグラム[/m]

איוואן קאניעוו
イワン・コーネフ
	[m1]איוואן קאניעוו[/m]
	[m1]イワン・コーネフ[/m]

שפרינגען מיט א טיטשקע
棒高跳
	[m1]שפרינגען מיט א טיטשקע[/m]
	[m1]棒高跳[/m]

גאון
天才
	[m1]גאון[/m]
	[m1]天才[/m]

וואזעלין
ワセリン
	[m1]וואזעלין[/m]
	[m1]ワセリン[/m]

פוקס
キツネ属
	[m1]פוקס[/m]
	[m1]キツネ属[/m]

מילכיגס
乳製品
	[m1]מילכיגס[/m]
	[m1]乳製品[/m]

כרמל בארג
カルメル山
	[m1]כרמל בארג[/m]
	[m1]カルメル山[/m]

סי-פי-אר
心肺蘇生法
	[m1]סי-פי-אר[/m]
	[m1]心肺蘇生法[/m]

סאטמאר (שטאט)
サトゥ・マーレ
	[m1]סאטמאר (שטאט)[/m]
	[m1]サトゥ・マーレ[/m]

אמסטעל
アムステル川
	[m1]אמסטעל[/m]
	[m1]アムステル川[/m]

מיטגלידשטאט פונעם אייראפעישן פארבאנד
欧州連合加盟国
	[m1]מיטגלידשטאט פונעם אייראפעישן פארבאנד[/m]
	[m1]欧州連合加盟国[/m]

וויליאם דזשיימס אדאמס
ウィル・アイ・アム
	[m1]וויליאם דזשיימס אדאמס[/m]
	[m1]ウィル・アイ・アム[/m]

האנטגעלענק
手首
	[m1]האנטגעלענק[/m]
	[m1]手首[/m]

מלחמה קעגן טעראר
対テロ戦争
	[m1]מלחמה קעגן טעראר[/m]
	[m1]対テロ戦争[/m]

פילאנטראפ
フィランソロピー
	[m1]פילאנטראפ[/m]
	[m1]フィランソロピー[/m]

טראפן (פליסיגקייט)
滴
	[m1]טראפן (פליסיגקייט)[/m]
	[m1]滴[/m]

נייטראלער עלעמענט
単位元
	[m1]נייטראלער עלעמענט[/m]
	[m1]単位元[/m]

אנאלאגיע
類推
	[m1]אנאלאגיע[/m]
	[m1]類推[/m]

חיפה דיסטריקט
ハイファ地区
	[m1]חיפה דיסטריקט[/m]
	[m1]ハイファ地区[/m]

מופטי
ムフティー
	[m1]מופטי[/m]
	[m1]ムフティー[/m]

Fox News
FOXニュース
	[m1]Fox News[/m]
	[m1]FOXニュース[/m]

פארטאל
ポータルサイト
	[m1]פארטאל[/m]
	[m1]ポータルサイト[/m]

סייסמישע כוואליעס
地震波
	[m1]סייסמישע כוואליעס[/m]
	[m1]地震波[/m]

פעך
乾留液
	[m1]פעך[/m]
	[m1]乾留液[/m]

איימאן על-זאוואהירי
アイマン・ザワーヒリー
	[m1]איימאן על-זאוואהירי[/m]
	[m1]アイマン・ザワーヒリー[/m]

באראט
ボラット 栄光ナル国家カザフスタンのためのアメリカ文化学習
	[m1]באראט[/m]
	[m1]ボラット 栄光ナル国家カザフスタンのためのアメリカ文化学習[/m]

ניו דיל
ニューディール政策
	[m1]ניו דיל[/m]
	[m1]ニューディール政策[/m]

קראנקן שוועסטער
看護師
	[m1]קראנקן שוועסטער[/m]
	[m1]看護師[/m]

אנגינע
扁桃炎
	[m1]אנגינע[/m]
	[m1]扁桃炎[/m]

פאראזיט
寄生
	[m1]פאראזיט[/m]
	[m1]寄生[/m]

איבל
吐き気
	[m1]איבל[/m]
	[m1]吐き気[/m]

ליכוד
リクード
	[m1]ליכוד[/m]
	[m1]リクード[/m]

פיליפ ראטה
フィリップ・ロス
	[m1]פיליפ ראטה[/m]
	[m1]フィリップ・ロス[/m]

עקאנאמישע געאגראפיע
経済地理学
	[m1]עקאנאמישע געאגראפיע[/m]
	[m1]経済地理学[/m]

לאביאונג
ロビー活動
	[m1]לאביאונג[/m]
	[m1]ロビー活動[/m]

באלפורס דעקלאראציע
バルフォア宣言
	[m1]באלפורס דעקלאראציע[/m]
	[m1]バルフォア宣言[/m]

ביסטריץ
ビストリツァ
	[m1]ביסטריץ[/m]
	[m1]ビストリツァ[/m]

אלכסנדר קארעלין
アレクサンドル・カレリン
	[m1]אלכסנדר קארעלין[/m]
	[m1]アレクサンドル・カレリン[/m]

סידרא איינגאס
シドラ湾
	[m1]סידרא איינגאס[/m]
	[m1]シドラ湾[/m]

ווינדל
おむつ
	[m1]ווינדל[/m]
	[m1]おむつ[/m]

כאבאר
賄賂
	[m1]כאבאר[/m]
	[m1]賄賂[/m]

שענק
バー (酒場)
	[m1]שענק[/m]
	[m1]バー (酒場)[/m]

באקלאווא
バクラヴァ
	[m1]באקלאווא[/m]
	[m1]バクラヴァ[/m]

עמיגראציע
移住
	[m1]עמיגראציע[/m]
	[m1]移住[/m]

קבר-קירך
聖墳墓教会
	[m1]קבר-קירך[/m]
	[m1]聖墳墓教会[/m]

פיטבול
ピットブル (ラッパー)
	[m1]פיטבול[/m]
	[m1]ピットブル (ラッパー)[/m]

זומערשפרענקלעך
雀卵斑
	[m1]זומערשפרענקלעך[/m]
	[m1]雀卵斑[/m]

פראזע (לינגוויסטיק)
句
	[m1]פראזע (לינגוויסטיק)[/m]
	[m1]句[/m]

פאבריקאציע
製造業
	[m1]פאבריקאציע[/m]
	[m1]製造業[/m]

דיסטריבוטיוו
分配法則
	[m1]דיסטריבוטיוו[/m]
	[m1]分配法則[/m]

עקאנאמיסט
経済学者
	[m1]עקאנאמיסט[/m]
	[m1]経済学者[/m]

א סכנה'דיגע מעטאד
危険なメソッド
	[m1]א סכנה'דיגע מעטאד[/m]
	[m1]危険なメソッド[/m]

צפת
ツファット
	[m1]צפת[/m]
	[m1]ツファット[/m]

פאקט
事実
	[m1]פאקט[/m]
	[m1]事実[/m]

IMAX
IMAX
	[m1]IMAX[/m]
	[m1]IMAX[/m]

קאנסענסוס באשלוסן-אפמאכן
合意形成
	[m1]קאנסענסוס באשלוסן-אפמאכן[/m]
	[m1]合意形成[/m]

קאמין
暖炉
	[m1]קאמין[/m]
	[m1]暖炉[/m]

הוידלקע
ブランコ
	[m1]הוידלקע[/m]
	[m1]ブランコ[/m]

פריוואטקייט
プライバシー
	[m1]פריוואטקייט[/m]
	[m1]プライバシー[/m]

קנאה
妬み
	[m1]קנאה[/m]
	[m1]妬み[/m]

דרום דיסטריקט (ישראל)
南部地区 (イスラエル)
	[m1]דרום דיסטריקט (ישראל)[/m]
	[m1]南部地区 (イスラエル)[/m]

משה דיין
モーシェ・ダヤン
	[m1]משה דיין[/m]
	[m1]モーシェ・ダヤン[/m]

צענטער דיסטריקט (ישראל)
中央地区 (イスラエル)
	[m1]צענטער דיסטריקט (ישראל)[/m]
	[m1]中央地区 (イスラエル)[/m]

פאלאפעל
ファラフェル
	[m1]פאלאפעל[/m]
	[m1]ファラフェル[/m]

פילגש
側室
	[m1]פילגש[/m]
	[m1]側室[/m]

דעוויד שווימער
デヴィッド・シュワイマー
	[m1]דעוויד שווימער[/m]
	[m1]デヴィッド・シュワイマー[/m]

ישעיהו
イザヤ
	[m1]ישעיהו[/m]
	[m1]イザヤ[/m]

שחיטה אין ווירזשיניע-טעק
バージニア工科大学銃乱射事件
	[m1]שחיטה אין ווירזשיניע-טעק[/m]
	[m1]バージニア工科大学銃乱射事件[/m]

קעניגלעכע בארא פון קענזינגטאן און טשעלסי
ケンジントン&チェルシー王立区
	[m1]קעניגלעכע בארא פון קענזינגטאן און טשעלסי[/m]
	[m1]ケンジントン&チェルシー王立区[/m]

פאקטאריזאציע
因数分解
	[m1]פאקטאריזאציע[/m]
	[m1]因数分解[/m]

מאראמאראשער דיסטריקט
マラムレシュ県
	[m1]מאראמאראשער דיסטריקט[/m]
	[m1]マラムレシュ県[/m]

LDAP
Lightweight Directory Access Protocol
	[m1]LDAP[/m]
	[m1]Lightweight Directory Access Protocol[/m]

וואלונטיר
ボランティア
	[m1]וואלונטיר[/m]
	[m1]ボランティア[/m]

פעלד
畑
	[m1]פעלד[/m]
	[m1]畑[/m]

קישקע קענסער
大腸癌
	[m1]קישקע קענסער[/m]
	[m1]大腸癌[/m]

ישראל נאציאנאלע ביבליאטעק
イスラエル国立図書館
	[m1]ישראל נאציאנאלע ביבליאטעק[/m]
	[m1]イスラエル国立図書館[/m]

קאלעדזש
カレッジ
	[m1]קאלעדזש[/m]
	[m1]カレッジ[/m]

טראנסזשענדער
トランスジェンダー
	[m1]טראנסזשענדער[/m]
	[m1]トランスジェンダー[/m]

קנאות
熱心党
	[m1]קנאות[/m]
	[m1]熱心党[/m]

לאטעריע
富くじ
	[m1]לאטעריע[/m]
	[m1]富くじ[/m]

אקאדעמישע דיפלאמע
学位
	[m1]אקאדעמישע דיפלאמע[/m]
	[m1]学位[/m]

באָרג
融資
	[m1]באָרג[/m]
	[m1]融資[/m]

פארב
染料
	[m1]פארב[/m]
	[m1]染料[/m]

צפון דיסטריקט (ישראל)
北部地区 (イスラエル)
	[m1]צפון דיסטריקט (ישראל)[/m]
	[m1]北部地区 (イスラエル)[/m]

אסיפ מאנדעלשטאם
オシップ・マンデリシュターム
	[m1]אסיפ מאנדעלשטאם[/m]
	[m1]オシップ・マンデリシュターム[/m]

אלעמאל-גרין
常緑植物
	[m1]אלעמאל-גרין[/m]
	[m1]常緑植物[/m]

סאבאלטש-סאטמאר-בערעג
サボルチ・サトマール・ベレグ県
	[m1]סאבאלטש-סאטמאר-בערעג[/m]
	[m1]サボルチ・サトマール・ベレグ県[/m]

סופרים קארט
最高裁判所
	[m1]סופרים קארט[/m]
	[m1]最高裁判所[/m]

פתח תקוה
ペタク・チクヴァ
	[m1]פתח תקוה[/m]
	[m1]ペタク・チクヴァ[/m]

BDSM
BDSM
	[m1]BDSM[/m]
	[m1]BDSM[/m]

הערש
ガゼル
	[m1]הערש[/m]
	[m1]ガゼル[/m]

שטיוול
ブーツ
	[m1]שטיוול[/m]
	[m1]ブーツ[/m]

טרענסעקסואליזם
性転換症
	[m1]טרענסעקסואליזם[/m]
	[m1]性転換症[/m]

אלטקייט
高齢者
	[m1]אלטקייט[/m]
	[m1]高齢者[/m]

טאן
トン
	[m1]טאן[/m]
	[m1]トン[/m]

לוי אשכול
レヴィ・エシュコル
	[m1]לוי אשכול[/m]
	[m1]レヴィ・エシュコル[/m]

כשרות
カシュルート
	[m1]כשרות[/m]
	[m1]カシュルート[/m]

דועל
決闘
	[m1]דועל[/m]
	[m1]決闘[/m]

CFA פראנק
CFAフラン
	[m1]CFA פראנק[/m]
	[m1]CFAフラン[/m]

פאדאליע
ポジーリャ
	[m1]פאדאליע[/m]
	[m1]ポジーリャ[/m]

אפאלגאטיקע
弁証学
	[m1]אפאלגאטיקע[/m]
	[m1]弁証学[/m]

סדרדיקע צאל
順序数
	[m1]סדרדיקע צאל[/m]
	[m1]順序数[/m]

לשון הרע
名誉毀損
	[m1]לשון הרע[/m]
	[m1]名誉毀損[/m]

עזרא
エズラ
	[m1]עזרא[/m]
	[m1]エズラ[/m]

משניות
ミシュナー
	[m1]משניות[/m]
	[m1]ミシュナー[/m]

חולון
ホロン (イスラエル)
	[m1]חולון[/m]
	[m1]ホロン (イスラエル)[/m]

קאטיושא
カチューシャ (兵器)
	[m1]קאטיושא[/m]
	[m1]カチューシャ (兵器)[/m]

נתניה
ネタニヤ
	[m1]נתניה[/m]
	[m1]ネタニヤ[/m]

ירושלים דיסטריקט
エルサレム地区
	[m1]ירושלים דיסטריקט[/m]
	[m1]エルサレム地区[/m]

סיודאד דעל עסטע
シウダー・デル・エステ
	[m1]סיודאד דעל עסטע[/m]
	[m1]シウダー・デル・エステ[/m]

איך האב א חלום
I Have a Dream
	[m1]איך האב א חלום[/m]
	[m1]I Have a Dream[/m]

האנגאר
ハンガー (航空)
	[m1]האנגאר[/m]
	[m1]ハンガー (航空)[/m]

פוערטעווענטורא
フエルテベントゥラ島
	[m1]פוערטעווענטורא[/m]
	[m1]フエルテベントゥラ島[/m]

לימביק סיסטעם
大脳辺縁系
	[m1]לימביק סיסטעם[/m]
	[m1]大脳辺縁系[/m]

שטעלע
職業
	[m1]שטעלע[/m]
	[m1]職業[/m]

מימיקרי
擬態
	[m1]מימיקרי[/m]
	[m1]擬態[/m]

ווירטועל מאשין
仮想機械
	[m1]ווירטועל מאשין[/m]
	[m1]仮想機械[/m]

ראפיק על כארירי
ラフィーク・ハリーリー
	[m1]ראפיק על כארירי[/m]
	[m1]ラフィーク・ハリーリー[/m]

אבדאללא קעניג פון יארדאניע
アブドゥッラー1世
	[m1]אבדאללא קעניג פון יארדאניע[/m]
	[m1]アブドゥッラー1世[/m]

פאנטשקע
ドーナツ
	[m1]פאנטשקע[/m]
	[m1]ドーナツ[/m]

גלית
ゴリアテ
	[m1]גלית[/m]
	[m1]ゴリアテ[/m]

ראבערט וואדלאוו
ロバート・ワドロー
	[m1]ראבערט וואדלאוו[/m]
	[m1]ロバート・ワドロー[/m]

רמת גן
ラマト・ガン
	[m1]רמת גן[/m]
	[m1]ラマト・ガン[/m]

תל אביב דיסטריקט
テルアビブ地区
	[m1]תל אביב דיסטריקט[/m]
	[m1]テルアビブ地区[/m]

ריב אייזן
グレーター
	[m1]ריב אייזן[/m]
	[m1]グレーター[/m]

סייענס (זשורנאל)
サイエンス
	[m1]סייענס (זשורנאל)[/m]
	[m1]サイエンス[/m]

הורדוס אנטיפס
ヘロデ・アンティパス
	[m1]הורדוס אנטיפס[/m]
	[m1]ヘロデ・アンティパス[/m]

מינסקער גובערניע
ミンスク州
	[m1]מינסקער גובערניע[/m]
	[m1]ミンスク州[/m]

הייבריד אויטא
ハイブリッドカー
	[m1]הייבריד אויטא[/m]
	[m1]ハイブリッドカー[/m]

הר הבית
神殿の丘
	[m1]הר הבית[/m]
	[m1]神殿の丘[/m]

היינט
現在
	[m1]היינט[/m]
	[m1]現在[/m]

יתום
孤児
	[m1]יתום[/m]
	[m1]孤児[/m]

מלך פון פוילן
ポーランド君主一覧
	[m1]מלך פון פוילן[/m]
	[m1]ポーランド君主一覧[/m]

ווען
バン (自動車)
	[m1]ווען[/m]
	[m1]バン (自動車)[/m]

געוויסן
良心
	[m1]געוויסן[/m]
	[m1]良心[/m]

ישראל דיסטריקטן
イスラエルの行政区画
	[m1]ישראל דיסטריקטן[/m]
	[m1]イスラエルの行政区画[/m]

אסימילאציע
同化政策
	[m1]אסימילאציע[/m]
	[m1]同化政策[/m]

קייט רייען
ケイト・ライアン
	[m1]קייט רייען[/m]
	[m1]ケイト・ライアン[/m]

בריטישער מאנדאט
イギリス委任統治領パレスチナ
	[m1]בריטישער מאנדאט[/m]
	[m1]イギリス委任統治領パレスチナ[/m]

פלשתים
ペリシテ人
	[m1]פלשתים[/m]
	[m1]ペリシテ人[/m]

הר תבור
タボル山
	[m1]הר תבור[/m]
	[m1]タボル山[/m]

איביס
トキ亜科
	[m1]איביס[/m]
	[m1]トキ亜科[/m]

קאמעניץ, אוקראינע
カームヤネツィ＝ポジーリシクィイ
	[m1]קאמעניץ, אוקראינע[/m]
	[m1]カームヤネツィ＝ポジーリシクィイ[/m]

מוכאמעד אמאר
ムハンマド・オマル
	[m1]מוכאמעד אמאר[/m]
	[m1]ムハンマド・オマル[/m]

ווידעא קליפ
ミュージック・ビデオ
	[m1]ווידעא קליפ[/m]
	[m1]ミュージック・ビデオ[/m]

יחזקאל
エゼキエル
	[m1]יחזקאל[/m]
	[m1]エゼキエル[/m]

קארליק
小人症
	[m1]קארליק[/m]
	[m1]小人症[/m]

רעדאקטירונג
編集
	[m1]רעדאקטירונג[/m]
	[m1]編集[/m]

MS Freedom of the Seas
フリーダム・オブ・ザ・シーズ
	[m1]MS Freedom of the Seas[/m]
	[m1]フリーダム・オブ・ザ・シーズ[/m]

ווערט
価値観
	[m1]ווערט[/m]
	[m1]価値観[/m]

פארקויפן
販売
	[m1]פארקויפן[/m]
	[m1]販売[/m]

אוניווערסיטעט פון בוענאס איירעס
ブエノスアイレス大学
	[m1]אוניווערסיטעט פון בוענאס איירעס[/m]
	[m1]ブエノスアイレス大学[/m]

סודעטן
ズデーテン地方
	[m1]סודעטן[/m]
	[m1]ズデーテン地方[/m]

זשאנגלירן
ジャグリング
	[m1]זשאנגלירן[/m]
	[m1]ジャグリング[/m]

שרה
サラ
	[m1]שרה[/m]
	[m1]サラ[/m]

ריקצוג פלאן
ガザ地区等撤退
	[m1]ריקצוג פלאן[/m]
	[m1]ガザ地区等撤退[/m]

Windows Explorer
Windows Explorer
	[m1]Windows Explorer[/m]
	[m1]Windows Explorer[/m]

מיקראסקאפ
顕微鏡
	[m1]מיקראסקאפ[/m]
	[m1]顕微鏡[/m]

אייער ברויט
フレンチトースト
	[m1]אייער ברויט[/m]
	[m1]フレンチトースト[/m]

זכרון יעקב
ジフロン・ヤアコヴ
	[m1]זכרון יעקב[/m]
	[m1]ジフロン・ヤアコヴ[/m]

היסטאריע פון פוילן
ポーランドの歴史
	[m1]היסטאריע פון פוילן[/m]
	[m1]ポーランドの歴史[/m]

וויטאמין C
ビタミンC
	[m1]וויטאמין C[/m]
	[m1]ビタミンC[/m]

העברעישע וויקיפעדיע
ヘブライ語版ウィキペディア
	[m1]העברעישע וויקיפעדיע[/m]
	[m1]ヘブライ語版ウィキペディア[/m]

אוניווערסיטעט פון קאנסעפסיאן
コンセプシオン大学
	[m1]אוניווערסיטעט פון קאנסעפסיאן[/m]
	[m1]コンセプシオン大学[/m]

יונה סאלק
ジョナス・ソーク
	[m1]יונה סאלק[/m]
	[m1]ジョナス・ソーク[/m]

פשוטע ענגלישע וויקיפעדיע
シンプル英語版ウィキペディア
	[m1]פשוטע ענגלישע וויקיפעדיע[/m]
	[m1]シンプル英語版ウィキペディア[/m]

ווידרע
カワウソ
	[m1]ווידרע[/m]
	[m1]カワウソ[/m]

ירושה
相続
	[m1]ירושה[/m]
	[m1]相続[/m]

וועלט היסטאריע
世界の歴史
	[m1]וועלט היסטאריע[/m]
	[m1]世界の歴史[/m]

שיצפאס
シートベルト
	[m1]שיצפאס[/m]
	[m1]シートベルト[/m]

גיאם דע מאשא
ギヨーム・ド・マショー
	[m1]גיאם דע מאשא[/m]
	[m1]ギヨーム・ド・マショー[/m]

וואלאזשין
ヴァウォジン
	[m1]וואלאזשין[/m]
	[m1]ヴァウォジン[/m]

שם
セム
	[m1]שם[/m]
	[m1]セム[/m]

משנה תורה
ミシュネー・トーラー
	[m1]משנה תורה[/m]
	[m1]ミシュネー・トーラー[/m]

ראשון לציון
リション・レジオン
	[m1]ראשון לציון[/m]
	[m1]リション・レジオン[/m]

פאלעסטינער
パレスチナ人
	[m1]פאלעסטינער[/m]
	[m1]パレスチナ人[/m]

שבועות
シャブオット
	[m1]שבועות[/m]
	[m1]シャブオット[/m]

דאנא אינטערנאשיאנאל
ダナ・インターナショナル
	[m1]דאנא אינטערנאשיאנאל[/m]
	[m1]ダナ・インターナショナル[/m]

סלוצק
スウツク
	[m1]סלוצק[/m]
	[m1]スウツク[/m]

פאווע
クジャク
	[m1]פאווע[/m]
	[m1]クジャク[/m]

אריאל אוניווערסיטעט אין שומרון
アリエル大学
	[m1]אריאל אוניווערסיטעט אין שומרון[/m]
	[m1]アリエル大学[/m]

היסטאריע פון וויסנשאפט
科学史
	[m1]היסטאריע פון וויסנשאפט[/m]
	[m1]科学史[/m]

סטאטוס קווא
現状
	[m1]סטאטוס קווא[/m]
	[m1]現状[/m]

היפאקריטיע
偽善
	[m1]היפאקריטיע[/m]
	[m1]偽善[/m]

ברוך מרזל
バールーフ・マーゼル
	[m1]ברוך מרזל[/m]
	[m1]バールーフ・マーゼル[/m]

סאניק
サノク
	[m1]סאניק[/m]
	[m1]サノク[/m]

לאנדאנער בארא פון לאמבעט
ランベス・ロンドン特別区
	[m1]לאנדאנער בארא פון לאמבעט[/m]
	[m1]ランベス・ロンドン特別区[/m]

טאלק
トーク
	[m1]טאלק[/m]
	[m1]トーク[/m]

לאנדאנער בארא פון קאמדן
カムデン・ロンドン特別区
	[m1]לאנדאנער בארא פון קאמדן[/m]
	[m1]カムデン・ロンドン特別区[/m]

פאס דו איגוואסו
フォス・ド・イグアス
	[m1]פאס דו איגוואסו[/m]
	[m1]フォス・ド・イグアス[/m]

לבנון טאל
ベッカー高原
	[m1]לבנון טאל[/m]
	[m1]ベッカー高原[/m]

רשימה פון מדרשים
ミドラーシュ
	[m1]רשימה פון מדרשים[/m]
	[m1]ミドラーシュ[/m]

דזשעסיקא סוטא
ジェシカ・スッタ
	[m1]דזשעסיקא סוטא[/m]
	[m1]ジェシカ・スッタ[/m]

קאנסענסוס
合意
	[m1]קאנסענסוס[/m]
	[m1]合意[/m]

פאלאשן
ベタ・イスラエル
	[m1]פאלאשן[/m]
	[m1]ベタ・イスラエル[/m]

בראהמאגופטא
ブラーマグプタ
	[m1]בראהמאגופטא[/m]
	[m1]ブラーマグプタ[/m]

איינס קרייז
単位円
	[m1]איינס קרייז[/m]
	[m1]単位円[/m]

מצבה
墓石
	[m1]מצבה[/m]
	[m1]墓石[/m]

מערת המכפלה
マクペラの洞穴
	[m1]מערת המכפלה[/m]
	[m1]マクペラの洞穴[/m]

גאז קאמער
ガス室
	[m1]גאז קאמער[/m]
	[m1]ガス室[/m]

צענטראלע ליניע
セントラル線
	[m1]צענטראלע ליניע[/m]
	[m1]セントラル線[/m]

לאנדאנער בארא פון בארקינג און דעגנהעם
バーキング・アンド・ダゲナム・ロンドン特別区
	[m1]לאנדאנער בארא פון בארקינג און דעגנהעם[/m]
	[m1]バーキング・アンド・ダゲナム・ロンドン特別区[/m]

אבשלום
アブサロム
	[m1]אבשלום[/m]
	[m1]アブサロム[/m]

ערפינדער
発明家
	[m1]ערפינדער[/m]
	[m1]発明家[/m]

גרינוויטש וויליזש
グリニッジ・ヴィレッジ
	[m1]גרינוויטש וויליזש[/m]
	[m1]グリニッジ・ヴィレッジ[/m]

זוהר
ゾーハル
	[m1]זוהר[/m]
	[m1]ゾーハル[/m]

אלגעברעישע סטרוקטור
代数的構造
	[m1]אלגעברעישע סטרוקטור[/m]
	[m1]代数的構造[/m]

צפורה
チッポラ
	[m1]צפורה[/m]
	[m1]チッポラ[/m]

קאנסערוואטיוו יידנטום
保守派 (ユダヤ教)
	[m1]קאנסערוואטיוו יידנטום[/m]
	[m1]保守派 (ユダヤ教)[/m]

סטינגרעי
アカエイ科
	[m1]סטינגרעי[/m]
	[m1]アカエイ科[/m]

לאנדאנער בארא פון האקני
ハックニー・ロンドン特別区
	[m1]לאנדאנער בארא פון האקני[/m]
	[m1]ハックニー・ロンドン特別区[/m]

לאנדאנער בארא פון הילינגדן
ヒリンドン・ロンドン特別区
	[m1]לאנדאנער בארא פון הילינגדן[/m]
	[m1]ヒリンドン・ロンドン特別区[/m]

לאנדאנער בארא פון איזלינגטאן
イズリントン・ロンドン特別区
	[m1]לאנדאנער בארא פון איזלינגטאן[/m]
	[m1]イズリントン・ロンドン特別区[/m]

פיאדאר יעמעליאנענקא
エメリヤーエンコ・ヒョードル
	[m1]פיאדאר יעמעליאנענקא[/m]
	[m1]エメリヤーエンコ・ヒョードル[/m]

טאלאנט
スキル
	[m1]טאלאנט[/m]
	[m1]スキル[/m]

שיכרות
急性アルコール中毒
	[m1]שיכרות[/m]
	[m1]急性アルコール中毒[/m]

הר הזיתים
オリーブ山
	[m1]הר הזיתים[/m]
	[m1]オリーブ山[/m]

גוגל ביכער
Google ブックス
	[m1]גוגל ביכער[/m]
	[m1]Google ブックス[/m]

הר הרצל
ヘルツルの丘
	[m1]הר הרצל[/m]
	[m1]ヘルツルの丘[/m]

ביאמאלעקול
生体物質
	[m1]ביאמאלעקול[/m]
	[m1]生体物質[/m]

אלישע
エリシャ
	[m1]אלישע[/m]
	[m1]エリシャ[/m]

איזאפאד
ワラジムシ目
	[m1]איזאפאד[/m]
	[m1]ワラジムシ目[/m]

ציריכער אוניווערסיטעט
チューリッヒ大学
	[m1]ציריכער אוניווערסיטעט[/m]
	[m1]チューリッヒ大学[/m]

סימפאזיום
シンポジウム
	[m1]סימפאזיום[/m]
	[m1]シンポジウム[/m]

ALS
筋萎縮性側索硬化症
	[m1]ALS[/m]
	[m1]筋萎縮性側索硬化症[/m]

פייזער
ファイザー
	[m1]פייזער[/m]
	[m1]ファイザー[/m]

דורכגאס פון סיציליע
シチリア海峡
	[m1]דורכגאס פון סיציליע[/m]
	[m1]シチリア海峡[/m]

סנחריב
センナケリブ
	[m1]סנחריב[/m]
	[m1]センナケリブ[/m]

לאנדאנער בארא פון ברענט
ブレント・ロンドン特別区
	[m1]לאנדאנער בארא פון ברענט[/m]
	[m1]ブレント・ロンドン特別区[/m]

לאנדאנער בארא פון בעקסלי
ベクスリー・ロンドン特別区
	[m1]לאנדאנער בארא פון בעקסלי[/m]
	[m1]ベクスリー・ロンドン特別区[/m]

לאנדאנער בארא פון אילינג
イーリング・ロンドン特別区
	[m1]לאנדאנער בארא פון אילינג[/m]
	[m1]イーリング・ロンドン特別区[/m]

באברויסק
バブルイスク
	[m1]באברויסק[/m]
	[m1]バブルイスク[/m]

כבוד
名誉
	[m1]כבוד[/m]
	[m1]名誉[/m]

הענגאווער
二日酔い
	[m1]הענגאווער[/m]
	[m1]二日酔い[/m]

רחובות
レホヴォト
	[m1]רחובות[/m]
	[m1]レホヴォト[/m]

קאלא-קאלא
CSDコロコロ
	[m1]קאלא-קאלא[/m]
	[m1]CSDコロコロ[/m]

רחל
ラケル
	[m1]רחל[/m]
	[m1]ラケル[/m]

ליסטע פון שטעט אינעם פאראייניגטן קעניגרייך
イギリスのシティの一覧
	[m1]ליסטע פון שטעט אינעם פאראייניגטן קעניגרייך[/m]
	[m1]イギリスのシティの一覧[/m]

וויספע
島嶼
	[m1]וויספע[/m]
	[m1]島嶼[/m]

לוד
ロード (イスラエル)
	[m1]לוד[/m]
	[m1]ロード (イスラエル)[/m]

מוזיקאלישע קאמפאזיציע
作曲
	[m1]מוזיקאלישע קאמפאזיציע[/m]
	[m1]作曲[/m]

פיקאדילי ליניע
ピカデリー線
	[m1]פיקאדילי ליניע[/m]
	[m1]ピカデリー線[/m]

בלאדי מערי
ブラッディ・マリー
	[m1]בלאדי מערי[/m]
	[m1]ブラッディ・マリー[/m]

500 (נומער)
500
	[m1]500 (נומער)[/m]
	[m1]500[/m]

אצ"ל
エツェル
	[m1]אצ"ל[/m]
	[m1]エツェル[/m]

פארעם
形態
	[m1]פארעם[/m]
	[m1]形態[/m]

עריק ראבערטס
エリック・ロバーツ
	[m1]עריק ראבערטס[/m]
	[m1]エリック・ロバーツ[/m]

קאקאא
ココア
	[m1]קאקאא[/m]
	[m1]ココア[/m]

גוואנטאנאמע בעי
グアンタナモ湾
	[m1]גוואנטאנאמע בעי[/m]
	[m1]グアンタナモ湾[/m]

גאלד (קאליר)
金色
	[m1]גאלד (קאליר)[/m]
	[m1]金色[/m]

לאנדאנער בארא פון נייהעם
ニューアム・ロンドン特別区
	[m1]לאנדאנער בארא פון נייהעם[/m]
	[m1]ニューアム・ロンドン特別区[/m]

לאנדאנער בארא פון טאר האמלעטס
タワーハムレッツ・ロンドン特別区
	[m1]לאנדאנער בארא פון טאר האמלעטס[/m]
	[m1]タワーハムレッツ・ロンドン特別区[/m]

כתובים
諸書
	[m1]כתובים[/m]
	[m1]諸書[/m]

RapidShare
RapidShare
	[m1]RapidShare[/m]
	[m1]RapidShare[/m]

פארגעניגן
快感
	[m1]פארגעניגן[/m]
	[m1]快感[/m]

סאברא און שאטילא
サブラー・シャティーラ事件
	[m1]סאברא און שאטילא[/m]
	[m1]サブラー・シャティーラ事件[/m]

לאנדאנער בארא פון בראמלי
ブロムリー・ロンドン特別区
	[m1]לאנדאנער בארא פון בראמלי[/m]
	[m1]ブロムリー・ロンドン特別区[/m]

בעדפארד
ベッドフォード (イングランド)
	[m1]בעדפארד[/m]
	[m1]ベッドフォード (イングランド)[/m]

לעשאויטא
消防車
	[m1]לעשאויטא[/m]
	[m1]消防車[/m]

גראן טשאקא
グランチャコ
	[m1]גראן טשאקא[/m]
	[m1]グランチャコ[/m]

וואפן שטילשטאנד
停戦
	[m1]וואפן שטילשטאנד[/m]
	[m1]停戦[/m]

עיל
エール (ビール)
	[m1]עיל[/m]
	[m1]エール (ビール)[/m]

ספערויד
回転楕円体
	[m1]ספערויד[/m]
	[m1]回転楕円体[/m]

קראי
カライ派
	[m1]קראי[/m]
	[m1]カライ派[/m]

פשעמישל
プシェムィシル
	[m1]פשעמישל[/m]
	[m1]プシェムィシル[/m]

אדום
エドム
	[m1]אדום[/m]
	[m1]エドム[/m]

משה שרת
モシェ・シャレット
	[m1]משה שרת[/m]
	[m1]モシェ・シャレット[/m]

סנהדרין
サンヘドリン
	[m1]סנהדרין[/m]
	[m1]サンヘドリン[/m]

לבנון ברודער קריג
レバノン内戦
	[m1]לבנון ברודער קריג[/m]
	[m1]レバノン内戦[/m]

פרעמיער מיניסטער פון ישראל
イスラエルの首相
	[m1]פרעמיער מיניסטער פון ישראל[/m]
	[m1]イスラエルの首相[/m]

אל על
エル・アル航空
	[m1]אל על[/m]
	[m1]エル・アル航空[/m]

אומאן
ウーマニ
	[m1]אומאן[/m]
	[m1]ウーマニ[/m]

גראד (ווינקל)
グラード (単位)
	[m1]גראד (ווינקל)[/m]
	[m1]グラード (単位)[/m]

פלירטינג
コケットリー
	[m1]פלירטינג[/m]
	[m1]コケットリー[/m]

טשילענישער פלאט
チリ海軍
	[m1]טשילענישער פלאט[/m]
	[m1]チリ海軍[/m]

בת ים
バト・ヤム
	[m1]בת ים[/m]
	[m1]バト・ヤム[/m]

הייך
高さ
	[m1]הייך[/m]
	[m1]高さ[/m]

לאנדאנער בארא פון רעדברידזש
レッドブリッジ・ロンドン特別区
	[m1]לאנדאנער בארא פון רעדברידזש[/m]
	[m1]レッドブリッジ・ロンドン特別区[/m]

בארשא
ボルシャ
	[m1]בארשא[/m]
	[m1]ボルシャ[/m]

אינטערפרעטאציע
通訳
	[m1]אינטערפרעטאציע[/m]
	[m1]通訳[/m]

לאנדאנער בארא פון הארוי
ハーロウ・ロンドン特別区
	[m1]לאנדאנער בארא פון הארוי[/m]
	[m1]ハーロウ・ロンドン特別区[/m]

לאנדאנער בארא פון ענפילד
インフィールド・ロンドン特別区
	[m1]לאנדאנער בארא פון ענפילד[/m]
	[m1]インフィールド・ロンドン特別区[/m]

לאנדאנער בארא פון וואנדזווערט
ワンズワース・ロンドン特別区
	[m1]לאנדאנער בארא פון וואנדזווערט[/m]
	[m1]ワンズワース・ロンドン特別区[/m]

פסיכיאטער
精神科医
	[m1]פסיכיאטער[/m]
	[m1]精神科医[/m]

תשעה באב
ティシュアー・ベ＝アーブ
	[m1]תשעה באב[/m]
	[m1]ティシュアー・ベ＝アーブ[/m]

מקווה
ミクワー
	[m1]מקווה[/m]
	[m1]ミクワー[/m]

איסאאק לעװיטאן
イサーク・レヴィタン
	[m1]איסאאק לעװיטאן[/m]
	[m1]イサーク・レヴィタン[/m]

מצה
マッツァー
	[m1]מצה[/m]
	[m1]マッツァー[/m]

פרינציפ
原理
	[m1]פרינציפ[/m]
	[m1]原理[/m]

בלעך
板金
	[m1]בלעך[/m]
	[m1]板金[/m]

ניו יארק פאסט
ニューヨーク・ポスト
	[m1]ניו יארק פאסט[/m]
	[m1]ニューヨーク・ポスト[/m]

סאאיד קטב
サイイド・クトゥブ
	[m1]סאאיד קטב[/m]
	[m1]サイイド・クトゥブ[/m]

פארקויף מאשין
自動販売機
	[m1]פארקויף מאשין[/m]
	[m1]自動販売機[/m]

רחבעם
レハブアム
	[m1]רחבעם[/m]
	[m1]レハブアム[/m]

שלונגן
摂食・嚥下
	[m1]שלונגן[/m]
	[m1]摂食・嚥下[/m]

סייקס-פיקא פארשטענדעניש
サイクス・ピコ協定
	[m1]סייקס-פיקא פארשטענדעניש[/m]
	[m1]サイクス・ピコ協定[/m]

בלוט צעל
血球
	[m1]בלוט צעל[/m]
	[m1]血球[/m]

אריאן
オリオン (宇宙船)
	[m1]אריאן[/m]
	[m1]オリオン (宇宙船)[/m]

גאלף
ゴルフ (曖昧さ回避)
	[m1]גאלף[/m]
	[m1]ゴルフ (曖昧さ回避)[/m]

ענטעבע
エンテベ
	[m1]ענטעבע[/m]
	[m1]エンテベ[/m]

באצילן
バシラス属
	[m1]באצילן[/m]
	[m1]バシラス属[/m]

מאנארך פלאטערל
オオカバマダラ
	[m1]מאנארך פלאטערל[/m]
	[m1]オオカバマダラ[/m]

פייסל דער ערשטער
ファイサル1世 (イラク王)
	[m1]פייסל דער ערשטער[/m]
	[m1]ファイサル1世 (イラク王)[/m]

רודאלף זשוליאני
ルドルフ・ジュリアーニ
	[m1]רודאלף זשוליאני[/m]
	[m1]ルドルフ・ジュリアーニ[/m]

מאניקע לעווינסקי
モニカ・ルインスキー
	[m1]מאניקע לעווינסקי[/m]
	[m1]モニカ・ルインスキー[/m]

סטיווען קאלבערט
スティーヴン・コルベア
	[m1]סטיווען קאלבערט[/m]
	[m1]スティーヴン・コルベア[/m]

חרדים
超正統派 (ユダヤ教)
	[m1]חרדים[/m]
	[m1]超正統派 (ユダヤ教)[/m]

קלעזמער
クレズマー
	[m1]קלעזמער[/m]
	[m1]クレズマー[/m]

טלית
タッリート
	[m1]טלית[/m]
	[m1]タッリート[/m]

חנוך
エノク
	[m1]חנוך[/m]
	[m1]エノク[/m]

ווילקאמיר
ウクメルゲ
	[m1]ווילקאמיר[/m]
	[m1]ウクメルゲ[/m]

רשימה:פיזיקער
物理学者の一覧
	[m1]רשימה:פיזיקער[/m]
	[m1]物理学者の一覧[/m]

לערי קינג
ラリー・キング
	[m1]לערי קינג[/m]
	[m1]ラリー・キング[/m]

געשעפט
店
	[m1]געשעפט[/m]
	[m1]店[/m]

לאנדאנער בארא פון הארינגיי
ハーリンゲイ・ロンドン特別区
	[m1]לאנדאנער בארא פון הארינגיי[/m]
	[m1]ハーリンゲイ・ロンドン特別区[/m]

שפינדל
紡錘
	[m1]שפינדל[/m]
	[m1]紡錘[/m]

לאנדאנער בארא פון האונסלא
ハウンズロー・ロンドン特別区
	[m1]לאנדאנער בארא פון האונסלא[/m]
	[m1]ハウンズロー・ロンドン特別区[/m]

שכם
ナーブルス
	[m1]שכם[/m]
	[m1]ナーブルス[/m]

שטאף
素材
	[m1]שטאף[/m]
	[m1]素材[/m]

שמשון הגיבור
サムソン
	[m1]שמשון הגיבור[/m]
	[m1]サムソン[/m]

גלעד שליט
ギルアド・シャリート
	[m1]גלעד שליט[/m]
	[m1]ギルアド・シャリート[/m]

סעגוויי
セグウェイ
	[m1]סעגוויי[/m]
	[m1]セグウェイ[/m]

היטש
ヒッチハイク
	[m1]היטש[/m]
	[m1]ヒッチハイク[/m]

לעטיסיע
レティシア
	[m1]לעטיסיע[/m]
	[m1]レティシア[/m]

דראמאטורג
劇作家
	[m1]דראמאטורג[/m]
	[m1]劇作家[/m]

לאנדאנער בארא פון לואישעם
ルイシャム・ロンドン特別区
	[m1]לאנדאנער בארא פון לואישעם[/m]
	[m1]ルイシャム・ロンドン特別区[/m]

לאנדאנער בארא פון העווערינג
ヘイヴァリング・ロンドン特別区
	[m1]לאנדאנער בארא פון העווערינג[/m]
	[m1]ヘイヴァリング・ロンドン特別区[/m]

פידעל ראמאס
フィデル・ラモス
	[m1]פידעל ראמאס[/m]
	[m1]フィデル・ラモス[/m]

מוזיקאלישע טרופע
バンド (音楽)
	[m1]מוזיקאלישע טרופע[/m]
	[m1]バンド (音楽)[/m]

שוים
泡
	[m1]שוים[/m]
	[m1]泡[/m]

קאפל
キッパー (民族衣装)
	[m1]קאפל[/m]
	[m1]キッパー (民族衣装)[/m]

הר חרמון
ヘルモン山
	[m1]הר חרמון[/m]
	[m1]ヘルモン山[/m]

דזשערי סיינפעלד
ジェリー・サインフェルド
	[m1]דזשערי סיינפעלד[/m]
	[m1]ジェリー・サインフェルド[/m]

לוי
レビ
	[m1]לוי[/m]
	[m1]レビ[/m]

שטים בענדער
声帯
	[m1]שטים בענדער[/m]
	[m1]声帯[/m]

פערזאן
人間
	[m1]פערזאן[/m]
	[m1]人間[/m]

אברהם יהושע העשל
アブラハム・ヨシュア・ヘッシェル
	[m1]אברהם יהושע העשל[/m]
	[m1]アブラハム・ヨシュア・ヘッシェル[/m]

יצחק פערלמאן
イツァーク・パールマン
	[m1]יצחק פערלמאן[/m]
	[m1]イツァーク・パールマン[/m]

וויעטנאמעזער
キン族
	[m1]וויעטנאמעזער[/m]
	[m1]キン族[/m]

דאקלאנדס לייכטע באן
ドックランズ・ライト・レイルウェイ
	[m1]דאקלאנדס לייכטע באן[/m]
	[m1]ドックランズ・ライト・レイルウェイ[/m]

גייטסהעד
ゲーツヘッド
	[m1]גייטסהעד[/m]
	[m1]ゲーツヘッド[/m]

טיין
タイン川
	[m1]טיין[/m]
	[m1]タイン川[/m]

כסלו
キスレーウ
	[m1]כסלו[/m]
	[m1]キスレーウ[/m]

הארץ (צייטונג)
ハアレツ
	[m1]הארץ (צייטונג)[/m]
	[m1]ハアレツ[/m]

אדלערפיש
ニベ科
	[m1]אדלערפיש[/m]
	[m1]ニベ科[/m]

דונאם
ドゥナム
	[m1]דונאם[/m]
	[m1]ドゥナム[/m]

סעקולאריזם
世俗主義
	[m1]סעקולאריזם[/m]
	[m1]世俗主義[/m]

ראמזאן קאדיראוו
ラムザン・カディロフ
	[m1]ראמזאן קאדיראוו[/m]
	[m1]ラムザン・カディロフ[/m]

אראקל
神託
	[m1]אראקל[/m]
	[m1]神託[/m]

Sky News
Sky News
	[m1]Sky News[/m]
	[m1]Sky News[/m]

דעיוויד לעטערמאן
デイヴィッド・レターマン
	[m1]דעיוויד לעטערמאן[/m]
	[m1]デイヴィッド・レターマン[/m]

דער ניו יארקער
ザ・ニューヨーカー
	[m1]דער ניו יארקער[/m]
	[m1]ザ・ニューヨーカー[/m]

זשאן עדווארדס
ジョン・エドワーズ
	[m1]זשאן עדווארדס[/m]
	[m1]ジョン・エドワーズ[/m]

זעלבסטמארד אטאקע
自爆テロ
	[m1]זעלבסטמארד אטאקע[/m]
	[m1]自爆テロ[/m]

עלעקטרא
エレクトロ
	[m1]עלעקטרא[/m]
	[m1]エレクトロ[/m]

טשעסטער נימיץ
チェスター・ニミッツ
	[m1]טשעסטער נימיץ[/m]
	[m1]チェスター・ニミッツ[/m]

אמעריקאנער מוזיי פון נאטירלעכער היסטאריע
アメリカ自然史博物館
	[m1]אמעריקאנער מוזיי פון נאטירלעכער היסטאריע[/m]
	[m1]アメリカ自然史博物館[/m]

ווילסאן
ウィルソン
	[m1]ווילסאן[/m]
	[m1]ウィルソン[/m]

לארענס סטערן
ローレンス・スターン
	[m1]לארענס סטערן[/m]
	[m1]ローレンス・スターン[/m]

מאראנצן זאפט
オレンジジュース
	[m1]מאראנצן זאפט[/m]
	[m1]オレンジジュース[/m]

איבונגען
フィジカルトレーニング
	[m1]איבונגען[/m]
	[m1]フィジカルトレーニング[/m]

לאפע
肉球
	[m1]לאפע[/m]
	[m1]肉球[/m]

פאול וואלפאוויטש
ポール・ウォルフォウィッツ
	[m1]פאול וואלפאוויטש[/m]
	[m1]ポール・ウォルフォウィッツ[/m]

ריימאנד קארווער
レイモンド・カーヴァー
	[m1]ריימאנד קארווער[/m]
	[m1]レイモンド・カーヴァー[/m]

קינגס קראס באן סטאנציע
キングス・クロス駅
	[m1]קינגס קראס באן סטאנציע[/m]
	[m1]キングス・クロス駅[/m]

דארף מענטשן
ヴィレッジ・ピープル
	[m1]דארף מענטשן[/m]
	[m1]ヴィレッジ・ピープル[/m]

עמא בונטאן
エマ・バントン
	[m1]עמא בונטאן[/m]
	[m1]エマ・バントン[/m]

גוגל ווידעא
Googleビデオ
	[m1]גוגל ווידעא[/m]
	[m1]Googleビデオ[/m]

קריגס פירער
ウォーロード
	[m1]קריגס פירער[/m]
	[m1]ウォーロード[/m]

טייוול אינזל
デビルズ島
	[m1]טייוול אינזל[/m]
	[m1]デビルズ島[/m]

גוגל אנאליטיקס
Google Analytics
	[m1]גוגל אנאליטיקס[/m]
	[m1]Google Analytics[/m]

רעכטס און לינקס פארקער
対面交通
	[m1]רעכטס און לינקס פארקער[/m]
	[m1]対面交通[/m]

דיגיטאלישע אונטערשריפט
デジタル署名
	[m1]דיגיטאלישע אונטערשריפט[/m]
	[m1]デジタル署名[/m]

אנגון
アングン
	[m1]אנגון[/m]
	[m1]アングン[/m]

רמלה
ラムラ
	[m1]רמלה[/m]
	[m1]ラムラ[/m]

סופיט
天井
	[m1]סופיט[/m]
	[m1]天井[/m]

לאנדישער אויטאנאמישער אוניווערסיטעט פון מעקסיקא
メキシコ国立自治大学
	[m1]לאנדישער אויטאנאמישער אוניווערסיטעט פון מעקסיקא[/m]
	[m1]メキシコ国立自治大学[/m]

טשערעפאכע
カメ
	[m1]טשערעפאכע[/m]
	[m1]カメ[/m]

Microsoft Exchange Server
Microsoft Exchange Server
	[m1]Microsoft Exchange Server[/m]
	[m1]Microsoft Exchange Server[/m]

בית"ר ירושלים
ベイタル・エルサレムFC
	[m1]בית"ר ירושלים[/m]
	[m1]ベイタル・エルサレムFC[/m]

מכבי תל אביב
マッカビ・テルアビブFC
	[m1]מכבי תל אביב[/m]
	[m1]マッカビ・テルアビブFC[/m]

ווייסבוך
白書
	[m1]ווייסבוך[/m]
	[m1]白書[/m]

מגילת העצמאות
イスラエル独立宣言
	[m1]מגילת העצמאות[/m]
	[m1]イスラエル独立宣言[/m]

גסיסה
脳死
	[m1]גסיסה[/m]
	[m1]脳死[/m]

סנדק
代父母
	[m1]סנדק[/m]
	[m1]代父母[/m]

ליינען
レディング (曖昧さ回避)
	[m1]ליינען[/m]
	[m1]レディング (曖昧さ回避)[/m]

מקור
ソース
	[m1]מקור[/m]
	[m1]ソース[/m]

מין
Sex
	[m1]מין[/m]
	[m1]Sex[/m]

קלימאקס
クライマックス
	[m1]קלימאקס[/m]
	[m1]クライマックス[/m]

קליין
クライン
	[m1]קליין[/m]
	[m1]クライン[/m]

VOA
ボイス・オブ・アメリカ
	[m1]VOA[/m]
	[m1]ボイス・オブ・アメリカ[/m]

שאפונג
クリエーション
	[m1]שאפונג[/m]
	[m1]クリエーション[/m]

ישראלדיקער ספארטלער אומקום ביי דער מינכן אלימפיאדע
ミュンヘンオリンピック事件
	[m1]ישראלדיקער ספארטלער אומקום ביי דער מינכן אלימפיאדע[/m]
	[m1]ミュンヘンオリンピック事件[/m]

שרה זילבערמאן
サラ・シルバーマン
	[m1]שרה זילבערמאן[/m]
	[m1]サラ・シルバーマン[/m]

אקט אף יוניאן
連合法
	[m1]אקט אף יוניאן[/m]
	[m1]連合法[/m]

טישו
ティッシュ
	[m1]טישו[/m]
	[m1]ティッシュ[/m]

חם
ハム (聖書)
	[m1]חם[/m]
	[m1]ハム (聖書)[/m]

מלכות ישראל
イスラエル王国
	[m1]מלכות ישראל[/m]
	[m1]イスラエル王国[/m]

דעיל קארנעגי
デール・カーネギー
	[m1]דעיל קארנעגי[/m]
	[m1]デール・カーネギー[/m]

גראד (נומער)
偶奇性
	[m1]גראד (נומער)[/m]
	[m1]偶奇性[/m]

געלע זשורנאליזם
イエロー・ジャーナリズム
	[m1]געלע זשורנאליזם[/m]
	[m1]イエロー・ジャーナリズム[/m]

אוניווערסיטעט פון טשילע
チリ大学
	[m1]אוניווערסיטעט פון טשילע[/m]
	[m1]チリ大学[/m]

מעטרישע סיסטעם
メートル法
	[m1]מעטרישע סיסטעם[/m]
	[m1]メートル法[/m]

דראגאן פרוכט
ドラゴンフルーツ
	[m1]דראגאן פרוכט[/m]
	[m1]ドラゴンフルーツ[/m]

בעני דעפארטמענט
ベニ県
	[m1]בעני דעפארטמענט[/m]
	[m1]ベニ県[/m]

סעמינאר
神学校
	[m1]סעמינאר[/m]
	[m1]神学校[/m]

קאטשאבאמבא דעפארטמענט
コチャバンバ県
	[m1]קאטשאבאמבא דעפארטמענט[/m]
	[m1]コチャバンバ県[/m]

טאריכא דעפארטמענט
タリハ県
	[m1]טאריכא דעפארטמענט[/m]
	[m1]タリハ県[/m]

פעני
ペニー
	[m1]פעני[/m]
	[m1]ペニー[/m]

באנגאר
バンガー (ウェールズ)
	[m1]באנגאר[/m]
	[m1]バンガー (ウェールズ)[/m]

ניאוף
姦通罪
	[m1]ניאוף[/m]
	[m1]姦通罪[/m]

האדזש
ハッジ
	[m1]האדזש[/m]
	[m1]ハッジ[/m]

בראדוויי טעאטער
ブロードウェイ・シアター
	[m1]בראדוויי טעאטער[/m]
	[m1]ブロードウェイ・シアター[/m]

סאנטא קרוז (דעפארטמענט אין באליוויע)
サンタクルス県
	[m1]סאנטא קרוז (דעפארטמענט אין באליוויע)[/m]
	[m1]サンタクルス県[/m]

טשוקיסאקא דעפארטמענט
チュキサカ県
	[m1]טשוקיסאקא דעפארטמענט[/m]
	[m1]チュキサカ県[/m]

פיאקער
キャリッジ
	[m1]פיאקער[/m]
	[m1]キャリッジ[/m]

פאנדא דעפארטמענט
パンド県
	[m1]פאנדא דעפארטמענט[/m]
	[m1]パンド県[/m]

עפיגלאטיס
喉頭蓋
	[m1]עפיגלאטיס[/m]
	[m1]喉頭蓋[/m]

אחאב
アハブ
	[m1]אחאב[/m]
	[m1]アハブ[/m]

פאטאסי דעפארטמענט
ポトシ県
	[m1]פאטאסי דעפארטמענט[/m]
	[m1]ポトシ県[/m]

שלום עליכם (שרייבער)
ショーレム・アレイヘム
	[m1]שלום עליכם (שרייבער)[/m]
	[m1]ショーレム・アレイヘム[/m]

על אריש
アリーシュ
	[m1]על אריש[/m]
	[m1]アリーシュ[/m]

אמעריקאנער חורבן אייראפע מוזיי
アメリカ合衆国ホロコースト記念博物館
	[m1]אמעריקאנער חורבן אייראפע מוזיי[/m]
	[m1]アメリカ合衆国ホロコースト記念博物館[/m]

90 (נומער)
90
	[m1]90 (נומער)[/m]
	[m1]90[/m]

שלמה אבן גבירול
ソロモン・イブン・ガビーロール
	[m1]שלמה אבן גבירול[/m]
	[m1]ソロモン・イブン・ガビーロール[/m]

דייוויד דער צווייטער, מלך פון שאטלאנד
デイヴィッド2世 (スコットランド王)
	[m1]דייוויד דער צווייטער, מלך פון שאטלאנד[/m]
	[m1]デイヴィッド2世 (スコットランド王)[/m]

שלומבערגערא
シャコバサボテン
	[m1]שלומבערגערא[/m]
	[m1]シャコバサボテン[/m]

מן
マナ (食物)
	[m1]מן[/m]
	[m1]マナ (食物)[/m]

2000 (נומער)
2000
	[m1]2000 (נומער)[/m]
	[m1]2000[/m]

לידא
リダ
	[m1]לידא[/m]
	[m1]リダ[/m]

חיה
野生動物
	[m1]חיה[/m]
	[m1]野生動物[/m]

קאטשקע (מאסקאווי)
ノバリケン
	[m1]קאטשקע (מאסקאווי)[/m]
	[m1]ノバリケン[/m]

קעגן לבנון בערג
アンチレバノン山脈
	[m1]קעגן לבנון בערג[/m]
	[m1]アンチレバノン山脈[/m]

באקטעריאלאגיע
細菌学
	[m1]באקטעריאלאגיע[/m]
	[m1]細菌学[/m]

באנק פון ישראל
イスラエル銀行
	[m1]באנק פון ישראל[/m]
	[m1]イスラエル銀行[/m]

חזקיהו
ヒゼキヤ
	[m1]חזקיהו[/m]
	[m1]ヒゼキヤ[/m]

קאמיקער
コメディアン
	[m1]קאמיקער[/m]
	[m1]コメディアン[/m]

מזוזה
メズーザー
	[m1]מזוזה[/m]
	[m1]メズーザー[/m]

מאיר כהנא
メイル・カハネ
	[m1]מאיר כהנא[/m]
	[m1]メイル・カハネ[/m]

שטודיע
アトリエ
	[m1]שטודיע[/m]
	[m1]アトリエ[/m]

פלאס
プラス
	[m1]פלאס[/m]
	[m1]プラス[/m]

הספד
ユーロジー
	[m1]הספד[/m]
	[m1]ユーロジー[/m]

יואי
YUI (歌手)
	[m1]יואי[/m]
	[m1]YUI (歌手)[/m]

מאטערסדארף
マッテルスブルク
	[m1]מאטערסדארף[/m]
	[m1]マッテルスブルク[/m]

רויטע ארמיי
赤軍
	[m1]רויטע ארמיי[/m]
	[m1]赤軍[/m]

האלאווין
ハロウィン
	[m1]האלאווין[/m]
	[m1]ハロウィン[/m]

הגנה
ハガナー
	[m1]הגנה[/m]
	[m1]ハガナー[/m]

לשון סגי נהור
反用
	[m1]לשון סגי נהור[/m]
	[m1]反用[/m]

מייל
マイル
	[m1]מייל[/m]
	[m1]マイル[/m]

לאגער (ביר)
ラガー (ビール)
	[m1]לאגער (ביר)[/m]
	[m1]ラガー (ビール)[/m]

קרימער מלחמה
クリミア戦争
	[m1]קרימער מלחמה[/m]
	[m1]クリミア戦争[/m]

פארע
蒸気
	[m1]פארע[/m]
	[m1]蒸気[/m]

חוצפה
フツパー
	[m1]חוצפה[/m]
	[m1]フツパー[/m]

ייווא
YIVOユダヤ調査研究所
	[m1]ייווא[/m]
	[m1]YIVOユダヤ調査研究所[/m]

שבע קהילות
シェバア・ケヒッロート
	[m1]שבע קהילות[/m]
	[m1]シェバア・ケヒッロート[/m]

גראזשניידער
芝刈り機
	[m1]גראזשניידער[/m]
	[m1]芝刈り機[/m]

קאפירעכט
著作権
	[m1]קאפירעכט[/m]
	[m1]著作権[/m]

ניוגראונדס
Newgrounds
	[m1]ניוגראונדס[/m]
	[m1]Newgrounds[/m]

סאדע וואסער
炭酸水
	[m1]סאדע וואסער[/m]
	[m1]炭酸水[/m]

יונתן פאלארד
ジョナサン・ポラード
	[m1]יונתן פאלארד[/m]
	[m1]ジョナサン・ポラード[/m]

מצווה
ミツワー
	[m1]מצווה[/m]
	[m1]ミツワー[/m]

שירי מיימון
シリ・マイモン
	[m1]שירי מיימון[/m]
	[m1]シリ・マイモン[/m]

זשאואנא ענזשל
ジョアンナ・エンジェル
	[m1]זשאואנא ענזשל[/m]
	[m1]ジョアンナ・エンジェル[/m]

שלומציון המלכה
サロメ・アレクサンドラ
	[m1]שלומציון המלכה[/m]
	[m1]サロメ・アレクサンドラ[/m]

ען קאלטער
アン・コールター
	[m1]ען קאלטער[/m]
	[m1]アン・コールター[/m]

יידישע קאמף ארגאניזאציע
ユダヤ人戦闘組織
	[m1]יידישע קאמף ארגאניזאציע[/m]
	[m1]ユダヤ人戦闘組織[/m]

באטעריע
電池
	[m1]באטעריע[/m]
	[m1]電池[/m]

ארבעט
労働
	[m1]ארבעט[/m]
	[m1]労働[/m]

האדיטש
ハーデャチ
	[m1]האדיטש[/m]
	[m1]ハーデャチ[/m]

טעלעמארקעטינג
電話勧誘販売
	[m1]טעלעמארקעטינג[/m]
	[m1]電話勧誘販売[/m]

דאן ריקלס
ドン・リックルズ
	[m1]דאן ריקלס[/m]
	[m1]ドン・リックルズ[/m]

שטראז
公道
	[m1]שטראז[/m]
	[m1]公道[/m]

לאנדאנער זאא
ロンドン動物園
	[m1]לאנדאנער זאא[/m]
	[m1]ロンドン動物園[/m]

דיג
Digg
	[m1]דיג[/m]
	[m1]Digg[/m]

אברהם אבן עזרא
アブラハム・イブン・エズラ
	[m1]אברהם אבן עזרא[/m]
	[m1]アブラハム・イブン・エズラ[/m]

בת שבע
バト・シェバ
	[m1]בת שבע[/m]
	[m1]バト・シェバ[/m]

פרעסע קאנפערענץ
記者会見
	[m1]פרעסע קאנפערענץ[/m]
	[m1]記者会見[/m]

יאסוהירא יאמאשיטא
山下泰裕
	[m1]יאסוהירא יאמאשיטא[/m]
	[m1]山下泰裕[/m]

לא פאז (דעפארטמענט אין באליוויע)
ラパス県 (ボリビア)
	[m1]לא פאז (דעפארטמענט אין באליוויע)[/m]
	[m1]ラパス県 (ボリビア)[/m]

סוספענדירונג
サスペンション
	[m1]סוספענדירונג[/m]
	[m1]サスペンション[/m]

ברעך-נוס
マチン
	[m1]ברעך-נוס[/m]
	[m1]マチン[/m]

מארטיני
マティーニ
	[m1]מארטיני[/m]
	[m1]マティーニ[/m]

דער עניאגראם פון דער פערזענלעכקייט
エニアグラム
	[m1]דער עניאגראם פון דער פערזענלעכקייט[/m]
	[m1]エニアグラム[/m]

אר קעלי
R・ケリー
	[m1]אר קעלי[/m]
	[m1]R・ケリー[/m]

בר כוכבא
バル・コクバ
	[m1]בר כוכבא[/m]
	[m1]バル・コクバ[/m]

פראטעסט
反対運動
	[m1]פראטעסט[/m]
	[m1]反対運動[/m]

אבים
アビヤム
	[m1]אבים[/m]
	[m1]アビヤム[/m]

דעזש
デジ
	[m1]דעזש[/m]
	[m1]デジ[/m]

פאלם OS
Garnet OS
	[m1]פאלם OS[/m]
	[m1]Garnet OS[/m]

התבודדות
孤独
	[m1]התבודדות[/m]
	[m1]孤独[/m]

קייסער סאלאט
シーザーサラダ
	[m1]קייסער סאלאט[/m]
	[m1]シーザーサラダ[/m]

מאסאווע
マッサワ
	[m1]מאסאווע[/m]
	[m1]マッサワ[/m]

גאנצע ליקוי חמה פונעם 22סטן יולי 2009
2009年7月22日の日食
	[m1]גאנצע ליקוי חמה פונעם 22סטן יולי 2009[/m]
	[m1]2009年7月22日の日食[/m]

פאל ראד
ポール・ラッド
	[m1]פאל ראד[/m]
	[m1]ポール・ラッド[/m]

לייסיק
レーシック
	[m1]לייסיק[/m]
	[m1]レーシック[/m]

געארג דער זעקסטער
ジョージ6世 (イギリス王)
	[m1]געארג דער זעקסטער[/m]
	[m1]ジョージ6世 (イギリス王)[/m]

סאציעלע פאביע
社交不安障害
	[m1]סאציעלע פאביע[/m]
	[m1]社交不安障害[/m]

43 (נומער)
43
	[m1]43 (נומער)[/m]
	[m1]43[/m]

יהודה
ユダ (ヤコブの子)
	[m1]יהודה[/m]
	[m1]ユダ (ヤコブの子)[/m]

סיקריקין
シカリ派
	[m1]סיקריקין[/m]
	[m1]シカリ派[/m]

Wolbachia
ボルバキア
	[m1]Wolbachia[/m]
	[m1]ボルバキア[/m]

ABC NEWS
ABCニュース (アメリカ)
	[m1]ABC NEWS[/m]
	[m1]ABCニュース (アメリカ)[/m]

טשעט
チャット
	[m1]טשעט[/m]
	[m1]チャット[/m]

אגנאסטיציזם
不可知論
	[m1]אגנאסטיציזם[/m]
	[m1]不可知論[/m]

שונא
敵
	[m1]שונא[/m]
	[m1]敵[/m]

יעקב אבינו
ヤコブ (旧約聖書)
	[m1]יעקב אבינו[/m]
	[m1]ヤコブ (旧約聖書)[/m]

לח"י
レヒ
	[m1]לח"י[/m]
	[m1]レヒ[/m]

חיים הערצאג
ハイム・ヘルツォーグ
	[m1]חיים הערצאג[/m]
	[m1]ハイム・ヘルツォーグ[/m]

איניגא דזשאנס
イニゴー・ジョーンズ
	[m1]איניגא דזשאנס[/m]
	[m1]イニゴー・ジョーンズ[/m]

אסימא
ASIMO
	[m1]אסימא[/m]
	[m1]ASIMO[/m]

פרעד טאמפסאן
フレッド・トンプソン
	[m1]פרעד טאמפסאן[/m]
	[m1]フレッド・トンプソン[/m]

בילי קאנאלי
ビリー・コノリー
	[m1]בילי קאנאלי[/m]
	[m1]ビリー・コノリー[/m]

זלמן שזר
ザルマン・シャザール
	[m1]זלמן שזר[/m]
	[m1]ザルマン・シャザール[/m]

יהודה הלוי
イェフダ・ハレヴィ
	[m1]יהודה הלוי[/m]
	[m1]イェフダ・ハレヴィ[/m]

שבתי צבי
シャブタイ・ツヴィ
	[m1]שבתי צבי[/m]
	[m1]シャブタイ・ツヴィ[/m]

סאוט טשיינע מאלל
華南MALL
	[m1]סאוט טשיינע מאלל[/m]
	[m1]華南MALL[/m]

בלוט מאראנץ
ブラッドオレンジ
	[m1]בלוט מאראנץ[/m]
	[m1]ブラッドオレンジ[/m]

אבא אבן
アバ・エバン
	[m1]אבא אבן[/m]
	[m1]アバ・エバン[/m]

מיווא
Miwa
	[m1]מיווא[/m]
	[m1]Miwa[/m]

טאכטער
娘
	[m1]טאכטער[/m]
	[m1]娘[/m]

אנאנימיטעט
匿名
	[m1]אנאנימיטעט[/m]
	[m1]匿名[/m]

פארצוימטע באוועגונג
ストップモーション・アニメーション
	[m1]פארצוימטע באוועגונג[/m]
	[m1]ストップモーション・アニメーション[/m]

אוניווערסיטעט פון סאלאמאנקע
サラマンカ大学
	[m1]אוניווערסיטעט פון סאלאמאנקע[/m]
	[m1]サラマンカ大学[/m]

דעאדאראנט
デオドラント
	[m1]דעאדאראנט[/m]
	[m1]デオドラント[/m]

פלאן
企画
	[m1]פלאן[/m]
	[m1]企画[/m]

קראקעווער געטא
クラクフ・ゲットー
	[m1]קראקעווער געטא[/m]
	[m1]クラクフ・ゲットー[/m]

אפאסטיל
アポスティーユ
	[m1]אפאסטיל[/m]
	[m1]アポスティーユ[/m]

יום השואה
ヨム・ハショア
	[m1]יום השואה[/m]
	[m1]ヨム・ハショア[/m]

דייוויד קוק
デヴィッド・クック
	[m1]דייוויד קוק[/m]
	[m1]デヴィッド・クック[/m]

מתתיהו מיללער
マティスヤフ
	[m1]מתתיהו מיללער[/m]
	[m1]マティスヤフ[/m]

רבן גמליאל הזקן
ガマリエル
	[m1]רבן גמליאל הזקן[/m]
	[m1]ガマリエル[/m]

דזשעסי דזשעקסאן
ジェシー・ジャクソン
	[m1]דזשעסי דזשעקסאן[/m]
	[m1]ジェシー・ジャクソン[/m]

דעניס קוסיניטש
デニス・クシニッチ
	[m1]דעניס קוסיניטש[/m]
	[m1]デニス・クシニッチ[/m]

גלען בעק
グレン・ベック
	[m1]גלען בעק[/m]
	[m1]グレン・ベック[/m]

שאגי
シャギー (歌手)
	[m1]שאגי[/m]
	[m1]シャギー (歌手)[/m]

רבי עקיבא
アキバ・ベン・ヨセフ
	[m1]רבי עקיבא[/m]
	[m1]アキバ・ベン・ヨセフ[/m]

ביל אריילי
ビル・オライリー
	[m1]ביל אריילי[/m]
	[m1]ビル・オライリー[/m]

סעמי שילט
セミー・シュルト
	[m1]סעמי שילט[/m]
	[m1]セミー・シュルト[/m]

קארל ראוו
カール・ローヴ
	[m1]קארל ראוו[/m]
	[m1]カール・ローヴ[/m]

שמעון וויזענטאל צענטער
サイモン・ウィーゼンタール・センター
	[m1]שמעון וויזענטאל צענטער[/m]
	[m1]サイモン・ウィーゼンタール・センター[/m]

יצחק נבון
イツハク・ナヴォン
	[m1]יצחק נבון[/m]
	[m1]イツハク・ナヴォン[/m]

טשיאנאפודזשי מיצוגו
千代の富士貢
	[m1]טשיאנאפודזשי מיצוגו[/m]
	[m1]千代の富士貢[/m]

מאיר לענסקי
マイヤー・ランスキー
	[m1]מאיר לענסקי[/m]
	[m1]マイヤー・ランスキー[/m]

מירענדע ווארענונג
ミランダ警告
	[m1]מירענדע ווארענונג[/m]
	[m1]ミランダ警告[/m]

אחזיהו (מלך יהודה)
アハズヤ (ユダ王)
	[m1]אחזיהו (מלך יהודה)[/m]
	[m1]アハズヤ (ユダ王)[/m]

יהורם (מלך יהודה)
ヨラム (ユダ王)
	[m1]יהורם (מלך יהודה)[/m]
	[m1]ヨラム (ユダ王)[/m]

עוזיהו
ウジヤ
	[m1]עוזיהו[/m]
	[m1]ウジヤ[/m]

ירבעם בן נבט
ヤロブアム1世
	[m1]ירבעם בן נבט[/m]
	[m1]ヤロブアム1世[/m]

יאשיהו
ヨシヤ
	[m1]יאשיהו[/m]
	[m1]ヨシヤ[/m]

יהואש (מלך יהודה)
ヨアシュ (ユダ王)
	[m1]יהואש (מלך יהודה)[/m]
	[m1]ヨアシュ (ユダ王)[/m]

אמציה
アマツヤ
	[m1]אמציה[/m]
	[m1]アマツヤ[/m]

אסא
アサ (ユダ王)
	[m1]אסא[/m]
	[m1]アサ (ユダ王)[/m]

אמון
アモン (ユダ王)
	[m1]אמון[/m]
	[m1]アモン (ユダ王)[/m]

דזשעף גארדאן
ジェフ・ゴードン
	[m1]דזשעף גארדאן[/m]
	[m1]ジェフ・ゴードン[/m]

וואסילי גראסמאן
ヴァシリー・グロスマン
	[m1]וואסילי גראסמאן[/m]
	[m1]ヴァシリー・グロスマン[/m]

זילבער (קאליר)
銀色
	[m1]זילבער (קאליר)[/m]
	[m1]銀色[/m]

יגאל אלון
イーガル・アロン
	[m1]יגאל אלון[/m]
	[m1]イーガル・アロン[/m]

אלה
エラ (イスラエル王)
	[m1]אלה[/m]
	[m1]エラ (イスラエル王)[/m]

יגאל עמיר
イガール・アミル
	[m1]יגאל עמיר[/m]
	[m1]イガール・アミル[/m]

יהויקים
エホヤキム (ユダ王)
	[m1]יהויקים[/m]
	[m1]エホヤキム (ユダ王)[/m]

הושע בן אלה
ホセア (イスラエル王)
	[m1]הושע בן אלה[/m]
	[m1]ホセア (イスラエル王)[/m]

יוחנן הורקנוס דער ערשטער
ヨハネ・ヒルカノス1世
	[m1]יוחנן הורקנוס דער ערשטער[/m]
	[m1]ヨハネ・ヒルカノス1世[/m]

יהויכין
エホヤキン
	[m1]יהויכין[/m]
	[m1]エホヤキン[/m]

טייהא קאקי
大鵬幸喜
	[m1]טייהא קאקי[/m]
	[m1]大鵬幸喜[/m]

בעל שם טוב
イスラエル・ベン・エリエゼル
	[m1]בעל שם טוב[/m]
	[m1]イスラエル・ベン・エリエゼル[/m]

קהאליד שייך מוכאמעד
ハリド・シェイク・モハメド
	[m1]קהאליד שייך מוכאמעד[/m]
	[m1]ハリド・シェイク・モハメド[/m]

ראש לימבאו
ラッシュ・リンボー
	[m1]ראש לימבאו[/m]
	[m1]ラッシュ・リンボー[/m]

באב דאול
ボブ・ドール
	[m1]באב דאול[/m]
	[m1]ボブ・ドール[/m]

על פרענקען
アル・フランケン
	[m1]על פרענקען[/m]
	[m1]アル・フランケン[/m]

דן חלוץ
ダン・ハルツ
	[m1]דן חלוץ[/m]
	[m1]ダン・ハルツ[/m]

מייקל דוקאקיס
マイケル・デュカキス
	[m1]מייקל דוקאקיס[/m]
	[m1]マイケル・デュカキス[/m]

אלכסנדר ינאי
アレクサンドロス・ヤンナイオス
	[m1]אלכסנדר ינאי[/m]
	[m1]アレクサンドロス・ヤンナイオス[/m]

נתן הנביא
ナタン (預言者)
	[m1]נתן הנביא[/m]
	[m1]ナタン (預言者)[/m]

אלעקס זשאונס
アレックス・ジョーンズ
	[m1]אלעקס זשאונס[/m]
	[m1]アレックス・ジョーンズ[/m]

בערי גאלדוואטער
バリー・ゴールドウォーター
	[m1]בערי גאלדוואטער[/m]
	[m1]バリー・ゴールドウォーター[/m]

חיים טאפאל
トポル
	[m1]חיים טאפאל[/m]
	[m1]トポル[/m]

שעלדאן איידלסאהן
シェルドン・アデルソン
	[m1]שעלדאן איידלסאהן[/m]
	[m1]シェルドン・アデルソン[/m]

פראכט
貨物
	[m1]פראכט[/m]
	[m1]貨物[/m]

גוש דן
グッシュ・ダン
	[m1]גוש דן[/m]
	[m1]グッシュ・ダン[/m]

תל אביבער אוניווערסיטעט
テルアビブ大学
	[m1]תל אביבער אוניווערסיטעט[/m]
	[m1]テルアビブ大学[/m]

קסרי
カイサリア・マリティマ
	[m1]קסרי[/m]
	[m1]カイサリア・マリティマ[/m]

זאב זשאבאטינסקי
ゼエヴ・ジャボチンスキー
	[m1]זאב זשאבאטינסקי[/m]
	[m1]ゼエヴ・ジャボチンスキー[/m]

לאנדאנער בארא פון סאטן
サットン・ロンドン特別区
	[m1]לאנדאנער בארא פון סאטן[/m]
	[m1]サットン・ロンドン特別区[/m]

צאפ
組み紐
	[m1]צאפ[/m]
	[m1]組み紐[/m]

אבישג פון שונם
アビシャグ
	[m1]אבישג פון שונם[/m]
	[m1]アビシャグ[/m]

עקאנאמיע פון דעם פאראייניגטן קעניגרייך
イギリスの経済
	[m1]עקאנאמיע פון דעם פאראייניגטן קעניגרייך[/m]
	[m1]イギリスの経済[/m]

בריגעל
ブジェスコ
	[m1]בריגעל[/m]
	[m1]ブジェスコ[/m]

אינטעריגאציע
職務質問
	[m1]אינטעריגאציע[/m]
	[m1]職務質問[/m]

שלאכט פון אאכן
アーヘンの戦い
	[m1]שלאכט פון אאכן[/m]
	[m1]アーヘンの戦い[/m]

אגענטור
官庁
	[m1]אגענטור[/m]
	[m1]官庁[/m]

קרית שמונה
キリヤット・シュモナ
	[m1]קרית שמונה[/m]
	[m1]キリヤット・シュモナ[/m]

שערן
髪型
	[m1]שערן[/m]
	[m1]髪型[/m]

מרדכי אניעלעוויטש
モルデハイ・アニエレヴィッツ
	[m1]מרדכי אניעלעוויטש[/m]
	[m1]モルデハイ・アニエレヴィッツ[/m]

לאדזשער געטא
ウッチ・ゲットー
	[m1]לאדזשער געטא[/m]
	[m1]ウッチ・ゲットー[/m]

קעזמארק
ケジュマロク
	[m1]קעזמארק[/m]
	[m1]ケジュマロク[/m]

האלדזן
ハグ
	[m1]האלדזן[/m]
	[m1]ハグ[/m]

דעל.איס.אס
Delicious
	[m1]דעל.איס.אס[/m]
	[m1]Delicious[/m]

פרייהייט פון אינפארמאציע לעגיסלאציע
国別にみた情報公開法
	[m1]פרייהייט פון אינפארמאציע לעגיסלאציע[/m]
	[m1]国別にみた情報公開法[/m]

אברהם בים
エイブラハム・ビーム
	[m1]אברהם בים[/m]
	[m1]エイブラハム・ビーム[/m]

פאראמעדיקער
コ・メディカル
	[m1]פאראמעדיקער[/m]
	[m1]コ・メディカル[/m]

קבר
埋葬
	[m1]קבר[/m]
	[m1]埋葬[/m]

אויק פארק (אילינויס)
オークパーク
	[m1]אויק פארק (אילינויס)[/m]
	[m1]オークパーク[/m]

געמיט
気分
	[m1]געמיט[/m]
	[m1]気分[/m]

פלוראליזם
多元論
	[m1]פלוראליזם[/m]
	[m1]多元論[/m]

איבעראשונג
驚愕
	[m1]איבעראשונג[/m]
	[m1]驚愕[/m]

טעכניאן
イスラエル工科大学
	[m1]טעכניאן[/m]
	[m1]イスラエル工科大学[/m]

לבנון בארג
レバノン山脈
	[m1]לבנון בארג[/m]
	[m1]レバノン山脈[/m]

זשאנסאן & זשאנסאן
ジョンソン・エンド・ジョンソン
	[m1]זשאנסאן & זשאנסאן[/m]
	[m1]ジョンソン・エンド・ジョンソン[/m]

קאסאם
カッサームロケット
	[m1]קאסאם[/m]
	[m1]カッサームロケット[/m]

סיגעט
シゲトゥ・マルマツィエイ
	[m1]סיגעט[/m]
	[m1]シゲトゥ・マルマツィエイ[/m]

געזונט פארזיכערונג
医療保険
	[m1]געזונט פארזיכערונג[/m]
	[m1]医療保険[/m]

יהודה אריסטובולוס דער ערשטער
アリストブロス1世
	[m1]יהודה אריסטובולוס דער ערשטער[/m]
	[m1]アリストブロス1世[/m]

ראיעל קענעדיען מאונטעד פאליציי
王立カナダ騎馬警察
	[m1]ראיעל קענעדיען מאונטעד פאליציי[/m]
	[m1]王立カナダ騎馬警察[/m]

M4a
MP4
	[m1]M4a[/m]
	[m1]MP4[/m]

יהואחז
ヨアハズ (ユダ王)
	[m1]יהואחז[/m]
	[m1]ヨアハズ (ユダ王)[/m]

ראדני קינג
ロドニー・キング
	[m1]ראדני קינג[/m]
	[m1]ロドニー・キング[/m]

טאנגא
タンゴ
	[m1]טאנגא[/m]
	[m1]タンゴ[/m]

מוילאייזל הערש
ミュールジカ
	[m1]מוילאייזל הערש[/m]
	[m1]ミュールジカ[/m]

בורידאן'ס אייזל
ビュリダンのロバ
	[m1]בורידאן'ס אייזל[/m]
	[m1]ビュリダンのロバ[/m]

אקטאן שטאט אונטערגרונט סטאנציע
アクトン・タウン駅
	[m1]אקטאן שטאט אונטערגרונט סטאנציע[/m]
	[m1]アクトン・タウン駅[/m]

אדא
アダ (セルビア)
	[m1]אדא[/m]
	[m1]アダ (セルビア)[/m]

מוסקאט
マスカット (曖昧さ回避)
	[m1]מוסקאט[/m]
	[m1]マスカット (曖昧さ回避)[/m]

זשענעראל
ゼネラル
	[m1]זשענעראל[/m]
	[m1]ゼネラル[/m]

אדמו"ר
レベ
	[m1]אדמו"ר[/m]
	[m1]レベ[/m]

יהודה אריסטובולוס דער צווייטער
アリストブロス2世
	[m1]יהודה אריסטובולוס דער צווייטער[/m]
	[m1]アリストブロス2世[/m]

יוחנן הורקנוס דער צווייטער
ヨハネ・ヒルカノス2世
	[m1]יוחנן הורקנוס דער צווייטער[/m]
	[m1]ヨハネ・ヒルカノス2世[/m]

מתתיהו אנטיגונוס דער צווייטער
アンティゴノス (ハスモン朝)
	[m1]מתתיהו אנטיגונוס דער צווייטער[/m]
	[m1]アンティゴノス (ハスモン朝)[/m]

שאול מופז
シャウル・モファズ
	[m1]שאול מופז[/m]
	[m1]シャウル・モファズ[/m]

מענדעלע מוכר ספרים
メンデレ・スフォリム
	[m1]מענדעלע מוכר ספרים[/m]
	[m1]メンデレ・スフォリム[/m]

יגאל ידין
イガエル・ヤディン
	[m1]יגאל ידין[/m]
	[m1]イガエル・ヤディン[/m]

חיים נחמן ביאליק
ハイム・ナフマン・ビアリク
	[m1]חיים נחמן ביאליק[/m]
	[m1]ハイム・ナフマン・ビアリク[/m]

שמעון התרסי
シモン (ハスモン朝)
	[m1]שמעון התרסי[/m]
	[m1]シモン (ハスモン朝)[/m]

נפתלי הערץ אימבער
ナフタリ・ヘルツ・インベル
	[m1]נפתלי הערץ אימבער[/m]
	[m1]ナフタリ・ヘルツ・インベル[/m]

מוכאמאד סאאיד אל-סאהאף
ムハンマド・サイード・アッ＝サッハーフ
	[m1]מוכאמאד סאאיד אל-סאהאף[/m]
	[m1]ムハンマド・サイード・アッ＝サッハーフ[/m]

מארעק גרעכוטא
マレク・グレフタ
	[m1]מארעק גרעכוטא[/m]
	[m1]マレク・グレフタ[/m]

מהר"ל מפראג
イェフダ・レーヴ・ベン・ベザレル
	[m1]מהר"ל מפראג[/m]
	[m1]イェフダ・レーヴ・ベン・ベザレル[/m]

גראף
グラフ
	[m1]גראף[/m]
	[m1]グラフ[/m]

פעדרא דע בעטאנקור
ペトロ・ド・ベタンクール
	[m1]פעדרא דע בעטאנקור[/m]
	[m1]ペトロ・ド・ベタンクール[/m]

קעניג מענעליק
メネリク1世
	[m1]קעניג מענעליק[/m]
	[m1]メネリク1世[/m]

ווויטעך טוקא
ヴォイテフ・トゥカ
	[m1]ווויטעך טוקא[/m]
	[m1]ヴォイテフ・トゥカ[/m]

שליוואוויץ
スリヴォヴィッツ
	[m1]שליוואוויץ[/m]
	[m1]スリヴォヴィッツ[/m]

יו-עס קאסטומס ענד בארדער פראטעקשן
アメリカ合衆国税関・国境警備局
	[m1]יו-עס קאסטומס ענד בארדער פראטעקשן[/m]
	[m1]アメリカ合衆国税関・国境警備局[/m]

גוגל רידער
Googleリーダー
	[m1]גוגל רידער[/m]
	[m1]Googleリーダー[/m]

ארדשיר
アルダシール1世
	[m1]ארדשיר[/m]
	[m1]アルダシール1世[/m]

מעמאריעל דעי
戦没将兵追悼記念日
	[m1]מעמאריעל דעי[/m]
	[m1]戦没将兵追悼記念日[/m]

עמלק
アマレク人
	[m1]עמלק[/m]
	[m1]アマレク人[/m]

בייבל קריטיק
聖書批評学
	[m1]בייבל קריטיק[/m]
	[m1]聖書批評学[/m]

טשיטאגאנג
チッタゴン
	[m1]טשיטאגאנג[/m]
	[m1]チッタゴン[/m]

מעמד הר סיני
シナイ山
	[m1]מעמד הר סיני[/m]
	[m1]シナイ山[/m]

אדווערב
副詞
	[m1]אדווערב[/m]
	[m1]副詞[/m]

שב"כ
イスラエル総保安庁
	[m1]שב"כ[/m]
	[m1]イスラエル総保安庁[/m]

טעלעפאן שווינדל
振り込め詐欺
	[m1]טעלעפאן שווינדל[/m]
	[m1]振り込め詐欺[/m]

באשרייבנדיקע סטאטיסטיק
要約統計量
	[m1]באשרייבנדיקע סטאטיסטיק[/m]
	[m1]要約統計量[/m]

איגאר פאווליוק
パブリュック・イゴール
	[m1]איגאר פאווליוק[/m]
	[m1]パブリュック・イゴール[/m]

אחד העם
アハド・ハアム
	[m1]אחד העם[/m]
	[m1]アハド・ハアム[/m]

רבי יהודה הנשיא
イェフーダー・ハン＝ナーシー
	[m1]רבי יהודה הנשיא[/m]
	[m1]イェフーダー・ハン＝ナーシー[/m]

ברוך גאלדשטיין
バールーフ・ゴールドシュテイン
	[m1]ברוך גאלדשטיין[/m]
	[m1]バールーフ・ゴールドシュテイン[/m]

שלום אש
ショーレム・アッシュ
	[m1]שלום אש[/m]
	[m1]ショーレム・アッシュ[/m]

לואיס ליבי
ルイス・リビー
	[m1]לואיס ליבי[/m]
	[m1]ルイス・リビー[/m]

דזשאן קארזיין
ジョン・コーザイン
	[m1]דזשאן קארזיין[/m]
	[m1]ジョン・コーザイン[/m]

מסורה (טעקסט)
マソラ本文
	[m1]מסורה (טעקסט)[/m]
	[m1]マソラ本文[/m]

ארגאניש עסן
有機農産物
	[m1]ארגאניש עסן[/m]
	[m1]有機農産物[/m]

שבועה
宣誓
	[m1]שבועה[/m]
	[m1]宣誓[/m]

סקאטש וויסקי
スコッチ・ウイスキー
	[m1]סקאטש וויסקי[/m]
	[m1]スコッチ・ウイスキー[/m]

כראניש
持病
	[m1]כראניש[/m]
	[m1]持病[/m]

ארטאדאקס
正統教義
	[m1]ארטאדאקס[/m]
	[m1]正統教義[/m]

שאפליפטינג
万引き
	[m1]שאפליפטינג[/m]
	[m1]万引き[/m]

קאבל אינטערנעט
ケーブルモデム
	[m1]קאבל אינטערנעט[/m]
	[m1]ケーブルモデム[/m]

קאנסטרוקציע
建設
	[m1]קאנסטרוקציע[/m]
	[m1]建設[/m]

מאזיר
マズィル
	[m1]מאזיר[/m]
	[m1]マズィル[/m]

פויקער
ドラマー
	[m1]פויקער[/m]
	[m1]ドラマー[/m]

היט ענד ראן
ひき逃げ
	[m1]היט ענד ראן[/m]
	[m1]ひき逃げ[/m]

סקול דיסטריקט
アメリカ合衆国の学区
	[m1]סקול דיסטריקט[/m]
	[m1]アメリカ合衆国の学区[/m]

סקול בארד
教育委員会
	[m1]סקול בארד[/m]
	[m1]教育委員会[/m]

האלבקיילעך
地球の半球
	[m1]האלבקיילעך[/m]
	[m1]地球の半球[/m]

סובסטאנץ
サブスタンス
	[m1]סובסטאנץ[/m]
	[m1]サブスタンス[/m]

ירושלים לייכטע באנען
エルサレム・ライトレール
	[m1]ירושלים לייכטע באנען[/m]
	[m1]エルサレム・ライトレール[/m]

אבות
アーボート
	[m1]אבות[/m]
	[m1]アーボート[/m]

לאפעראמיד
ロペラミド
	[m1]לאפעראמיד[/m]
	[m1]ロペラミド[/m]

עסצילאטאפראם
エスシタロプラム
	[m1]עסצילאטאפראם[/m]
	[m1]エスシタロプラム[/m]

יצחק לייבוש פרץ
イツホク・レイブシュ・ペレツ
	[m1]יצחק לייבוש פרץ[/m]
	[m1]イツホク・レイブシュ・ペレツ[/m]

ReadyBoost
Windows ReadyBoost
	[m1]ReadyBoost[/m]
	[m1]Windows ReadyBoost[/m]

וויקטאר נעקראסאוו
ヴィクトル・ネクラーソフ
	[m1]וויקטאר נעקראסאוו[/m]
	[m1]ヴィクトル・ネクラーソフ[/m]

10000 (נומער)
10000
	[m1]10000 (נומער)[/m]
	[m1]10000[/m]

וויאלעט
菫色
	[m1]וויאלעט[/m]
	[m1]菫色[/m]

ראזע
ピンク
	[m1]ראזע[/m]
	[m1]ピンク[/m]

אפער וועסט סייד
アッパー・ウエスト・サイド
	[m1]אפער וועסט סייד[/m]
	[m1]アッパー・ウエスト・サイド[/m]

נצרת
ナザレ
	[m1]נצרת[/m]
	[m1]ナザレ[/m]

ראדעוויץ
ラダウツィ
	[m1]ראדעוויץ[/m]
	[m1]ラダウツィ[/m]

27 (נומער)
27
	[m1]27 (נומער)[/m]
	[m1]27[/m]

35 (נומער)
35
	[m1]35 (נומער)[/m]
	[m1]35[/m]

64 (נומער)
64
	[m1]64 (נומער)[/m]
	[m1]64[/m]

99 (נומער)
99
	[m1]99 (נומער)[/m]
	[m1]99[/m]

עדגארדא מארטארא
エドガルド・モルターラ
	[m1]עדגארדא מארטארא[/m]
	[m1]エドガルド・モルターラ[/m]

כתב עברי
古ヘブライ文字
	[m1]כתב עברי[/m]
	[m1]古ヘブライ文字[/m]

סטענלי פישער
スタンレー・フィッシャー
	[m1]סטענלי פישער[/m]
	[m1]スタンレー・フィッシャー[/m]

אמ"ן
イスラエル参謀本部諜報局
	[m1]אמ"ן[/m]
	[m1]イスラエル参謀本部諜報局[/m]

אפער איסט סייד
アッパー・イースト・サイド
	[m1]אפער איסט סייד[/m]
	[m1]アッパー・イースト・サイド[/m]

רובי ריוולין
ルーベン・リブリン
	[m1]רובי ריוולין[/m]
	[m1]ルーベン・リブリン[/m]

הפועל חיפה
ハポエル・ハイファFC
	[m1]הפועל חיפה[/m]
	[m1]ハポエル・ハイファFC[/m]

ליטאני טייך
リタニ川
	[m1]ליטאני טייך[/m]
	[m1]リタニ川[/m]

מיני ישראל
ミニ・イスラエル
	[m1]מיני ישראל[/m]
	[m1]ミニ・イスラエル[/m]

זיסקייט
甘味
	[m1]זיסקייט[/m]
	[m1]甘味[/m]

מאיא פּליסעצקאיא
マイヤ・プリセツカヤ
	[m1]מאיא פּליסעצקאיא[/m]
	[m1]マイヤ・プリセツカヤ[/m]

בנימין
ベニヤミン
	[m1]בנימין[/m]
	[m1]ベニヤミン[/m]

גאלאנטא
ガランタ
	[m1]גאלאנטא[/m]
	[m1]ガランタ[/m]

סאהא
ソーホー (ニューヨーク)
	[m1]סאהא[/m]
	[m1]ソーホー (ニューヨーク)[/m]

פאריזער קלוב
パリクラブ
	[m1]פאריזער קלוב[/m]
	[m1]パリクラブ[/m]

Cbc
カナダ放送協会
	[m1]Cbc[/m]
	[m1]カナダ放送協会[/m]

ווייט פלעינס, ניו יארק
ホワイト・プレインズ (ニューヨーク州)
	[m1]ווייט פלעינס, ניו יארק[/m]
	[m1]ホワイト・プレインズ (ニューヨーク州)[/m]

נאריש און נארישער
ジム・キャリーはMr.ダマー
	[m1]נאריש און נארישער[/m]
	[m1]ジム・キャリーはMr.ダマー[/m]

עתליה
アタルヤ
	[m1]עתליה[/m]
	[m1]アタルヤ[/m]

עיפאק
アメリカ・イスラエル公共問題委員会
	[m1]עיפאק[/m]
	[m1]アメリカ・イスラエル公共問題委員会[/m]

היסטאריע פון טעכנאלאגיע
テクノロジー史
	[m1]היסטאריע פון טעכנאלאגיע[/m]
	[m1]テクノロジー史[/m]

הימל ליניע
スカイライン (風景)
	[m1]הימל ליניע[/m]
	[m1]スカイライン (風景)[/m]

קאנווענץ פאר קינדער-רעכט
児童の権利に関する条約
	[m1]קאנווענץ פאר קינדער-רעכט[/m]
	[m1]児童の権利に関する条約[/m]

Thalys
タリス
	[m1]Thalys[/m]
	[m1]タリス[/m]

שלמה מיכאלס
ソロモン・ミホエルス
	[m1]שלמה מיכאלס[/m]
	[m1]ソロモン・ミホエルス[/m]

מאקס וויינרייך
マックス・ヴァインライヒ
	[m1]מאקס וויינרייך[/m]
	[m1]マックス・ヴァインライヒ[/m]

חירם קעניג פון צור
ヒラム
	[m1]חירם קעניג פון צור[/m]
	[m1]ヒラム[/m]

עד קאטש
エド・コッチ
	[m1]עד קאטש[/m]
	[m1]エド・コッチ[/m]

סאעמו טאיאדא
豊田副武
	[m1]סאעמו טאיאדא[/m]
	[m1]豊田副武[/m]

דייוויד דינקינס
デイヴィッド・ディンキンズ
	[m1]דייוויד דינקינס[/m]
	[m1]デイヴィッド・ディンキンズ[/m]

דוד האלבערשטאם (שרייבער)
デイヴィッド・ハルバースタム
	[m1]דוד האלבערשטאם (שרייבער)[/m]
	[m1]デイヴィッド・ハルバースタム[/m]

שמואל הנגיד
シュムエル・イブン・ナグレーラ
	[m1]שמואל הנגיד[/m]
	[m1]シュムエル・イブン・ナグレーラ[/m]

עדמונד זשיימס דע ראטשילד
エドモン・バンジャマン・ド・ロチルド
	[m1]עדמונד זשיימס דע ראטשילד[/m]
	[m1]エドモン・バンジャマン・ド・ロチルド[/m]

נחמן מברסלב
ナフマン・ブラツラフ
	[m1]נחמן מברסלב[/m]
	[m1]ナフマン・ブラツラフ[/m]

לענא העלמסלי
レオナ・ヘルムズリー
	[m1]לענא העלמסלי[/m]
	[m1]レオナ・ヘルムズリー[/m]

פראסטיץ
プロスチェヨフ
	[m1]פראסטיץ[/m]
	[m1]プロスチェヨフ[/m]

אידענטיטעט גניבות
なりすまし
	[m1]אידענטיטעט גניבות[/m]
	[m1]なりすまし[/m]

דע בירס
デビアス
	[m1]דע בירס[/m]
	[m1]デビアス[/m]

סידור
シッドゥール
	[m1]סידור[/m]
	[m1]シッドゥール[/m]

סייף
金庫
	[m1]סייף[/m]
	[m1]金庫[/m]

מאקס נארדוי
マックス・ノルダウ
	[m1]מאקס נארדוי[/m]
	[m1]マックス・ノルダウ[/m]

השכלה
ハスカーラー
	[m1]השכלה[/m]
	[m1]ハスカーラー[/m]

אנטיק
骨董品
	[m1]אנטיק[/m]
	[m1]骨董品[/m]

אמוראים
アーモーラーイーム
	[m1]אמוראים[/m]
	[m1]アーモーラーイーム[/m]

סטאק מארקעט
証券市場
	[m1]סטאק מארקעט[/m]
	[m1]証券市場[/m]

פינקטלעכע וויסנשאפטן
精密科学
	[m1]פינקטלעכע וויסנשאפטן[/m]
	[m1]精密科学[/m]

פסיכאלאגיע פון מוזיק
音楽心理学
	[m1]פסיכאלאגיע פון מוזיק[/m]
	[m1]音楽心理学[/m]

קערפער שפראך
ボディーランゲージ
	[m1]קערפער שפראך[/m]
	[m1]ボディーランゲージ[/m]

די לוסטיגע אלמנה
メリー・ウィドウ
	[m1]די לוסטיגע אלמנה[/m]
	[m1]メリー・ウィドウ[/m]

קאריטיבע פוטבאל גרופע
コリチーバFC
	[m1]קאריטיבע פוטבאל גרופע[/m]
	[m1]コリチーバFC[/m]

אמסטערדאם (באדייטן)
アムステルダム (曖昧さ回避)
	[m1]אמסטערדאם (באדייטן)[/m]
	[m1]アムステルダム (曖昧さ回避)[/m]

אמסטערדאם (שטאט), ניו יארק
アムステルダム (ニューヨーク州)
	[m1]אמסטערדאם (שטאט), ניו יארק[/m]
	[m1]アムステルダム (ニューヨーク州)[/m]

בילד
画像
	[m1]בילד[/m]
	[m1]画像[/m]

מערב וועלט
西洋文明
	[m1]מערב וועלט[/m]
	[m1]西洋文明[/m]

רוקן ביין
脊椎
	[m1]רוקן ביין[/m]
	[m1]脊椎[/m]

אלבאם
アルバム
	[m1]אלבאם[/m]
	[m1]アルバム[/m]

ראציאנאליזם
理性主義
	[m1]ראציאנאליזם[/m]
	[m1]理性主義[/m]

Windows 98
Microsoft Windows 98
	[m1]Windows 98[/m]
	[m1]Microsoft Windows 98[/m]

פּלאַנאָיסע
プラノワーズ
	[m1]פּלאַנאָיסע[/m]
	[m1]プラノワーズ[/m]

גווען סטעפעני
グウェン・ステファニー
	[m1]גווען סטעפעני[/m]
	[m1]グウェン・ステファニー[/m]

זשאנער
ジャンル
	[m1]זשאנער[/m]
	[m1]ジャンル[/m]

קעלי קלערקסאן
ケリー・クラークソン
	[m1]קעלי קלערקסאן[/m]
	[m1]ケリー・クラークソン[/m]

וואל-מארט
ウォルマート
	[m1]וואל-מארט[/m]
	[m1]ウォルマート[/m]

סוניס
スンナ派
	[m1]סוניס[/m]
	[m1]スンナ派[/m]

פאלא פערנאנדעס
ポーラ・フェルナンデス
	[m1]פאלא פערנאנדעס[/m]
	[m1]ポーラ・フェルナンデス[/m]

Windows 2000
Microsoft Windows 2000
	[m1]Windows 2000[/m]
	[m1]Microsoft Windows 2000[/m]

שינדלערס ליסטע
シンドラーのリスト
	[m1]שינדלערס ליסטע[/m]
	[m1]シンドラーのリスト[/m]

מיסטער בין
Mr.ビーン
	[m1]מיסטער בין[/m]
	[m1]Mr.ビーン[/m]

אויטאנאמיע
自治権
	[m1]אויטאנאמיע[/m]
	[m1]自治権[/m]

נאציאנאלער הימען פון טשילע
チリの国歌
	[m1]נאציאנאלער הימען פון טשילע[/m]
	[m1]チリの国歌[/m]

Windows Me
Microsoft Windows Millennium Edition
	[m1]Windows Me[/m]
	[m1]Microsoft Windows Millennium Edition[/m]

סקינהעד
スキンヘッド
	[m1]סקינהעד[/m]
	[m1]スキンヘッド[/m]

אוואירו
アヴェイロ
	[m1]אוואירו[/m]
	[m1]アヴェイロ[/m]

CRM
顧客関係管理
	[m1]CRM[/m]
	[m1]顧客関係管理[/m]

איסטמאן קאדאק
コダック
	[m1]איסטמאן קאדאק[/m]
	[m1]コダック[/m]

פידלער אויפן דאך
屋根の上のバイオリン弾き
	[m1]פידלער אויפן דאך[/m]
	[m1]屋根の上のバイオリン弾き[/m]

אביעקט
対象
	[m1]אביעקט[/m]
	[m1]対象[/m]

Maxthon
Maxthon
	[m1]Maxthon[/m]
	[m1]Maxthon[/m]

בצלאל אקאדעמיע פאר מאדעלירונג און קונסט
ベツァルエル美術デザイン学院
	[m1]בצלאל אקאדעמיע פאר מאדעלירונג און קונסט[/m]
	[m1]ベツァルエル美術デザイン学院[/m]

חשמונאים
ハスモン朝
	[m1]חשמונאים[/m]
	[m1]ハスモン朝[/m]

אייער ליקער
アドヴォカート
	[m1]אייער ליקער[/m]
	[m1]アドヴォカート[/m]

טאבעלע
テーブル (情報)
	[m1]טאבעלע[/m]
	[m1]テーブル (情報)[/m]

טאמעס און פריינט
きかんしゃトーマス
	[m1]טאמעס און פריינט[/m]
	[m1]きかんしゃトーマス[/m]

עדות המזרח
ミズラヒム
	[m1]עדות המזרח[/m]
	[m1]ミズラヒム[/m]

שטילקייט
無音
	[m1]שטילקייט[/m]
	[m1]無音[/m]

זשאני וואקער
ジョニー・ウォーカー
	[m1]זשאני וואקער[/m]
	[m1]ジョニー・ウォーカー[/m]

מעלה אדומים
マアレ・アドゥンミーム
	[m1]מעלה אדומים[/m]
	[m1]マアレ・アドゥンミーム[/m]

פאלאנגען
ファランヘ党 (レバノン)
	[m1]פאלאנגען[/m]
	[m1]ファランヘ党 (レバノン)[/m]

עבר
エベル (聖書)
	[m1]עבר[/m]
	[m1]エベル (聖書)[/m]

ווייכביין
軟骨
	[m1]ווייכביין[/m]
	[m1]軟骨[/m]

פאלשע געלט
偽造
	[m1]פאלשע געלט[/m]
	[m1]偽造[/m]

גוי
ゴイ
	[m1]גוי[/m]
	[m1]ゴイ[/m]

געהיימע דינסט פון די פאראייניגטע שטאטן
アメリカ合衆国シークレットサービス
	[m1]געהיימע דינסט פון די פאראייניגטע שטאטן[/m]
	[m1]アメリカ合衆国シークレットサービス[/m]

פראטאפלאנעטארישער דיסק
原始惑星系円盤
	[m1]פראטאפלאנעטארישער דיסק[/m]
	[m1]原始惑星系円盤[/m]

אריק איינשטיין
アリク・アインシュタイン
	[m1]אריק איינשטיין[/m]
	[m1]アリク・アインシュタイン[/m]

אחרונים
アハローニーム
	[m1]אחרונים[/m]
	[m1]アハローニーム[/m]

היקעמע
ヒカマ
	[m1]היקעמע[/m]
	[m1]ヒカマ[/m]

גערשטן
オオムギ属
	[m1]גערשטן[/m]
	[m1]オオムギ属[/m]

טורנהאם גרין אונטערגרונט סטאנציע
ターナム・グリーン駅
	[m1]טורנהאם גרין אונטערגרונט סטאנציע[/m]
	[m1]ターナム・グリーン駅[/m]

ברוקלין נעיווי יארד
ブルックリン海軍工廠
	[m1]ברוקלין נעיווי יארד[/m]
	[m1]ブルックリン海軍工廠[/m]

טריאו
Palm Treo
	[m1]טריאו[/m]
	[m1]Palm Treo[/m]

מיידיי
メーデー!:航空機事故の真実と真相
	[m1]מיידיי[/m]
	[m1]メーデー!:航空機事故の真実と真相[/m]

אליגאטאר
アリゲーター属
	[m1]אליגאטאר[/m]
	[m1]アリゲーター属[/m]

סאפיע (באדייטן)
ソフィア
	[m1]סאפיע (באדייטן)[/m]
	[m1]ソフィア[/m]

טישטיך
テーブルクロス
	[m1]טישטיך[/m]
	[m1]テーブルクロス[/m]

עתניאל בן קנז
オトニエル
	[m1]עתניאל בן קנז[/m]
	[m1]オトニエル[/m]

דאמינעטריקס
ミストレス
	[m1]דאמינעטריקס[/m]
	[m1]ミストレス[/m]

יידישער וועלט קאנגרעס
世界ユダヤ人会議
	[m1]יידישער וועלט קאנגרעס[/m]
	[m1]世界ユダヤ人会議[/m]

בערבעין
バーボン・ウイスキー
	[m1]בערבעין[/m]
	[m1]バーボン・ウイスキー[/m]

29 (נומער)
29
	[m1]29 (נומער)[/m]
	[m1]29[/m]

מארך ביין
骨髄
	[m1]מארך ביין[/m]
	[m1]骨髄[/m]

משה ארענס
モーシェ・アレンス
	[m1]משה ארענס[/m]
	[m1]モーシェ・アレンス[/m]

20/20 זעהקראפט
視力
	[m1]20/20 זעהקראפט[/m]
	[m1]視力[/m]

פוד סטעמפס
フードスタンプ
	[m1]פוד סטעמפס[/m]
	[m1]フードスタンプ[/m]

שמעון בר יוחאי
シモン・バル＝ヨハイ
	[m1]שמעון בר יוחאי[/m]
	[m1]シモン・バル＝ヨハイ[/m]

רעי נעיגין
レイ・ネイギン
	[m1]רעי נעיגין[/m]
	[m1]レイ・ネイギン[/m]

דזשייקאב דזשאוויץ סענטער
ジェイコブ・ジャヴィッツ・コンベンション・センター
	[m1]דזשייקאב דזשאוויץ סענטער[/m]
	[m1]ジェイコブ・ジャヴィッツ・コンベンション・センター[/m]

וועטשערע
夜食
	[m1]וועטשערע[/m]
	[m1]夜食[/m]

מייפל סטארי
メイプルストーリー
	[m1]מייפל סטארי[/m]
	[m1]メイプルストーリー[/m]

באליידיגונג
侮蔑
	[m1]באליידיגונג[/m]
	[m1]侮蔑[/m]

טראפיק טיקעט
交通反則通告制度
	[m1]טראפיק טיקעט[/m]
	[m1]交通反則通告制度[/m]

אנטי-פעמיניזם
反フェミニズム
	[m1]אנטי-פעמיניזם[/m]
	[m1]反フェミニズム[/m]

מגן דוד אדום
マーゲン・ダビド公社
	[m1]מגן דוד אדום[/m]
	[m1]マーゲン・ダビド公社[/m]

ישראל ראדיא און טעלעוויזיע אויטאריטעט
イスラエル放送局
	[m1]ישראל ראדיא און טעלעוויזיע אויטאריטעט[/m]
	[m1]イスラエル放送局[/m]

אנטי ציוניזם
反シオニズム
	[m1]אנטי ציוניזם[/m]
	[m1]反シオニズム[/m]

באסקין-ראבינס
バスキン・ロビンス
	[m1]באסקין-ראבינס[/m]
	[m1]バスキン・ロビンス[/m]

תרח
テラ (聖書)
	[m1]תרח[/m]
	[m1]テラ (聖書)[/m]

28 (נומער)
28
	[m1]28 (נומער)[/m]
	[m1]28[/m]

סערעט
シレト
	[m1]סערעט[/m]
	[m1]シレト[/m]

נאטאליי הארלער
ナタリー・ホーラー
	[m1]נאטאליי הארלער[/m]
	[m1]ナタリー・ホーラー[/m]

אוניווערסיטעט פון חיפה
ハイファ大学
	[m1]אוניווערסיטעט פון חיפה[/m]
	[m1]ハイファ大学[/m]

כעמיקער
化学者
	[m1]כעמיקער[/m]
	[m1]化学者[/m]

עליה אין ארץ ישראל
アリーヤー
	[m1]עליה אין ארץ ישראל[/m]
	[m1]アリーヤー[/m]

הילטאן האטעלס
ヒルトン
	[m1]הילטאן האטעלס[/m]
	[m1]ヒルトン[/m]

באלעסטיגן
虐待
	[m1]באלעסטיגן[/m]
	[m1]虐待[/m]

38 (נומער)
38
	[m1]38 (נומער)[/m]
	[m1]38[/m]

מירון
メロン (イスラエル)
	[m1]מירון[/m]
	[m1]メロン (イスラエル)[/m]

האנדל
取引
	[m1]האנדל[/m]
	[m1]取引[/m]

פּאַן-אייראפעישער פארבאנד
国際汎ヨーロッパ連合
	[m1]פּאַן-אייראפעישער פארבאנד[/m]
	[m1]国際汎ヨーロッパ連合[/m]

ראדיא גא גא
Radio Ga Ga
	[m1]ראדיא גא גא[/m]
	[m1]Radio Ga Ga[/m]

האנד טארמאז
パーキングブレーキ
	[m1]האנד טארמאז[/m]
	[m1]パーキングブレーキ[/m]

שטעטל
シュテットル
	[m1]שטעטל[/m]
	[m1]シュテットル[/m]

בשן
バシャン
	[m1]בשן[/m]
	[m1]バシャン[/m]

ראבערט קאטשאריאן
ロベルト・コチャリャン
	[m1]ראבערט קאטשאריאן[/m]
	[m1]ロベルト・コチャリャン[/m]

אפטייקעריי
薬学
	[m1]אפטייקעריי[/m]
	[m1]薬学[/m]

זבולן
ゼブルン
	[m1]זבולן[/m]
	[m1]ゼブルン[/m]

האלאנד פארק אונטערגרונט סטאנציע
ホランド・パーク駅
	[m1]האלאנד פארק אונטערגרונט סטאנציע[/m]
	[m1]ホランド・パーク駅[/m]

רשימה:יידישע שפראכן
ユダヤ諸語
	[m1]רשימה:יידישע שפראכן[/m]
	[m1]ユダヤ諸語[/m]

שידוך
仲人
	[m1]שידוך[/m]
	[m1]仲人[/m]

טעיזם
有神論
	[m1]טעיזם[/m]
	[m1]有神論[/m]

פראבלעם
問題
	[m1]פראבלעם[/m]
	[m1]問題[/m]

באונטי האנטערס
バウンティハンター
	[m1]באונטי האנטערס[/m]
	[m1]バウンティハンター[/m]

פאו'ס געזעץ
ポーの法則
	[m1]פאו'ס געזעץ[/m]
	[m1]ポーの法則[/m]

ביאמעטרישער פאס
バイオメトリック・パスポート
	[m1]ביאמעטרישער פאס[/m]
	[m1]バイオメトリック・パスポート[/m]

הגדה של פסח
ハッガーダー
	[m1]הגדה של פסח[/m]
	[m1]ハッガーダー[/m]

ראובן
ルベン
	[m1]ראובן[/m]
	[m1]ルベン[/m]

דינער (סעודה)
宴会
	[m1]דינער (סעודה)[/m]
	[m1]宴会[/m]

סווינגינג
スワッピング (性行為)
	[m1]סווינגינג[/m]
	[m1]スワッピング (性行為)[/m]

לעבן פארזיכערונג
生命保険
	[m1]לעבן פארזיכערונג[/m]
	[m1]生命保険[/m]

ניו יארק דיילי ניוז
デイリーニューズ (ニューヨーク)
	[m1]ניו יארק דיילי ניוז[/m]
	[m1]デイリーニューズ (ニューヨーク)[/m]

45 (נומער)
45
	[m1]45 (נומער)[/m]
	[m1]45[/m]

קאני איילענד
コニーアイランド
	[m1]קאני איילענד[/m]
	[m1]コニーアイランド[/m]

שולד
罪悪感
	[m1]שולד[/m]
	[m1]罪悪感[/m]

קאמפיוטער שפראכן
コンピュータ言語
	[m1]קאמפיוטער שפראכן[/m]
	[m1]コンピュータ言語[/m]

קעטסקילס
キャッツキル山地
	[m1]קעטסקילס[/m]
	[m1]キャッツキル山地[/m]

קאמפאט
コンポート
	[m1]קאמפאט[/m]
	[m1]コンポート[/m]

מוזיקער
音楽家
	[m1]מוזיקער[/m]
	[m1]音楽家[/m]

גזירת ת"ח ות"ט
フメリニツキーの乱
	[m1]גזירת ת"ח ות"ט[/m]
	[m1]フメリニツキーの乱[/m]

נטורי קרתא
ナートーレー＝カルター
	[m1]נטורי קרתא[/m]
	[m1]ナートーレー＝カルター[/m]

בונדיזם
リトアニア・ポーランド・ロシア・ユダヤ人労働者総同盟
	[m1]בונדיזם[/m]
	[m1]リトアニア・ポーランド・ロシア・ユダヤ人労働者総同盟[/m]

קווינסוויי אונטערגרונט סטאנציע
クイーンズウェイ駅
	[m1]קווינסוויי אונטערגרונט סטאנציע[/m]
	[m1]クイーンズウェイ駅[/m]

המן
ハマン
	[m1]המן[/m]
	[m1]ハマン[/m]

יששכר
イッサカル
	[m1]יששכר[/m]
	[m1]イッサカル[/m]

אנגעשטעלטער
雇用
	[m1]אנגעשטעלטער[/m]
	[m1]雇用[/m]

מיטאג
夕食
	[m1]מיטאג[/m]
	[m1]夕食[/m]

ליסטע פון לענדער אן קיין מיליטער
軍隊を保有していない国家の一覧
	[m1]ליסטע פון לענדער אן קיין מיליטער[/m]
	[m1]軍隊を保有していない国家の一覧[/m]

פריימעריס
予備選挙
	[m1]פריימעריס[/m]
	[m1]予備選挙[/m]

יצחק אבינו
イサク
	[m1]יצחק אבינו[/m]
	[m1]イサク[/m]

וויסנשאפט מוזיי
サイエンス・ミュージアム
	[m1]וויסנשאפט מוזיי[/m]
	[m1]サイエンス・ミュージアム[/m]

הענרי דער זיבעטער פון ענגלאנד
ヘンリー7世 (イングランド王)
	[m1]הענרי דער זיבעטער פון ענגלאנד[/m]
	[m1]ヘンリー7世 (イングランド王)[/m]

טעלאנגאנע
テランガーナ州
	[m1]טעלאנגאנע[/m]
	[m1]テランガーナ州[/m]

אקספארד צירקוס אונטערגרונט סטאנציע
オックスフォード・サーカス駅
	[m1]אקספארד צירקוס אונטערגרונט סטאנציע[/m]
	[m1]オックスフォード・サーカス駅[/m]

בורשטין (קאליר)
橙色
	[m1]בורשטין (קאליר)[/m]
	[m1]橙色[/m]

בערלין זאאלאגישער גארטן באן סטאנציע
ベルリン動物園駅
	[m1]בערלין זאאלאגישער גארטן באן סטאנציע[/m]
	[m1]ベルリン動物園駅[/m]

טראנספארט פאר לאנדאן
ロンドン交通局
	[m1]טראנספארט פאר לאנדאן[/m]
	[m1]ロンドン交通局[/m]

אנוש
エノス
	[m1]אנוש[/m]
	[m1]エノス[/m]

ניקאלשבורג
ミクロフ
	[m1]ניקאלשבורג[/m]
	[m1]ミクロフ[/m]

ניו יארק מעטראפאליטען שטח
ニューヨーク都市圏
	[m1]ניו יארק מעטראפאליטען שטח[/m]
	[m1]ニューヨーク都市圏[/m]

אומבאוועגלעכע גיטער
不動産
	[m1]אומבאוועגלעכע גיטער[/m]
	[m1]不動産[/m]

קערפער פלעק
ほくろ
	[m1]קערפער פלעק[/m]
	[m1]ほくろ[/m]

ריינקייט
清掃
	[m1]ריינקייט[/m]
	[m1]清掃[/m]

לאנדאנער בארא פון גריניטש
グリニッジ・ロンドン特別区
	[m1]לאנדאנער בארא פון גריניטש[/m]
	[m1]グリニッジ・ロンドン特別区[/m]

מזומן
現金
	[m1]מזומן[/m]
	[m1]現金[/m]

דער ציוניסטישער קאנגרעס
シオニスト会議
	[m1]דער ציוניסטישער קאנגרעס[/m]
	[m1]シオニスト会議[/m]

קעטאלאגיע
クジラ学
	[m1]קעטאלאגיע[/m]
	[m1]クジラ学[/m]

1992 לאס אנדזשעלעס ראיאטן
ロサンゼルス暴動
	[m1]1992 לאס אנדזשעלעס ראיאטן[/m]
	[m1]ロサンゼルス暴動[/m]

שעף פון גענעראל שטאב
参謀長
	[m1]שעף פון גענעראל שטאב[/m]
	[m1]参謀長[/m]

יידישע ארדענונגסדינסט
ユダヤ人ゲットー警察
	[m1]יידישע ארדענונגסדינסט[/m]
	[m1]ユダヤ人ゲットー警察[/m]

אוויטש פאמיליע
オーヴィッツ一家
	[m1]אוויטש פאמיליע[/m]
	[m1]オーヴィッツ一家[/m]

ווילנער געטא
ヴィリニュス・ゲットー
	[m1]ווילנער געטא[/m]
	[m1]ヴィリニュス・ゲットー[/m]

יעדוואבנער פאגראם
イェドヴァブネ事件
	[m1]יעדוואבנער פאגראם[/m]
	[m1]イェドヴァブネ事件[/m]

לעמבערגער געטא
ルヴフ・ゲットー
	[m1]לעמבערגער געטא[/m]
	[m1]ルヴフ・ゲットー[/m]

קוואדראט קילאמעטער
平方キロメートル
	[m1]קוואדראט קילאמעטער[/m]
	[m1]平方キロメートル[/m]

גליד
器官
	[m1]גליד[/m]
	[m1]器官[/m]

80 (נומער)
80
	[m1]80 (נומער)[/m]
	[m1]80[/m]

21 (נומער)
21
	[m1]21 (נומער)[/m]
	[m1]21[/m]

22 (נומער)
22
	[m1]22 (נומער)[/m]
	[m1]22[/m]

70 (נומער)
70
	[m1]70 (נומער)[/m]
	[m1]70[/m]

50 (נומער)
50
	[m1]50 (נומער)[/m]
	[m1]50[/m]

לימפאטישע סיסטעם
リンパ系
	[m1]לימפאטישע סיסטעם[/m]
	[m1]リンパ系[/m]

41 (נומער)
41
	[m1]41 (נומער)[/m]
	[m1]41[/m]

34 (נומער)
34
	[m1]34 (נומער)[/m]
	[m1]34[/m]

33 (נומער)
33
	[m1]33 (נומער)[/m]
	[m1]33[/m]

47 (נומער)
47
	[m1]47 (נומער)[/m]
	[m1]47[/m]

31 (נומער)
31
	[m1]31 (נומער)[/m]
	[m1]31[/m]

32 (נומער)
32
	[m1]32 (נומער)[/m]
	[m1]32[/m]

44 (נומער)
44
	[m1]44 (נומער)[/m]
	[m1]44[/m]

46 (נומער)
46
	[m1]46 (נומער)[/m]
	[m1]46[/m]

49 (נומער)
49
	[m1]49 (נומער)[/m]
	[m1]49[/m]

48 (נומער)
48
	[m1]48 (נומער)[/m]
	[m1]48[/m]

37 (נומער)
37
	[m1]37 (נומער)[/m]
	[m1]37[/m]

39 (נומער)
39
	[m1]39 (נומער)[/m]
	[m1]39[/m]

36 (נומער)
36
	[m1]36 (נומער)[/m]
	[m1]36[/m]

81 (נומער)
81
	[m1]81 (נומער)[/m]
	[m1]81[/m]

69 (נומער)
69
	[m1]69 (נומער)[/m]
	[m1]69[/m]

0.999...
0.999...
	[m1]0.999...[/m]
	[m1]0.999...[/m]

ש. אנ-סקי
シュロイメ・アンスキー
	[m1]ש. אנ-סקי[/m]
	[m1]シュロイメ・アンスキー[/m]

200 (נומער)
200
	[m1]200 (נומער)[/m]
	[m1]200[/m]

מערב דייטשלאנד
西ドイツ
	[m1]מערב דייטשלאנד[/m]
	[m1]西ドイツ[/m]

כרמלית (חיפה)
カルメリット
	[m1]כרמלית (חיפה)[/m]
	[m1]カルメリット[/m]

ליסטע פון לענדער אין אזיע
アジアの主権国家及び属領の一覧
	[m1]ליסטע פון לענדער אין אזיע[/m]
	[m1]アジアの主権国家及び属領の一覧[/m]

144 (נומער)
144
	[m1]144 (נומער)[/m]
	[m1]144[/m]

קאסטקא
コストコ
	[m1]קאסטקא[/m]
	[m1]コストコ[/m]

121 (נומער)
121
	[m1]121 (נומער)[/m]
	[m1]121[/m]

196 (נומער)
196
	[m1]196 (נומער)[/m]
	[m1]196[/m]

169 (נומער)
169
	[m1]169 (נומער)[/m]
	[m1]169[/m]

סט פאנקראס באן סטאנציע
セント・パンクラス駅
	[m1]סט פאנקראס באן סטאנציע[/m]
	[m1]セント・パンクラス駅[/m]

מגילה
巻物
	[m1]מגילה[/m]
	[m1]巻物[/m]

שוויגער
義親
	[m1]שוויגער[/m]
	[m1]義親[/m]

אפמאך פון פאריז (1951)
パリ条約 (1951年)
	[m1]אפמאך פון פאריז (1951)[/m]
	[m1]パリ条約 (1951年)[/m]

נארלס בארקלי
ナールズ・バークレイ
	[m1]נארלס בארקלי[/m]
	[m1]ナールズ・バークレイ[/m]

64 באזע
Base64
	[m1]64 באזע[/m]
	[m1]Base64[/m]

שותפות
パートナーシップ
	[m1]שותפות[/m]
	[m1]パートナーシップ[/m]

לאנדאנער בארא פון סאדארק
サザーク・ロンドン特別区
	[m1]לאנדאנער בארא פון סאדארק[/m]
	[m1]サザーク・ロンドン特別区[/m]

קדיש
カッディーシュ
	[m1]קדיש[/m]
	[m1]カッディーシュ[/m]

אסתר
エステル (聖書)
	[m1]אסתר[/m]
	[m1]エステル (聖書)[/m]

דען רעדער
ダン・ラザー
	[m1]דען רעדער[/m]
	[m1]ダン・ラザー[/m]

משה קארדאווערא
モーセ・コルドベロ
	[m1]משה קארדאווערא[/m]
	[m1]モーセ・コルドベロ[/m]

רד"ק
ダヴィド・キムヒ
	[m1]רד"ק[/m]
	[m1]ダヴィド・キムヒ[/m]

פנואל
ペヌエル
	[m1]פנואל[/m]
	[m1]ペヌエル[/m]

Windows Mail
Windows Mail
	[m1]Windows Mail[/m]
	[m1]Windows Mail[/m]

ווימבלדאן
ウィンブルドン (ロンドン)
	[m1]ווימבלדאן[/m]
	[m1]ウィンブルドン (ロンドン)[/m]

אינטימיטעט
仲良し
	[m1]אינטימיטעט[/m]
	[m1]仲良し[/m]

אז
OZ/オズ
	[m1]אז[/m]
	[m1]OZ/オズ[/m]

נירן איבערפלאנץ
腎移植
	[m1]נירן איבערפלאנץ[/m]
	[m1]腎移植[/m]

מתנגדים
ミスナグディーム
	[m1]מתנגדים[/m]
	[m1]ミスナグディーム[/m]

תלמוד תורה
ヘデル
	[m1]תלמוד תורה[/m]
	[m1]ヘデル[/m]

לאַכערייַקע
スケッチ・コメディー
	[m1]לאַכערייַקע[/m]
	[m1]スケッチ・コメディー[/m]

170 (נומער)
170
	[m1]170 (נומער)[/m]
	[m1]170[/m]

פישטראן
肝油
	[m1]פישטראן[/m]
	[m1]肝油[/m]

ל"ג בעומר
ラグバオメル
	[m1]ל"ג בעומר[/m]
	[m1]ラグバオメル[/m]

דריטע שינע
第三軌条方式
	[m1]דריטע שינע[/m]
	[m1]第三軌条方式[/m]

ערבות
保証
	[m1]ערבות[/m]
	[m1]保証[/m]

מארגארעטין
マルギタ
	[m1]מארגארעטין[/m]
	[m1]マルギタ[/m]

ניו יארק מאראטאן
ニューヨークシティマラソン
	[m1]ניו יארק מאראטאן[/m]
	[m1]ニューヨークシティマラソン[/m]

דאקטאר (פילאסאפיע)
博士（学術）
	[m1]דאקטאר (פילאסאפיע)[/m]
	[m1]博士（学術）[/m]

לידער שרייבער
ソングライター
	[m1]לידער שרייבער[/m]
	[m1]ソングライター[/m]

אנאנא
アテモヤ
	[m1]אנאנא[/m]
	[m1]アテモヤ[/m]

קראלי
カレイ (ルーマニア)
	[m1]קראלי[/m]
	[m1]カレイ (ルーマニア)[/m]

וועטעראן'ס טאג
復員軍人の日
	[m1]וועטעראן'ס טאג[/m]
	[m1]復員軍人の日[/m]

Directory Service
ディレクトリ・サービス
	[m1]Directory Service[/m]
	[m1]ディレクトリ・サービス[/m]

אויטאנאמישע רעפובליק פון קרים
クリミア自治共和国
	[m1]אויטאנאמישע רעפובליק פון קרים[/m]
	[m1]クリミア自治共和国[/m]

דיים
10セント硬貨 (アメリカ合衆国)
	[m1]דיים[/m]
	[m1]10セント硬貨 (アメリカ合衆国)[/m]

באהוש
ブフシ
	[m1]באהוש[/m]
	[m1]ブフシ[/m]

רשימה:מאלערס
画家の一覧
	[m1]רשימה:מאלערס[/m]
	[m1]画家の一覧[/m]

אגרת ירמיהו
エレミヤの手紙
	[m1]אגרת ירמיהו[/m]
	[m1]エレミヤの手紙[/m]

אגער
種牡馬
	[m1]אגער[/m]
	[m1]種牡馬[/m]

גערטנעריי
庭師
	[m1]גערטנעריי[/m]
	[m1]庭師[/m]

יזרעאל טאל
エズレル平野
	[m1]יזרעאל טאל[/m]
	[m1]エズレル平野[/m]

טרייבעקע
トライベッカ (マンハッタン)
	[m1]טרייבעקע[/m]
	[m1]トライベッカ (マンハッタン)[/m]

פראגראם
プログラム
	[m1]פראגראם[/m]
	[m1]プログラム[/m]

דרום אזיע
南アジア
	[m1]דרום אזיע[/m]
	[m1]南アジア[/m]

זונפאנעל
ソーラーパネル
	[m1]זונפאנעל[/m]
	[m1]ソーラーパネル[/m]

דויערהאפטיקייט
持久力
	[m1]דויערהאפטיקייט[/m]
	[m1]持久力[/m]

אידישע געמיינדע
ケヒッラー
	[m1]אידישע געמיינדע[/m]
	[m1]ケヒッラー[/m]

רעכט
権利
	[m1]רעכט[/m]
	[m1]権利[/m]

פיוט
ピーユート
	[m1]פיוט[/m]
	[m1]ピーユート[/m]

פירמע
会社
	[m1]פירמע[/m]
	[m1]会社[/m]

דזשיבעריש
インチキ外国語
	[m1]דזשיבעריש[/m]
	[m1]インチキ外国語[/m]

קרעיגסליסט
Craigslist
	[m1]קרעיגסליסט[/m]
	[m1]Craigslist[/m]

דעפארטמענט פון שטאט פון די פאראייניגטע שטאטן
アメリカ合衆国国務省
	[m1]דעפארטמענט פון שטאט פון די פאראייניגטע שטאטן[/m]
	[m1]アメリカ合衆国国務省[/m]

חלה
ハッラー
	[m1]חלה[/m]
	[m1]ハッラー[/m]

בעלגישע מאנארכיע
ベルギー国王の一覧
	[m1]בעלגישע מאנארכיע[/m]
	[m1]ベルギー国王の一覧[/m]

ספרינג וועלי
スプリング・バレー (ニューヨーク州)
	[m1]ספרינג וועלי[/m]
	[m1]スプリング・バレー (ニューヨーク州)[/m]

וואטערלו באן סטאנציע
ウォータールー駅
	[m1]וואטערלו באן סטאנציע[/m]
	[m1]ウォータールー駅[/m]

בית התפוצות
ディアスポラ博物館
	[m1]בית התפוצות[/m]
	[m1]ディアスポラ博物館[/m]

סאבאטאזש (פילם)
サボタージュ (2014年の映画)
	[m1]סאבאטאזש (פילם)[/m]
	[m1]サボタージュ (2014年の映画)[/m]

בייבי בומער
ベビーブーマー
	[m1]בייבי בומער[/m]
	[m1]ベビーブーマー[/m]

תעודת בגרות
バグルート
	[m1]תעודת בגרות[/m]
	[m1]バグルート[/m]

עבספליט אינטערנאציאנאלע באן סטאנציע
エブスフリート国際駅
	[m1]עבספליט אינטערנאציאנאלע באן סטאנציע[/m]
	[m1]エブスフリート国際駅[/m]

אילינג בראדוויי באן סטאנציע
イーリング・ブロードウェイ駅
	[m1]אילינג בראדוויי באן סטאנציע[/m]
	[m1]イーリング・ブロードウェイ駅[/m]

ליווערפול סטריט סטאנציע
リバプール・ストリート駅
	[m1]ליווערפול סטריט סטאנציע[/m]
	[m1]リバプール・ストリート駅[/m]

טאבעלע פון קלאוויאטור דורכוועגן
ショートカットキー一覧
	[m1]טאבעלע פון קלאוויאטור דורכוועגן[/m]
	[m1]ショートカットキー一覧[/m]

בירזש
ビルジャイ
	[m1]בירזש[/m]
	[m1]ビルジャイ[/m]

באלקאן ביט באקס
バルカン・ビート・ボックス
	[m1]באלקאן ביט באקס[/m]
	[m1]バルカン・ビート・ボックス[/m]

באנק-מאנומענט באן סטאנציע
バンク駅・モニュメント駅
	[m1]באנק-מאנומענט באן סטאנציע[/m]
	[m1]バンク駅・モニュメント駅[/m]

חרם
ヘーレム
	[m1]חרם[/m]
	[m1]ヘーレム[/m]

גארדען סטעיט פארקוועי
ガーデン・ステイト公園道路
	[m1]גארדען סטעיט פארקוועי[/m]
	[m1]ガーデン・ステイト公園道路[/m]

42 (נומער)
42
	[m1]42 (נומער)[/m]
	[m1]42[/m]

בער סטערנס
ベアー・スターンズ
	[m1]בער סטערנס[/m]
	[m1]ベアー・スターンズ[/m]

רעספיראטאר (מעדיצין)
人工呼吸器
	[m1]רעספיראטאר (מעדיצין)[/m]
	[m1]人工呼吸器[/m]

איגנאראנץ
無知
	[m1]איגנאראנץ[/m]
	[m1]無知[/m]

געאמעטרישע פארעם
図形
	[m1]געאמעטרישע פארעם[/m]
	[m1]図形[/m]

בלינצע
ブリンツ
	[m1]בלינצע[/m]
	[m1]ブリンツ[/m]

רשימה:כעמיקער
化学者の一覧
	[m1]רשימה:כעמיקער[/m]
	[m1]化学者の一覧[/m]

שווארצע
黒人
	[m1]שווארצע[/m]
	[m1]黒人[/m]

מסכת ביצה
ベーツァー
	[m1]מסכת ביצה[/m]
	[m1]ベーツァー[/m]

ליריקער
作詞家
	[m1]ליריקער[/m]
	[m1]作詞家[/m]

האליפאקס
ハリファクス (イングランド)
	[m1]האליפאקס[/m]
	[m1]ハリファクス (イングランド)[/m]

קילאמעטער
キロメートル
	[m1]קילאמעטער[/m]
	[m1]キロメートル[/m]

Windows Sidebar
Windows デスクトップ ガジェット
	[m1]Windows Sidebar[/m]
	[m1]Windows デスクトップ ガジェット[/m]

טעמע
主体と客体
	[m1]טעמע[/m]
	[m1]主体と客体[/m]

חווה
イヴ
	[m1]חווה[/m]
	[m1]イヴ[/m]

יודענראט
ユダヤ人評議会
	[m1]יודענראט[/m]
	[m1]ユダヤ人評議会[/m]

קאאליציע
連立政権
	[m1]קאאליציע[/m]
	[m1]連立政権[/m]

גאלער
アスピック
	[m1]גאלער[/m]
	[m1]アスピック[/m]

זשורי
陪審制
	[m1]זשורי[/m]
	[m1]陪審制[/m]

גימטריא
ゲマトリア
	[m1]גימטריא[/m]
	[m1]ゲマトリア[/m]

קאלאנסקאפי
大腸内視鏡
	[m1]קאלאנסקאפי[/m]
	[m1]大腸内視鏡[/m]

קארפאטשיא
カルパッチョ
	[m1]קארפאטשיא[/m]
	[m1]カルパッチョ[/m]

אידיאל
理想
	[m1]אידיאל[/m]
	[m1]理想[/m]

לבן
ラバン
	[m1]לבן[/m]
	[m1]ラバン[/m]

Windows PowerShell
Windows PowerShell
	[m1]Windows PowerShell[/m]
	[m1]Windows PowerShell[/m]

געצנדינעריי
偶像崇拝
	[m1]געצנדינעריי[/m]
	[m1]偶像崇拝[/m]

גוגעל גרופעס
Googleグループ
	[m1]גוגעל גרופעס[/m]
	[m1]Googleグループ[/m]

עקאנאמיע פון קאנאדע
カナダの経済
	[m1]עקאנאמיע פון קאנאדע[/m]
	[m1]カナダの経済[/m]

קלאסיק
西洋古典学
	[m1]קלאסיק[/m]
	[m1]西洋古典学[/m]

Windows Live
Windows Live
	[m1]Windows Live[/m]
	[m1]Windows Live[/m]

בריטישע מענטשן
イギリス人
	[m1]בריטישע מענטשן[/m]
	[m1]イギリス人[/m]

דעטעקטיוו
探偵
	[m1]דעטעקטיוו[/m]
	[m1]探偵[/m]

טאוול קאמפיוטער
タブレットPC
	[m1]טאוול קאמפיוטער[/m]
	[m1]タブレットPC[/m]

צענטראל-הייצונג
セントラルヒーティング
	[m1]צענטראל-הייצונג[/m]
	[m1]セントラルヒーティング[/m]

בייזש
ベージュ
	[m1]בייזש[/m]
	[m1]ベージュ[/m]

ספר היובלים
ヨベル書
	[m1]ספר היובלים[/m]
	[m1]ヨベル書[/m]

קינן
カイナン
	[m1]קינן[/m]
	[m1]カイナン[/m]

ישראל באנען
イスラエル鉄道
	[m1]ישראל באנען[/m]
	[m1]イスラエル鉄道[/m]

פאלק (פויגל)
鷹
	[m1]פאלק (פויגל)[/m]
	[m1]鷹[/m]

רשימה:וויקימעדיע פראיעקטן
ウィキメディア・インキュベーター
	[m1]רשימה:וויקימעדיע פראיעקטן[/m]
	[m1]ウィキメディア・インキュベーター[/m]

דארמיטארי
寮
	[m1]דארמיטארי[/m]
	[m1]寮[/m]

די זיבן מצוות בני נח
ノアの法
	[m1]די זיבן מצוות בני נח[/m]
	[m1]ノアの法[/m]

לעיבער דעי
レイバー・デー (アメリカ合衆国)
	[m1]לעיבער דעי[/m]
	[m1]レイバー・デー (アメリカ合衆国)[/m]

קידוש
キッドゥーシュ
	[m1]קידוש[/m]
	[m1]キッドゥーシュ[/m]

עלעקטראמאגנעטיזם
電磁相互作用
	[m1]עלעקטראמאגנעטיזם[/m]
	[m1]電磁相互作用[/m]

קאפטער
頭巾
	[m1]קאפטער[/m]
	[m1]頭巾[/m]

גד
ガド
	[m1]גד[/m]
	[m1]ガド[/m]

געשיר
テーブルウェア
	[m1]געשיר[/m]
	[m1]テーブルウェア[/m]

ליל הסדר
セーデル・シェル・ペサハ
	[m1]ליל הסדר[/m]
	[m1]セーデル・シェル・ペサハ[/m]

Spanning tree protocol
スパニングツリープロトコル
	[m1]Spanning tree protocol[/m]
	[m1]スパニングツリープロトコル[/m]

קונה
顧客
	[m1]קונה[/m]
	[m1]顧客[/m]

עוף
キジカモ類
	[m1]עוף[/m]
	[m1]キジカモ類[/m]

היינעקען לאגער ביר
ハイネケングループ
	[m1]היינעקען לאגער ביר[/m]
	[m1]ハイネケングループ[/m]

פאלם
パーム (企業)
	[m1]פאלם[/m]
	[m1]パーム (企業)[/m]

רעאלער אנאליז
実解析
	[m1]רעאלער אנאליז[/m]
	[m1]実解析[/m]

בעלדזיץ
ベウジェツ
	[m1]בעלדזיץ[/m]
	[m1]ベウジェツ[/m]

טיף פרעגלען
揚げる
	[m1]טיף פרעגלען[/m]
	[m1]揚げる[/m]

קאסקאדא
カスケーダ
	[m1]קאסקאדא[/m]
	[m1]カスケーダ[/m]

שחיטה
シェヒーター
	[m1]שחיטה[/m]
	[m1]シェヒーター[/m]

דיעטע
ダイエット
	[m1]דיעטע[/m]
	[m1]ダイエット[/m]

סלאנים
スロニム
	[m1]סלאנים[/m]
	[m1]スロニム[/m]

קייטנעס
ケイスネス
	[m1]קייטנעס[/m]
	[m1]ケイスネス[/m]

באגאזש
行李
	[m1]באגאזש[/m]
	[m1]行李[/m]

לעצט וועגאס
ラストベガス
	[m1]לעצט וועגאס[/m]
	[m1]ラストベガス[/m]

טשיינעטאון
チャイナタウン (マンハッタン)
	[m1]טשיינעטאון[/m]
	[m1]チャイナタウン (マンハッタン)[/m]

השגחה פרטית
摂理 (神学)
	[m1]השגחה פרטית[/m]
	[m1]摂理 (神学)[/m]

עדיטאריעל
社説
	[m1]עדיטאריעל[/m]
	[m1]社説[/m]

גרופע
社会集団
	[m1]גרופע[/m]
	[m1]社会集団[/m]

גרופע טעאריע
群論
	[m1]גרופע טעאריע[/m]
	[m1]群論[/m]

קעמפ
サマーキャンプ
	[m1]קעמפ[/m]
	[m1]サマーキャンプ[/m]

געיעג
競走
	[m1]געיעג[/m]
	[m1]競走[/m]

פײזשאאדא
フェジョアーダ
	[m1]פײזשאאדא[/m]
	[m1]フェジョアーダ[/m]

אקערן
耕起
	[m1]אקערן[/m]
	[m1]耕起[/m]

מאדערניזאציע
近代化
	[m1]מאדערניזאציע[/m]
	[m1]近代化[/m]

רעקרוטירן
求人
	[m1]רעקרוטירן[/m]
	[m1]求人[/m]

געאגראף
地理学者
	[m1]געאגראף[/m]
	[m1]地理学者[/m]

בראסלעוו
ブラーツラウ
	[m1]בראסלעוו[/m]
	[m1]ブラーツラウ[/m]

ש"ס פארטיי
シャス
	[m1]ש"ס פארטיי[/m]
	[m1]シャス[/m]

טראנסניסטריע
沿ドニエストル共和国
	[m1]טראנסניסטריע[/m]
	[m1]沿ドニエストル共和国[/m]

נעטפליקס
ネットフリックス
	[m1]נעטפליקס[/m]
	[m1]ネットフリックス[/m]

עירוני קריית שמונה
ハポエル・イロニ・キリヤット・シュモナFC
	[m1]עירוני קריית שמונה[/m]
	[m1]ハポエル・イロニ・キリヤット・シュモナFC[/m]

פרעפערענץ
選好
	[m1]פרעפערענץ[/m]
	[m1]選好[/m]

קאנטערטעראריזם
対テロ作戦
	[m1]קאנטערטעראריזם[/m]
	[m1]対テロ作戦[/m]

טאמאשאוו
トマシュフ・ルベルスキ
	[m1]טאמאשאוו[/m]
	[m1]トマシュフ・ルベルスキ[/m]

כנסת וואלן 2009
第18回イスラエル議会総選挙
	[m1]כנסת וואלן 2009[/m]
	[m1]第18回イスラエル議会総選挙[/m]

וואונדער פרוכט
ミラクルフルーツ
	[m1]וואונדער פרוכט[/m]
	[m1]ミラクルフルーツ[/m]

גלעד
ギレアド
	[m1]גלעד[/m]
	[m1]ギレアド[/m]

שער מאשין
バリカン
	[m1]שער מאשין[/m]
	[m1]バリカン[/m]

סיירת מטכל
サイェレット・マトカル
	[m1]סיירת מטכל[/m]
	[m1]サイェレット・マトカル[/m]

וואלט קאר
シボレー・ボルト
	[m1]וואלט קאר[/m]
	[m1]シボレー・ボルト[/m]

ירד
ヤレド
	[m1]ירד[/m]
	[m1]ヤレド[/m]

מסכתא
ゲマーラー
	[m1]מסכתא[/m]
	[m1]ゲマーラー[/m]

דאקטער ספעציאליסט
診療科
	[m1]דאקטער ספעציאליסט[/m]
	[m1]診療科[/m]

אפענער פראקסי
公開プロキシ
	[m1]אפענער פראקסי[/m]
	[m1]公開プロキシ[/m]

עמענטאל
エメンタールチーズ
	[m1]עמענטאל[/m]
	[m1]エメンタールチーズ[/m]

לארן
ラーン (北アイルランド)
	[m1]לארן[/m]
	[m1]ラーン (北アイルランド)[/m]

רעיסינג ביציקל
ロードバイク
	[m1]רעיסינג ביציקל[/m]
	[m1]ロードバイク[/m]

אומקער געזעץ
帰還法
	[m1]אומקער געזעץ[/m]
	[m1]帰還法[/m]

פארטי קוועבעקווא
ケベック党
	[m1]פארטי קוועבעקווא[/m]
	[m1]ケベック党[/m]

מנין
ミニヤーン
	[m1]מנין[/m]
	[m1]ミニヤーン[/m]

נאציאנאלע ביבליאטעק פון שוועדן
スウェーデン国立図書館
	[m1]נאציאנאלע ביבליאטעק פון שוועדן[/m]
	[m1]スウェーデン国立図書館[/m]

גראגער
ラチェット (楽器)
	[m1]גראגער[/m]
	[m1]ラチェット (楽器)[/m]

חולה טאל
フラ湖
	[m1]חולה טאל[/m]
	[m1]フラ湖[/m]

רשימה:פלאנעטן
静水圧平衡にある太陽系天体の一覧
	[m1]רשימה:פלאנעטן[/m]
	[m1]静水圧平衡にある太陽系天体の一覧[/m]

קאסעוו
コサヴァ
	[m1]קאסעוו[/m]
	[m1]コサヴァ[/m]

דזשין
ジン (蒸留酒)
	[m1]דזשין[/m]
	[m1]ジン (蒸留酒)[/m]

DSCH
DSCH音型
	[m1]DSCH[/m]
	[m1]DSCH音型[/m]

סוזאן האַרפּ
スサナ・ハープ
	[m1]סוזאן האַרפּ[/m]
	[m1]スサナ・ハープ[/m]

תנאים
タンナーイーム
	[m1]תנאים[/m]
	[m1]タンナーイーム[/m]

פארמל
公式
	[m1]פארמל[/m]
	[m1]公式[/m]

משגיח
マシュギーアハ
	[m1]משגיח[/m]
	[m1]マシュギーアハ[/m]

יעקב פנחס פערלמוט
ジャン・ピアース
	[m1]יעקב פנחס פערלמוט[/m]
	[m1]ジャン・ピアース[/m]

מעיד אוו די מיסט
霧の乙女号
	[m1]מעיד אוו די מיסט[/m]
	[m1]霧の乙女号[/m]

משה יעלון
モーシェ・ヤアロン
	[m1]משה יעלון[/m]
	[m1]モーシェ・ヤアロン[/m]

יורי לעװיטאן
ユーリ・レヴィタン
	[m1]יורי לעװיטאן[/m]
	[m1]ユーリ・レヴィタン[/m]

דזשערעמיא רייט
ジェレマイア・ライト
	[m1]דזשערעמיא רייט[/m]
	[m1]ジェレマイア・ライト[/m]

פרץ מארקיש
ペレツ・マルキシュ
	[m1]פרץ מארקיש[/m]
	[m1]ペレツ・マルキシュ[/m]

רמח"ל
モーゼス・ハイム・ルッツァット
	[m1]רמח"ל[/m]
	[m1]モーゼス・ハイム・ルッツァット[/m]

יעקב גארדין
ヤコブ・ゴルディン
	[m1]יעקב גארדין[/m]
	[m1]ヤコブ・ゴルディン[/m]

יצחק הערצאג
アイザック・ヘルツォーク
	[m1]יצחק הערצאג[/m]
	[m1]アイザック・ヘルツォーク[/m]

אדער
血管
	[m1]אדער[/m]
	[m1]血管[/m]

גוש עציון
グーシュ・エツヨン
	[m1]גוש עציון[/m]
	[m1]グーシュ・エツヨン[/m]

שווארצע שאכטל
ブラックボックス (航空)
	[m1]שווארצע שאכטל[/m]
	[m1]ブラックボックス (航空)[/m]

שאסיי 1 (ישראל)
公道1号線 (イスラエル)
	[m1]שאסיי 1 (ישראל)[/m]
	[m1]公道1号線 (イスラエル)[/m]

קריטיק אויף וויקיפעדיע
ウィキペディアへの批判
	[m1]קריטיק אויף וויקיפעדיע[/m]
	[m1]ウィキペディアへの批判[/m]

C-SPAN
C-SPAN
	[m1]C-SPAN[/m]
	[m1]C-SPAN[/m]

עין כרם
エン・カレム
	[m1]עין כרם[/m]
	[m1]エン・カレム[/m]

דגניה ב'
デガニア
	[m1]דגניה ב'[/m]
	[m1]デガニア[/m]

ווראהאוויצע
ヴラホヴィツェ
	[m1]ווראהאוויצע[/m]
	[m1]ヴラホヴィツェ[/m]

CNBC
CNBC
	[m1]CNBC[/m]
	[m1]CNBC[/m]

מאה שערים
メーアー・シェアーリーム
	[m1]מאה שערים[/m]
	[m1]メーアー・シェアーリーム[/m]

מאגן
胃
	[m1]מאגן[/m]
	[m1]胃[/m]

קאנאל סטריט
キャナル・ストリート (マンハッタン)
	[m1]קאנאל סטריט[/m]
	[m1]キャナル・ストリート (マンハッタン)[/m]

העטראסעקסואליטעט
異性愛
	[m1]העטראסעקסואליטעט[/m]
	[m1]異性愛[/m]

ישראל צענטראלע ביורא פאר סטאטיסטיק
イスラエル中央統計局
	[m1]ישראל צענטראלע ביורא פאר סטאטיסטיק[/m]
	[m1]イスラエル中央統計局[/m]

איסט וויליזש
イースト・ヴィレッジ
	[m1]איסט וויליזש[/m]
	[m1]イースト・ヴィレッジ[/m]

בלינק
まばたき
	[m1]בלינק[/m]
	[m1]まばたき[/m]

וועסט עדמאנטאן מאלל
ウェスト・エドモントン・モール
	[m1]וועסט עדמאנטאן מאלל[/m]
	[m1]ウェスト・エドモントン・モール[/m]

ישיבה אוניווערסיטעט
イェシーバー大学
	[m1]ישיבה אוניווערסיטעט[/m]
	[m1]イェシーバー大学[/m]

פינאנציעלער דיסטריקט
フィナンシャル・ディストリクト (マンハッタン)
	[m1]פינאנציעלער דיסטריקט[/m]
	[m1]フィナンシャル・ディストリクト (マンハッタン)[/m]

לאנג איילענד אייז טיי
ロングアイランド・アイスティー
	[m1]לאנג איילענד אייז טיי[/m]
	[m1]ロングアイランド・アイスティー[/m]

טריבונע נאמען
芸名
	[m1]טריבונע נאמען[/m]
	[m1]芸名[/m]

חמץ
ハーメーツ
	[m1]חמץ[/m]
	[m1]ハーメーツ[/m]

ארורא דעפארטמענט
オルロ県
	[m1]ארורא דעפארטמענט[/m]
	[m1]オルロ県[/m]

גאונים
ゲオーニーム
	[m1]גאונים[/m]
	[m1]ゲオーニーム[/m]

פריקווענט פלייער פראגראם
マイレージサービス
	[m1]פריקווענט פלייער פראגראם[/m]
	[m1]マイレージサービス[/m]

דעלפין מעשה
イルカと少年 (映画)
	[m1]דעלפין מעשה[/m]
	[m1]イルカと少年 (映画)[/m]

טשארלס קראוטהאמער
チャールズ・クラウトハマー
	[m1]טשארלס קראוטהאמער[/m]
	[m1]チャールズ・クラウトハマー[/m]

חזנות
ハッザーン
	[m1]חזנות[/m]
	[m1]ハッザーン[/m]

טשעלסי
チェルシー (ニューヨーク)
	[m1]טשעלסי[/m]
	[m1]チェルシー (ニューヨーク)[/m]

חברה קדישא
ヘブラー・カッディーシャー
	[m1]חברה קדישא[/m]
	[m1]ヘブラー・カッディーシャー[/m]

חובבי ציון
ホヴェヴェイ・ツィヨン
	[m1]חובבי ציון[/m]
	[m1]ホヴェヴェイ・ツィヨン[/m]

אינטערנאציאנאל
国際
	[m1]אינטערנאציאנאל[/m]
	[m1]国際[/m]

פרישוואסער פיש
淡水魚
	[m1]פרישוואסער פיש[/m]
	[m1]淡水魚[/m]

עגיפטישע באוואפנטע קרעפטן
エジプト軍
	[m1]עגיפטישע באוואפנטע קרעפטן[/m]
	[m1]エジプト軍[/m]

מיידל שולע
男女別学
	[m1]מיידל שולע[/m]
	[m1]男女別学[/m]

גענעראל פארזאמלונג
株主総会
	[m1]גענעראל פארזאמלונג[/m]
	[m1]株主総会[/m]

בענזין אלטערנאטיוון
代替燃料
	[m1]בענזין אלטערנאטיוון[/m]
	[m1]代替燃料[/m]

אוב
交霊会
	[m1]אוב[/m]
	[m1]交霊会[/m]

אנדרוגינוס
半陰陽
	[m1]אנדרוגינוס[/m]
	[m1]半陰陽[/m]

קליאטשע
牝馬
	[m1]קליאטשע[/m]
	[m1]牝馬[/m]

גארטן
庭園
	[m1]גארטן[/m]
	[m1]庭園[/m]

עליסא
エリッサ (歌手)
	[m1]עליסא[/m]
	[m1]エリッサ (歌手)[/m]

קאלינג קארד
テレホンカード
	[m1]קאלינג קארד[/m]
	[m1]テレホンカード[/m]

בר אילן אוניווערסיטעט
バル＝イラン大学
	[m1]בר אילן אוניווערסיטעט[/m]
	[m1]バル＝イラン大学[/m]

עשרת השבטים
イスラエルの失われた10支族
	[m1]עשרת השבטים[/m]
	[m1]イスラエルの失われた10支族[/m]

דאו זשאונס
ダウ・ジョーンズ
	[m1]דאו זשאונס[/m]
	[m1]ダウ・ジョーンズ[/m]

רשימה:גרינסן
野菜の一覧
	[m1]רשימה:גרינסן[/m]
	[m1]野菜の一覧[/m]

דעסיידיאוס
落葉性
	[m1]דעסיידיאוס[/m]
	[m1]落葉性[/m]

ידיעות אחרונות
イェディオト・アハロノト
	[m1]ידיעות אחרונות[/m]
	[m1]イェディオト・アハロノト[/m]

פאנצערגלאז
防弾ガラス
	[m1]פאנצערגלאז[/m]
	[m1]防弾ガラス[/m]

רעפארם יידנטום
改革派 (ユダヤ教)
	[m1]רעפארם יידנטום[/m]
	[m1]改革派 (ユダヤ教)[/m]

זאל
廊下
	[m1]זאל[/m]
	[m1]廊下[/m]

שטאט אוניווערסיטעט פון ניו יארק
ニューヨーク州立大学
	[m1]שטאט אוניווערסיטעט פון ניו יארק[/m]
	[m1]ニューヨーク州立大学[/m]

עלעקטרישע זעג
ジグソー (工具)
	[m1]עלעקטרישע זעג[/m]
	[m1]ジグソー (工具)[/m]

מעדיקעיד
メディケイド
	[m1]מעדיקעיד[/m]
	[m1]メディケイド[/m]

נדר
誓願
	[m1]נדר[/m]
	[m1]誓願[/m]

רעפובליקאנער פארטיי פון ארמעניע
アルメニア共和党
	[m1]רעפובליקאנער פארטיי פון ארמעניע[/m]
	[m1]アルメニア共和党[/m]

געפילטע פיש
ゲフィルテ・フィッシュ
	[m1]געפילטע פיש[/m]
	[m1]ゲフィルテ・フィッシュ[/m]

לאבאנע
ギリシャヨーグルト
	[m1]לאבאנע[/m]
	[m1]ギリシャヨーグルト[/m]

מעריב (צייטונג)
マアリヴ
	[m1]מעריב (צייטונג)[/m]
	[m1]マアリヴ[/m]

ישראל מיליטערישע אינדוסטריעס
イスラエル・ミリタリー・インダストリーズ
	[m1]ישראל מיליטערישע אינדוסטריעס[/m]
	[m1]イスラエル・ミリタリー・インダストリーズ[/m]

קוואדער
25セント硬貨 (アメリカ合衆国)
	[m1]קוואדער[/m]
	[m1]25セント硬貨 (アメリカ合衆国)[/m]

הייליגקייט
ホーリネス教会
	[m1]הייליגקייט[/m]
	[m1]ホーリネス教会[/m]

אָראַ
オーラ
	[m1]אָראַ[/m]
	[m1]オーラ[/m]

פאליסי
政策
	[m1]פאליסי[/m]
	[m1]政策[/m]

בעדפארד סטייוועסענט
ベッドフォード＝スタイベサント
	[m1]בעדפארד סטייוועסענט[/m]
	[m1]ベッドフォード＝スタイベサント[/m]

סטימראלער
蒸気ローラー
	[m1]סטימראלער[/m]
	[m1]蒸気ローラー[/m]

שנאר
ファンドレイジング
	[m1]שנאר[/m]
	[m1]ファンドレイジング[/m]

אינגבער-וואסער
ジンジャーエール
	[m1]אינגבער-וואסער[/m]
	[m1]ジンジャーエール[/m]

MLB
メジャーリーグベースボール
	[m1]MLB[/m]
	[m1]メジャーリーグベースボール[/m]

מאפלער
マフラー (原動機)
	[m1]מאפלער[/m]
	[m1]マフラー (原動機)[/m]

דוד קאזשדאן
ドミトリー・カジュダン
	[m1]דוד קאזשדאן[/m]
	[m1]ドミトリー・カジュダン[/m]

דעלטע (באדייטן)
デルタ
	[m1]דעלטע (באדייטן)[/m]
	[m1]デルタ[/m]

פארט אויטאריטי צענטראלער באס טערמינאל
ポート・オーソリティ・バスターミナル
	[m1]פארט אויטאריטי צענטראלער באס טערמינאל[/m]
	[m1]ポート・オーソリティ・バスターミナル[/m]

אפאזיציע
野党
	[m1]אפאזיציע[/m]
	[m1]野党[/m]

קאסמאס וויסנשאפט
宇宙科学
	[m1]קאסמאס וויסנשאפט[/m]
	[m1]宇宙科学[/m]

יארצייט
命日
	[m1]יארצייט[/m]
	[m1]命日[/m]

לאקס
ロックス
	[m1]לאקס[/m]
	[m1]ロックス[/m]

עמבער אלערט
アンバーアラート
	[m1]עמבער אלערט[/m]
	[m1]アンバーアラート[/m]

שעפערדס בוש אונטערגרונט סטאנציע
シェパーズ・ブッシュ駅 (ロンドン地下鉄)
	[m1]שעפערדס בוש אונטערגרונט סטאנציע[/m]
	[m1]シェパーズ・ブッシュ駅 (ロンドン地下鉄)[/m]

קליינע שווארצע בוך
カレの嘘と彼女のヒミツ
	[m1]קליינע שווארצע בוך[/m]
	[m1]カレの嘘と彼女のヒミツ[/m]

ארום די וועלט אין 80 טעג
八十日間世界一周
	[m1]ארום די וועלט אין 80 טעג[/m]
	[m1]八十日間世界一周[/m]

דייטשע לענדער
ドイツの地方行政区分
	[m1]דייטשע לענדער[/m]
	[m1]ドイツの地方行政区分[/m]

צעטיילונג
除法
	[m1]צעטיילונג[/m]
	[m1]除法[/m]

דיסקאטעק
ディスコ
	[m1]דיסקאטעק[/m]
	[m1]ディスコ[/m]

ראציאנאלע צאל
有理数
	[m1]ראציאנאלע צאל[/m]
	[m1]有理数[/m]

פליפעלד
空港
	[m1]פליפעלד[/m]
	[m1]空港[/m]

ספין
スピン (パブリック・リレーションズ)
	[m1]ספין[/m]
	[m1]スピン (パブリック・リレーションズ)[/m]

אוניווערסיטעט פון סאנטיאגא פון טשילע
サンティアゴ・デ・チレ大学
	[m1]אוניווערסיטעט פון סאנטיאגא פון טשילע[/m]
	[m1]サンティアゴ・デ・チレ大学[/m]

מסכת מגילה
メギッラー
	[m1]מסכת מגילה[/m]
	[m1]メギッラー[/m]

דאמבאוי
ダンボ (ブルックリン)
	[m1]דאמבאוי[/m]
	[m1]ダンボ (ブルックリン)[/m]

אילינג קאמאן אונטערגרונט סטאנציע
イーリング・コモン駅
	[m1]אילינג קאמאן אונטערגרונט סטאנציע[/m]
	[m1]イーリング・コモン駅[/m]

מזרח אקטאן אונטערגרונט סטאנציע
イースト・アクトン駅
	[m1]מזרח אקטאן אונטערגרונט סטאנציע[/m]
	[m1]イースト・アクトン駅[/m]

דראדזש רעפארט
ドラッジ・レポート
	[m1]דראדזש רעפארט[/m]
	[m1]ドラッジ・レポート[/m]

שומרון
サマリア
	[m1]שומרון[/m]
	[m1]サマリア[/m]

עמערגענץ צימער
救急救命室
	[m1]עמערגענץ צימער[/m]
	[m1]救急救命室[/m]

קאמפיוטער נעצווערק
コンピュータネットワーク
	[m1]קאמפיוטער נעצווערק[/m]
	[m1]コンピュータネットワーク[/m]

דערציילונג
ストーリー
	[m1]דערציילונג[/m]
	[m1]ストーリー[/m]

מונינג
ムーニング
	[m1]מונינג[/m]
	[m1]ムーニング[/m]

גלאבאלע אפקילונג
地球寒冷化
	[m1]גלאבאלע אפקילונג[/m]
	[m1]地球寒冷化[/m]

זעקל
鞄
	[m1]זעקל[/m]
	[m1]鞄[/m]

גרענד דזשורי
大陪審
	[m1]גרענד דזשורי[/m]
	[m1]大陪審[/m]

טוקאן
オオハシ科
	[m1]טוקאן[/m]
	[m1]オオハシ科[/m]

געזעלשאפטלעכער אפמאך
社会契約
	[m1]געזעלשאפטלעכער אפמאך[/m]
	[m1]社会契約[/m]

Windows Calendar
Windows Calendar
	[m1]Windows Calendar[/m]
	[m1]Windows Calendar[/m]

Windows Meeting Space
Windows Meeting Space
	[m1]Windows Meeting Space[/m]
	[m1]Windows Meeting Space[/m]

מיכל
ミカル
	[m1]מיכל[/m]
	[m1]ミカル[/m]

פארזעצונג
連載小説
	[m1]פארזעצונג[/m]
	[m1]連載小説[/m]

פרירונג ברי
凍傷
	[m1]פרירונג ברי[/m]
	[m1]凍傷[/m]

גראד (טעמפעראטור)
度 (温度)
	[m1]גראד (טעמפעראטור)[/m]
	[m1]度 (温度)[/m]

אַגנעס מאָניקאַ
アグネス・モニカ
	[m1]אַגנעס מאָניקאַ[/m]
	[m1]アグネス・モニカ[/m]

מערהייט
マジョリティ
	[m1]מערהייט[/m]
	[m1]マジョリティ[/m]

מערב אקטאן אונטערגרונט סטאנציע
ウェスト・アクトン駅
	[m1]מערב אקטאן אונטערגרונט סטאנציע[/m]
	[m1]ウェスト・アクトン駅[/m]

קעש ביי דעליווערי
着払い
	[m1]קעש ביי דעליווערי[/m]
	[m1]着払い[/m]

משה פייגלין
モーシェ・フェイグリン
	[m1]משה פייגלין[/m]
	[m1]モーシェ・フェイグリン[/m]

וואשינגטאן הייטס
ワシントンハイツ (マンハッタン)
	[m1]וואשינגטאן הייטס[/m]
	[m1]ワシントンハイツ (マンハッタン)[/m]

נארמאל
普通
	[m1]נארמאל[/m]
	[m1]普通[/m]

ראסל סקווער אונטערגרונט סטאנציע
ラッセル・スクウェア駅
	[m1]ראסל סקווער אונטערגרונט סטאנציע[/m]
	[m1]ラッセル・スクウェア駅[/m]

300 (נומער)
300
	[m1]300 (נומער)[/m]
	[m1]300[/m]

אוריאל וויינרייך
ユリエル・ワインライク
	[m1]אוריאל וויינרייך[/m]
	[m1]ユリエル・ワインライク[/m]

יידישער אנטי פאשיסטישער קאמיטעט
ユダヤ人反ファシスト委員会
	[m1]יידישער אנטי פאשיסטישער קאמיטעט[/m]
	[m1]ユダヤ人反ファシスト委員会[/m]

ארעסט
逮捕
	[m1]ארעסט[/m]
	[m1]逮捕[/m]

ערליכקייט
敬虔
	[m1]ערליכקייט[/m]
	[m1]敬虔[/m]

קאסערנע
造兵廠
	[m1]קאסערנע[/m]
	[m1]造兵廠[/m]

פראסק
平手打ち
	[m1]פראסק[/m]
	[m1]平手打ち[/m]

דער אפענער אוניווערסיטעט
イスラエル・オープン大学
	[m1]דער אפענער אוניווערסיטעט[/m]
	[m1]イスラエル・オープン大学[/m]

ניוקאסטל
ニューカッスル・アポン・タイン
	[m1]ניוקאסטל[/m]
	[m1]ニューカッスル・アポン・タイン[/m]

לייוונט
リンネル
	[m1]לייוונט[/m]
	[m1]リンネル[/m]

האבארן אונטערגרונט סטאנציע
ホルボーン駅
	[m1]האבארן אונטערגרונט סטאנציע[/m]
	[m1]ホルボーン駅[/m]

טשאלנט
チョレント
	[m1]טשאלנט[/m]
	[m1]チョレント[/m]

ממזר
マムゼール
	[m1]ממזר[/m]
	[m1]マムゼール[/m]

רוה טאג
祝日
	[m1]רוה טאג[/m]
	[m1]祝日[/m]

מפא"י
マパイ
	[m1]מפא"י[/m]
	[m1]マパイ[/m]

פראזע
フレーズ
	[m1]פראזע[/m]
	[m1]フレーズ[/m]

יהדות התורה
ユダヤ・トーラ連合
	[m1]יהדות התורה[/m]
	[m1]ユダヤ・トーラ連合[/m]

טישו פאפיר
ティッシュペーパー
	[m1]טישו פאפיר[/m]
	[m1]ティッシュペーパー[/m]

היסטאריע פון דער וועלט, ערשטער טייל
メル・ブルックス/珍説世界史PARTI
	[m1]היסטאריע פון דער וועלט, ערשטער טייל[/m]
	[m1]メル・ブルックス/珍説世界史PARTI[/m]

ניין
لا
	[m1]ניין[/m]
	[m1]لا[/m]

מיסירלו
ミシルルー
	[m1]מיסירלו[/m]
	[m1]ミシルルー[/m]

ליסטע פון געווירצן
ハーブの一覧
	[m1]ליסטע פון געווירצן[/m]
	[m1]ハーブの一覧[/m]

לאוער איסט סייד
ロウアー・イースト・サイド
	[m1]לאוער איסט סייד[/m]
	[m1]ロウアー・イースト・サイド[/m]

שיכפוצער
靴磨き
	[m1]שיכפוצער[/m]
	[m1]靴磨き[/m]

המן טאש
ハマンタッシェン
	[m1]המן טאש[/m]
	[m1]ハマンタッシェン[/m]

גיי מרחץ
有料発展場
	[m1]גיי מרחץ[/m]
	[m1]有料発展場[/m]

400 (נומער)
400
	[m1]400 (נומער)[/m]
	[m1]400[/m]

אומזינסט
無料
	[m1]אומזינסט[/m]
	[m1]無料[/m]

פאפריקע
ピーマン
	[m1]פאפריקע[/m]
	[m1]ピーマン[/m]

גארגלען
うがい
	[m1]גארגלען[/m]
	[m1]うがい[/m]

רפואה
癒し
	[m1]רפואה[/m]
	[m1]癒し[/m]

פאליציי אויטא געיעג
カーチェイス
	[m1]פאליציי אויטא געיעג[/m]
	[m1]カーチェイス[/m]

מנהג
ミンハーグ
	[m1]מנהג[/m]
	[m1]ミンハーグ[/m]

תרי"ג מצוות
613のミツワー
	[m1]תרי"ג מצוות[/m]
	[m1]613のミツワー[/m]

קוגל
クーゲル
	[m1]קוגל[/m]
	[m1]クーゲル[/m]

סטאנדארט
スタンダード
	[m1]סטאנדארט[/m]
	[m1]スタンダード[/m]

פרשת השבוע
パーラーシャー
	[m1]פרשת השבוע[/m]
	[m1]パーラーシャー[/m]

יידישער טעאלאגישער סעמינאר
ユダヤ教神学院
	[m1]יידישער טעאלאגישער סעמינאר[/m]
	[m1]ユダヤ教神学院[/m]

דארא גובערניע
ダルアー県
	[m1]דארא גובערניע[/m]
	[m1]ダルアー県[/m]

אמעריקען דזשוינט דזשואיש דיסטריביושאן
アメリカ・ユダヤ人共同配給委員会
	[m1]אמעריקען דזשוינט דזשואיש דיסטריביושאן[/m]
	[m1]アメリカ・ユダヤ人共同配給委員会[/m]

יוסף אפאטאשו
ジョーゼフ・オパトシュ
	[m1]יוסף אפאטאשו[/m]
	[m1]ジョーゼフ・オパトシュ[/m]

יאסעלע ראזנבלאט
ヨッセル・ローゼンブラット
	[m1]יאסעלע ראזנבלאט[/m]
	[m1]ヨッセル・ローゼンブラット[/m]

מאל
ガ
	[m1]מאל[/m]
	[m1]ガ[/m]

מעדיע
メディア
	[m1]מעדיע[/m]
	[m1]メディア[/m]

אוראלט רוים
古代ローマ
	[m1]אוראלט רוים[/m]
	[m1]古代ローマ[/m]

מעגא מיליאן
メガ・ミリオンズ
	[m1]מעגא מיליאן[/m]
	[m1]メガ・ミリオンズ[/m]

אינטיפאדע
インティファーダ
	[m1]אינטיפאדע[/m]
	[m1]インティファーダ[/m]

אורטייל
裁判
	[m1]אורטייל[/m]
	[m1]裁判[/m]

מאדערן ארטאדאקס
現代正統派ユダヤ教
	[m1]מאדערן ארטאדאקס[/m]
	[m1]現代正統派ユダヤ教[/m]

שמעון
シメオン (ヤコブの子)
	[m1]שמעון[/m]
	[m1]シメオン (ヤコブの子)[/m]

ארקטישער אקעאן קאנפערענץ
北極海会議
	[m1]ארקטישער אקעאן קאנפערענץ[/m]
	[m1]北極海会議[/m]

ליין אף קרעדיט
信用供与
	[m1]ליין אף קרעדיט[/m]
	[m1]信用供与[/m]

תוספות
トーサーフォート
	[m1]תוספות[/m]
	[m1]トーサーフォート[/m]

שמיטה
安息年
	[m1]שמיטה[/m]
	[m1]安息年[/m]

סטרונע אינסטרומענטן
弦楽器
	[m1]סטרונע אינסטרומענטן[/m]
	[m1]弦楽器[/m]

הייסע לופט סיסטעם
空気調和設備
	[m1]הייסע לופט סיסטעם[/m]
	[m1]空気調和設備[/m]

נאטינג היל גייט אונטערגרונט סטאנציע
ノッティング・ヒル・ゲート駅
	[m1]נאטינג היל גייט אונטערגרונט סטאנציע[/m]
	[m1]ノッティング・ヒル・ゲート駅[/m]

מוהל
モーヘール
	[m1]מוהל[/m]
	[m1]モーヘール[/m]

באסטיל
バスティーユ牢獄
	[m1]באסטיל[/m]
	[m1]バスティーユ牢獄[/m]

מעטראפאליטען שטח
都市圏
	[m1]מעטראפאליטען שטח[/m]
	[m1]都市圏[/m]

זשורנאליסט
ジャーナリスト
	[m1]זשורנאליסט[/m]
	[m1]ジャーナリスト[/m]

שו בינג
徐冰
	[m1]שו בינג[/m]
	[m1]徐冰[/m]

האולוויט
全粒穀物
	[m1]האולוויט[/m]
	[m1]全粒穀物[/m]

מוסר באוועגונג
ムーサール運動
	[m1]מוסר באוועגונג[/m]
	[m1]ムーサール運動[/m]

טערמין
用語
	[m1]טערמין[/m]
	[m1]用語[/m]

זעיל
自己
	[m1]זעיל[/m]
	[m1]自己[/m]

אליגארך
ロシアの新興財閥
	[m1]אליגארך[/m]
	[m1]ロシアの新興財閥[/m]

לאנדאנער אונטערגרונט מאפע
ロンドン地下鉄路線図
	[m1]לאנדאנער אונטערגרונט מאפע[/m]
	[m1]ロンドン地下鉄路線図[/m]

אראנזש (באדייטן)
オレンジ (曖昧さ回避)
	[m1]אראנזש (באדייטן)[/m]
	[m1]オレンジ (曖昧さ回避)[/m]

מרור
マーロール
	[m1]מרור[/m]
	[m1]マーロール[/m]

גוגל אלערטס
Googleアラート
	[m1]גוגל אלערטס[/m]
	[m1]Googleアラート[/m]

ראמאנסערא
ロマンセ
	[m1]ראמאנסערא[/m]
	[m1]ロマンセ[/m]

ראשונים
リショーニーム
	[m1]ראשונים[/m]
	[m1]リショーニーム[/m]

דוד אשכנזי
ダヴィッド・アシュケナージ
	[m1]דוד אשכנזי[/m]
	[m1]ダヴィッド・アシュケナージ[/m]

האלדז ווייטאג
咽頭痛
	[m1]האלדז ווייטאג[/m]
	[m1]咽頭痛[/m]

אדלער
鷲
	[m1]אדלער[/m]
	[m1]鷲[/m]

ווייט סיטי אונטערגרונט סטאנציע
ホワイト・シティー駅
	[m1]ווייט סיטי אונטערגרונט סטאנציע[/m]
	[m1]ホワイト・シティー駅[/m]

מכבי חיפה
マッカビ・ハイファFC
	[m1]מכבי חיפה[/m]
	[m1]マッカビ・ハイファFC[/m]

קלייד
スカート
	[m1]קלייד[/m]
	[m1]スカート[/m]

באנעם
認識
	[m1]באנעם[/m]
	[m1]認識[/m]

עירמאנט
エアモント (ニューヨーク州)
	[m1]עירמאנט[/m]
	[m1]エアモント (ニューヨーク州)[/m]

בית מדרש
ベート・ミドラーシュ
	[m1]בית מדרש[/m]
	[m1]ベート・ミドラーシュ[/m]

תרפ"ט ראיאטן
嘆きの壁事件
	[m1]תרפ"ט ראיאטן[/m]
	[m1]嘆きの壁事件[/m]

Windows Imaging Format
Windows Imaging Format
	[m1]Windows Imaging Format[/m]
	[m1]Windows Imaging Format[/m]

קאכן די ביכער
粉飾決算
	[m1]קאכן די ביכער[/m]
	[m1]粉飾決算[/m]

כולל
コーレール
	[m1]כולל[/m]
	[m1]コーレール[/m]

באכאטניץ
ボホトニツァ
	[m1]באכאטניץ[/m]
	[m1]ボホトニツァ[/m]

וויליאם
ウィリアム
	[m1]וויליאם[/m]
	[m1]ウィリアム[/m]

אייסיס
ISIL
	[m1]אייסיס[/m]
	[m1]ISIL[/m]

פאלק
人民
	[m1]פאלק[/m]
	[m1]人民[/m]

אויטא אלארם
カーアラーム
	[m1]אויטא אלארם[/m]
	[m1]カーアラーム[/m]

אוראנוס (באדייטן)
ウラヌス
	[m1]אוראנוס (באדייטן)[/m]
	[m1]ウラヌス[/m]

זיכערהייט
保安
	[m1]זיכערהייט[/m]
	[m1]保安[/m]

רעזשיסאר
映画監督
	[m1]רעזשיסאר[/m]
	[m1]映画監督[/m]

אונקלוס
オンケロス
	[m1]אונקלוס[/m]
	[m1]オンケロス[/m]

IPv6
IPv6
	[m1]IPv6[/m]
	[m1]IPv6[/m]

קאנסערוואטיזם אין די פאראייניגטע שטאטן
アメリカ合衆国の保守主義
	[m1]קאנסערוואטיזם אין די פאראייניגטע שטאטן[/m]
	[m1]アメリカ合衆国の保守主義[/m]

רשימה:חסידישע הויפן
ハシディズムの宮廷の一覧
	[m1]רשימה:חסידישע הויפן[/m]
	[m1]ハシディズムの宮廷の一覧[/m]

געזעלשאפט
会社法
	[m1]געזעלשאפט[/m]
	[m1]会社法[/m]

יד לשריון
ラトルン戦車博物館
	[m1]יד לשריון[/m]
	[m1]ラトルン戦車博物館[/m]

ראמאפא
ラマポ (ニューヨーク州)
	[m1]ראמאפא[/m]
	[m1]ラマポ (ニューヨーク州)[/m]

היכל שלמה
ヘーハール・シェローモー
	[m1]היכל שלמה[/m]
	[m1]ヘーハール・シェローモー[/m]

תל אביב נייע צענטראלע סטאנציע
テルアビブ・セントラル・バスステーション
	[m1]תל אביב נייע צענטראלע סטאנציע[/m]
	[m1]テルアビブ・セントラル・バスステーション[/m]

שיינהייט קעניגען
ミス・コンテスト
	[m1]שיינהייט קעניגען[/m]
	[m1]ミス・コンテスト[/m]

היסטאריע פון מדינת ישראל
イスラエルの歴史
	[m1]היסטאריע פון מדינת ישראל[/m]
	[m1]イスラエルの歴史[/m]

גניבה
窃盗
	[m1]גניבה[/m]
	[m1]窃盗[/m]

אנערקענונג
感謝
	[m1]אנערקענונג[/m]
	[m1]感謝[/m]

Ynet
Yネット
	[m1]Ynet[/m]
	[m1]Yネット[/m]

ניוקליז
Nucleus
	[m1]ניוקליז[/m]
	[m1]Nucleus[/m]

שטויב
粉
	[m1]שטויב[/m]
	[m1]粉[/m]

מסכת חולין
フッリーン
	[m1]מסכת חולין[/m]
	[m1]フッリーン[/m]

ערי מקלט
逃れの町
	[m1]ערי מקלט[/m]
	[m1]逃れの町[/m]

אידענטיטעט פאליטיק (יידנטום)
アイデンティティ政治
	[m1]אידענטיטעט פאליטיק (יידנטום)[/m]
	[m1]アイデンティティ政治[/m]

חז"ל
ハザル
	[m1]חז"ל[/m]
	[m1]ハザル[/m]

כרפס
カルパス
	[m1]כרפס[/m]
	[m1]カルパス[/m]

אנשי כנסת הגדולה
クネセト・ハッ＝ゲドーラー
	[m1]אנשי כנסת הגדולה[/m]
	[m1]クネセト・ハッ＝ゲドーラー[/m]

ספרא
シフラー
	[m1]ספרא[/m]
	[m1]シフラー[/m]

מאנסי
モンゼイ
	[m1]מאנסי[/m]
	[m1]モンゼイ[/m]

מלווה מלכה
メラッウェー・マルカー
	[m1]מלווה מלכה[/m]
	[m1]メラッウェー・マルカー[/m]

יחוד
イフード
	[m1]יחוד[/m]
	[m1]イフード[/m]

ישראל בראדי
イズレイル・ブローディ
	[m1]ישראל בראדי[/m]
	[m1]イズレイル・ブローディ[/m]

שמאלץ
シュマルツ
	[m1]שמאלץ[/m]
	[m1]シュマルツ[/m]

אושפיזין (פילם)
ウシュピージーン
	[m1]אושפיזין (פילם)[/m]
	[m1]ウシュピージーン[/m]

פירערשאפט
経営管理論
	[m1]פירערשאפט[/m]
	[m1]経営管理論[/m]

צוועלף יאר א קנעכט (פילם)
それでも夜は明ける
	[m1]צוועלף יאר א קנעכט (פילם)[/m]
	[m1]それでも夜は明ける[/m]

די פאמיליע (2013 פילם)
マラヴィータ
	[m1]די פאמיליע (2013 פילם)[/m]
	[m1]マラヴィータ[/m]

ראבערט רייט
ロバート・ライト
	[m1]ראבערט רייט[/m]
	[m1]ロバート・ライト[/m]

יושע פישמאן
ジョシュア・フィッシュマン
	[m1]יושע פישמאן[/m]
	[m1]ジョシュア・フィッシュマン[/m]

הייצונג
ボイラー
	[m1]הייצונג[/m]
	[m1]ボイラー[/m]

טייפן
タイピング
	[m1]טייפן[/m]
	[m1]タイピング[/m]

הארטקייט
硬さ
	[m1]הארטקייט[/m]
	[m1]硬さ[/m]

פלאמבינג
配管
	[m1]פלאמבינג[/m]
	[m1]配管[/m]

טיילענאל
タイレノール
	[m1]טיילענאל[/m]
	[m1]タイレノール[/m]

פארשטאפטער נאז
鼻詰まり
	[m1]פארשטאפטער נאז[/m]
	[m1]鼻詰まり[/m]

ליסטע פון בלומען
花の一覧
	[m1]ליסטע פון בלומען[/m]
	[m1]花の一覧[/m]

סטאוו
池
	[m1]סטאוו[/m]
	[m1]池[/m]

מאדזשענטא
マゼンタ
	[m1]מאדזשענטא[/m]
	[m1]マゼンタ[/m]

שוויצן
汗
	[m1]שוויצן[/m]
	[m1]汗[/m]

מיר זענען די מילערס
なんちゃって家族
	[m1]מיר זענען די מילערס[/m]
	[m1]なんちゃって家族[/m]

אברהם טווערסקי
エイブラハム・J・ツワルスキー
	[m1]אברהם טווערסקי[/m]
	[m1]エイブラハム・J・ツワルスキー[/m]

סמארט קאר
スマートカー
	[m1]סמארט קאר[/m]
	[m1]スマートカー[/m]

ריווערדייל
リバーデイル
	[m1]ריווערדייל[/m]
	[m1]リバーデイル[/m]

קדש הקדשים
至聖所
	[m1]קדש הקדשים[/m]
	[m1]至聖所[/m]

סואווערענער שטאט
主権国家体制
	[m1]סואווערענער שטאט[/m]
	[m1]主権国家体制[/m]

שליים
粘液
	[m1]שליים[/m]
	[m1]粘液[/m]

צייכן
記号
	[m1]צייכן[/m]
	[m1]記号[/m]

אפעראציע (מאטעמאטיק)
算法
	[m1]אפעראציע (מאטעמאטיק)[/m]
	[m1]算法[/m]

בית המקדש
エルサレム神殿
	[m1]בית המקדש[/m]
	[m1]エルサレム神殿[/m]

ענטרעפרענוערשיפ
起業
	[m1]ענטרעפרענוערשיפ[/m]
	[m1]起業[/m]

ברוקווע
カブ
	[m1]ברוקווע[/m]
	[m1]カブ[/m]

מיינונג
意見
	[m1]מיינונג[/m]
	[m1]意見[/m]

הינריכטונג
刑罰の一覧
	[m1]הינריכטונג[/m]
	[m1]刑罰の一覧[/m]

װיקיפּעדיע:קאנטראלירן בלעטער
プロジェクト:ウィキ文法のチェック
	[m1]װיקיפּעדיע:קאנטראלירן בלעטער[/m]
	[m1]プロジェクト:ウィキ文法のチェック[/m]

קאוונע
カウナス
	[m1]קאוונע[/m]
	[m1]カウナス[/m]

בוך האלטעריי
会計
	[m1]בוך האלטעריי[/m]
	[m1]会計[/m]

עגיפטן
エジプト
	[m1]עגיפטן[/m]
	[m1]エジプト[/m]

אלטערנאטיווע ענערגיע
新エネルギー
	[m1]אלטערנאטיווע ענערגיע[/m]
	[m1]新エネルギー[/m]

ספר מלכים
列王記
	[m1]ספר מלכים[/m]
	[m1]列王記[/m]

דעפרעסיע
抑うつ
	[m1]דעפרעסיע[/m]
	[m1]抑うつ[/m]

פינאקיא (1940 פילם)
ピノキオ (1940年の映画)
	[m1]פינאקיא (1940 פילם)[/m]
	[m1]ピノキオ (1940年の映画)[/m]

קאנאדע
カナダ
	[m1]קאנאדע[/m]
	[m1]カナダ[/m]

פעלקעררעכט
国際法
	[m1]פעלקעררעכט[/m]
	[m1]国際法[/m]

קאר סיט
チャイルドシート
	[m1]קאר סיט[/m]
	[m1]チャイルドシート[/m]

געפאנצערטער סאלדאטן טראנספארט
装甲兵員輸送車
	[m1]געפאנצערטער סאלדאטן טראנספארט[/m]
	[m1]装甲兵員輸送車[/m]

דימענסיע
次元 (数学)
	[m1]דימענסיע[/m]
	[m1]次元 (数学)[/m]

דאקטאר
博士
	[m1]דאקטאר[/m]
	[m1]博士[/m]

אקטאן סטאנציע
アクトン駅
	[m1]אקטאן סטאנציע[/m]
	[m1]アクトン駅[/m]

סלעש
スラッシュ (記号)
	[m1]סלעש[/m]
	[m1]スラッシュ (記号)[/m]

דזשיי-גי סעאָנג
成在基
	[m1]דזשיי-גי סעאָנג[/m]
	[m1]成在基[/m]

אריה ווארשל
アリー・ウォーシェル
	[m1]אריה ווארשל[/m]
	[m1]アリー・ウォーシェル[/m]

ביזנעס
企業
	[m1]ביזנעס[/m]
	[m1]企業[/m]

ביל די בלאזיא
ビル・デブラシオ
	[m1]ביל די בלאזיא[/m]
	[m1]ビル・デブラシオ[/m]

ליגן
嘘
	[m1]ליגן[/m]
	[m1]嘘[/m]

מאנומענט
モニュメント
	[m1]מאנומענט[/m]
	[m1]モニュメント[/m]

סאלדאט
兵
	[m1]סאלדאט[/m]
	[m1]兵[/m]

נויטפאל
緊急事態
	[m1]נויטפאל[/m]
	[m1]緊急事態[/m]

יוסטיץ
正義
	[m1]יוסטיץ[/m]
	[m1]正義[/m]

נייע צייט
近世
	[m1]נייע צייט[/m]
	[m1]近世[/m]

אדוואקאט גענעראל
司法長官
	[m1]אדוואקאט גענעראל[/m]
	[m1]司法長官[/m]

בטחון
信仰
	[m1]בטחון[/m]
	[m1]信仰[/m]

G-string
Gストリング
	[m1]G-string[/m]
	[m1]Gストリング[/m]

גלייכרעכטיקייט
社会的不平等
	[m1]גלייכרעכטיקייט[/m]
	[m1]社会的不平等[/m]

האריזאנטאל
水平
	[m1]האריזאנטאל[/m]
	[m1]水平[/m]

מלאכי
マラキ
	[m1]מלאכי[/m]
	[m1]マラキ[/m]

טעאריע פון משמעותדיקייט
確率論
	[m1]טעאריע פון משמעותדיקייט[/m]
	[m1]確率論[/m]

טורקיז (קאליר)
ターコイズブルー
	[m1]טורקיז (קאליר)[/m]
	[m1]ターコイズブルー[/m]

אינדעך
インディゴ (色)
	[m1]אינדעך[/m]
	[m1]インディゴ (色)[/m]

וואכטל
ウズラ類
	[m1]וואכטל[/m]
	[m1]ウズラ類[/m]

אייגנטום
財産権
	[m1]אייגנטום[/m]
	[m1]財産権[/m]

יא
はい
	[m1]יא[/m]
	[m1]はい[/m]

מאלצייט
食事
	[m1]מאלצייט[/m]
	[m1]食事[/m]

גלוסט
性欲
	[m1]גלוסט[/m]
	[m1]性欲[/m]

וואקאבולאר
語彙
	[m1]וואקאבולאר[/m]
	[m1]語彙[/m]

עקספלאראציע
探検
	[m1]עקספלאראציע[/m]
	[m1]探検[/m]

גיין
歩行
	[m1]גיין[/m]
	[m1]歩行[/m]

סטרוקטור
構造
	[m1]סטרוקטור[/m]
	[m1]構造[/m]

רייכערן
喫煙
	[m1]רייכערן[/m]
	[m1]喫煙[/m]

הויפטקווארטיר
司令部
	[m1]הויפטקווארטיר[/m]
	[m1]司令部[/m]

מיטגליד
メンバー
	[m1]מיטגליד[/m]
	[m1]メンバー[/m]

גרופע סעקס
グループセックス
	[m1]גרופע סעקס[/m]
	[m1]グループセックス[/m]

טערמינאלאגיע
学術用語
	[m1]טערמינאלאגיע[/m]
	[m1]学術用語[/m]

קאווע שטיבל
カフェテリア
	[m1]קאווע שטיבל[/m]
	[m1]カフェテリア[/m]

ליסטע פון קאלירן
色名一覧
	[m1]ליסטע פון קאלירן[/m]
	[m1]色名一覧[/m]

מהללאל
マハラレル
	[m1]מהללאל[/m]
	[m1]マハラレル[/m]

מיליטערישע ראדיא סטאנציע פיער-סור-האט
ピエール・シュール・オート軍用無線局
	[m1]מיליטערישע ראדיא סטאנציע פיער-סור-האט[/m]
	[m1]ピエール・シュール・オート軍用無線局[/m]

שאץ קאמער
国庫制度
	[m1]שאץ קאמער[/m]
	[m1]国庫制度[/m]

װיקיפּעדיע:קאנטראלירן בלעטער/Translation
プロジェクト:ウィキ文法のチェック/Translation
	[m1]װיקיפּעדיע:קאנטראלירן בלעטער/Translation[/m]
	[m1]プロジェクト:ウィキ文法のチェック/Translation[/m]

פראצעס
プロセス (工学)
	[m1]פראצעס[/m]
	[m1]プロセス (工学)[/m]

למך
レメク (ノアの父)
	[m1]למך[/m]
	[m1]レメク (ノアの父)[/m]

לוקסוס
ラグジュアリー
	[m1]לוקסוס[/m]
	[m1]ラグジュアリー[/m]

סדר
セーデル
	[m1]סדר[/m]
	[m1]セーデル[/m]

ליסטע פון לענדער לויט פראדוקט ווערדע
国の国内総生産順リスト (購買力平価)
	[m1]ליסטע פון לענדער לויט פראדוקט ווערדע[/m]
	[m1]国の国内総生産順リスト (購買力平価)[/m]

באסטאנער מאראטאן אטאקע
ボストンマラソン爆弾テロ事件
	[m1]באסטאנער מאראטאן אטאקע[/m]
	[m1]ボストンマラソン爆弾テロ事件[/m]

בין השמשות
薄暮
	[m1]בין השמשות[/m]
	[m1]薄暮[/m]

ווינער שניצל
シュニッツェル
	[m1]ווינער שניצל[/m]
	[m1]シュニッツェル[/m]

הייסע פוטערדיגע ראם
ホット・バタード・ラム
	[m1]הייסע פוטערדיגע ראם[/m]
	[m1]ホット・バタード・ラム[/m]

פימפ
ポン引き
	[m1]פימפ[/m]
	[m1]ポン引き[/m]

פלאטערל
チョウ
	[m1]פלאטערל[/m]
	[m1]チョウ[/m]

נעקראפאל פון גיזע
メンフィスとその墓地遺跡
	[m1]נעקראפאל פון גיזע[/m]
	[m1]メンフィスとその墓地遺跡[/m]

עלעקטרישע הייצונג סיסטעם
電気ストーブ
	[m1]עלעקטרישע הייצונג סיסטעם[/m]
	[m1]電気ストーブ[/m]

געדולד
忍耐
	[m1]געדולד[/m]
	[m1]忍耐[/m]

לוסי
LUCY/ルーシー
	[m1]לוסי[/m]
	[m1]LUCY/ルーシー[/m]

נאטאליא פאקלאנסקאיא
ナタリア・ポクロンスカヤ
	[m1]נאטאליא פאקלאנסקאיא[/m]
	[m1]ナタリア・ポクロンスカヤ[/m]

אדאם טשערניאקאוו
アダム・チェルニャクフ
	[m1]אדאם טשערניאקאוו[/m]
	[m1]アダム・チェルニャクフ[/m]

פויסט
拳
	[m1]פויסט[/m]
	[m1]拳[/m]

טויט פון עריק גארנער
エリック・ガーナー窒息死事件
	[m1]טויט פון עריק גארנער[/m]
	[m1]エリック・ガーナー窒息死事件[/m]

אייז-עמער ארויסרוף
アイス・バケツ・チャレンジ
	[m1]אייז-עמער ארויסרוף[/m]
	[m1]アイス・バケツ・チャレンジ[/m]

שיסעריי אין דער רעדאקציע פון שארלי עבדא
フランス紙襲撃テロ事件
	[m1]שיסעריי אין דער רעדאקציע פון שארלי עבדא[/m]
	[m1]フランス紙襲撃テロ事件[/m]

פארכאפונג פון ערבניקעס אין פאריזער קראם Hyper Cacher
ユダヤ食品店人質事件
	[m1]פארכאפונג פון ערבניקעס אין פאריזער קראם Hyper Cacher[/m]
	[m1]ユダヤ食品店人質事件[/m]

