#NAME "zh_classical-ja Wikidict"
#INDEX_LANGUAGE "Classical Chinese"
#CONTENTS_LANGUAGE "Japanese"

阿非利加洲
アフリカ
	[m1]阿非利加洲[/m]
	[m1]アフリカ[/m]

日本
日本
	[m1]日本[/m]
	[m1]日本[/m]

挪威
ノルウェー
	[m1]挪威[/m]
	[m1]ノルウェー[/m]

英格蘭
イングランド
	[m1]英格蘭[/m]
	[m1]イングランド[/m]

蘇格蘭
スコットランド
	[m1]蘇格蘭[/m]
	[m1]スコットランド[/m]

愛爾蘭共和國
アイルランド
	[m1]愛爾蘭共和國[/m]
	[m1]アイルランド[/m]

匈牙利
ハンガリー
	[m1]匈牙利[/m]
	[m1]ハンガリー[/m]

西班牙
スペイン
	[m1]西班牙[/m]
	[m1]スペイン[/m]

美國
アメリカ合衆国
	[m1]美國[/m]
	[m1]アメリカ合衆国[/m]

比利時
ベルギー
	[m1]比利時[/m]
	[m1]ベルギー[/m]

盧森堡
ルクセンブルク
	[m1]盧森堡[/m]
	[m1]ルクセンブルク[/m]

宇宙
宇宙
	[m1]宇宙[/m]
	[m1]宇宙[/m]

坤輿
地球
	[m1]坤輿[/m]
	[m1]地球[/m]

死
死
	[m1]死[/m]
	[m1]死[/m]

人
ヒト
	[m1]人[/m]
	[m1]ヒト[/m]

華盛頓
ジョージ・ワシントン
	[m1]華盛頓[/m]
	[m1]ジョージ・ワシントン[/m]

芬蘭
フィンランド
	[m1]芬蘭[/m]
	[m1]フィンランド[/m]

瑞典
スウェーデン
	[m1]瑞典[/m]
	[m1]スウェーデン[/m]

丹麥
デンマーク
	[m1]丹麥[/m]
	[m1]デンマーク[/m]

波蘭
ポーランド
	[m1]波蘭[/m]
	[m1]ポーランド[/m]

立陶宛
リトアニア
	[m1]立陶宛[/m]
	[m1]リトアニア[/m]

義大利
イタリア
	[m1]義大利[/m]
	[m1]イタリア[/m]

瑞士
スイス
	[m1]瑞士[/m]
	[m1]スイス[/m]

奧地利
オーストリア
	[m1]奧地利[/m]
	[m1]オーストリア[/m]

希臘共和國
ギリシャ
	[m1]希臘共和國[/m]
	[m1]ギリシャ[/m]

土耳其
トルコ
	[m1]土耳其[/m]
	[m1]トルコ[/m]

啤酒
ビール
	[m1]啤酒[/m]
	[m1]ビール[/m]

葡萄牙
ポルトガル
	[m1]葡萄牙[/m]
	[m1]ポルトガル[/m]

歐羅巴洲
ヨーロッパ
	[m1]歐羅巴洲[/m]
	[m1]ヨーロッパ[/m]

亞細亞洲
アジア
	[m1]亞細亞洲[/m]
	[m1]アジア[/m]

南極洲
南極大陸
	[m1]南極洲[/m]
	[m1]南極大陸[/m]

維基大典
ウィキペディア
	[m1]維基大典[/m]
	[m1]ウィキペディア[/m]

荷蘭
オランダ
	[m1]荷蘭[/m]
	[m1]オランダ[/m]

紐約市
ニューヨーク
	[m1]紐約市[/m]
	[m1]ニューヨーク[/m]

華盛頓哥倫比亞特區
ワシントンD.C.
	[m1]華盛頓哥倫比亞特區[/m]
	[m1]ワシントンD.C.[/m]

柏林
ベルリン
	[m1]柏林[/m]
	[m1]ベルリン[/m]

電腦
コンピュータ
	[m1]電腦[/m]
	[m1]コンピュータ[/m]

共筆臺
MediaWiki
	[m1]共筆臺[/m]
	[m1]MediaWiki[/m]

倫敦
ロンドン
	[m1]倫敦[/m]
	[m1]ロンドン[/m]

巴黎
パリ
	[m1]巴黎[/m]
	[m1]パリ[/m]

安卓
Android
	[m1]安卓[/m]
	[m1]Android[/m]

谷歌
Google
	[m1]谷歌[/m]
	[m1]Google[/m]

墨西哥
メキシコ
	[m1]墨西哥[/m]
	[m1]メキシコ[/m]

太平洋
太平洋
	[m1]太平洋[/m]
	[m1]太平洋[/m]

熒惑
火星
	[m1]熒惑[/m]
	[m1]火星[/m]

衣索比亞
エチオピア
	[m1]衣索比亞[/m]
	[m1]エチオピア[/m]

迦納
ガーナ
	[m1]迦納[/m]
	[m1]ガーナ[/m]

法國
フランス
	[m1]法國[/m]
	[m1]フランス[/m]

世界語
エスペラント
	[m1]世界語[/m]
	[m1]エスペラント[/m]

犬
イヌ
	[m1]犬[/m]
	[m1]イヌ[/m]

英國
イギリス
	[m1]英國[/m]
	[m1]イギリス[/m]

貓
ネコ
	[m1]貓[/m]
	[m1]ネコ[/m]

中華人民共和國
中華人民共和国
	[m1]中華人民共和國[/m]
	[m1]中華人民共和国[/m]

法蘭西語
フランス語
	[m1]法蘭西語[/m]
	[m1]フランス語[/m]

維基爾雅
ウィクショナリー
	[m1]維基爾雅[/m]
	[m1]ウィクショナリー[/m]

乙醇
エタノール
	[m1]乙醇[/m]
	[m1]エタノール[/m]

巴西
ブラジル
	[m1]巴西[/m]
	[m1]ブラジル[/m]

醇
アルコール
	[m1]醇[/m]
	[m1]アルコール[/m]

俄羅斯
ロシア
	[m1]俄羅斯[/m]
	[m1]ロシア[/m]

光導纖維
光ファイバー
	[m1]光導纖維[/m]
	[m1]光ファイバー[/m]

正方形
正方形
	[m1]正方形[/m]
	[m1]正方形[/m]

圓周率
円周率
	[m1]圓周率[/m]
	[m1]円周率[/m]

共筆
ウィキ
	[m1]共筆[/m]
	[m1]ウィキ[/m]

魁北克
ケベック州
	[m1]魁北克[/m]
	[m1]ケベック州[/m]

維基媒體基金會
ウィキメディア財団
	[m1]維基媒體基金會[/m]
	[m1]ウィキメディア財団[/m]

威霽彌
ジミー・ウェールズ
	[m1]威霽彌[/m]
	[m1]ジミー・ウェールズ[/m]

德國
ドイツ
	[m1]德國[/m]
	[m1]ドイツ[/m]

白俄羅斯
ベラルーシ
	[m1]白俄羅斯[/m]
	[m1]ベラルーシ[/m]

德語
ドイツ語
	[m1]德語[/m]
	[m1]ドイツ語[/m]

冰島
アイスランド
	[m1]冰島[/m]
	[m1]アイスランド[/m]

愛沙尼亞
エストニア
	[m1]愛沙尼亞[/m]
	[m1]エストニア[/m]

鎮星
土星
	[m1]鎮星[/m]
	[m1]土星[/m]

飛機
飛行機
	[m1]飛機[/m]
	[m1]飛行機[/m]

一
1
	[m1]一[/m]
	[m1]1[/m]

二
2
	[m1]二[/m]
	[m1]2[/m]

三
3
	[m1]三[/m]
	[m1]3[/m]

〇
0
	[m1]〇[/m]
	[m1]0[/m]

無限
無限
	[m1]無限[/m]
	[m1]無限[/m]

拉脫維亞
ラトビア
	[m1]拉脫維亞[/m]
	[m1]ラトビア[/m]

烏克蘭
ウクライナ
	[m1]烏克蘭[/m]
	[m1]ウクライナ[/m]

捷克
チェコ
	[m1]捷克[/m]
	[m1]チェコ[/m]

斯洛伐克
スロバキア
	[m1]斯洛伐克[/m]
	[m1]スロバキア[/m]

羅馬尼亞
ルーマニア
	[m1]羅馬尼亞[/m]
	[m1]ルーマニア[/m]

保加利亞
ブルガリア
	[m1]保加利亞[/m]
	[m1]ブルガリア[/m]

羅馬
ローマ
	[m1]羅馬[/m]
	[m1]ローマ[/m]

馬其頓
マケドニア共和国
	[m1]馬其頓[/m]
	[m1]マケドニア共和国[/m]

格陵蘭
グリーンランド
	[m1]格陵蘭[/m]
	[m1]グリーンランド[/m]

哈薩克
カザフスタン
	[m1]哈薩克[/m]
	[m1]カザフスタン[/m]

古巴
キューバ
	[m1]古巴[/m]
	[m1]キューバ[/m]

印度尼西亞
インドネシア
	[m1]印度尼西亞[/m]
	[m1]インドネシア[/m]

莫扎特
ヴォルフガング・アマデウス・モーツァルト
	[m1]莫扎特[/m]
	[m1]ヴォルフガング・アマデウス・モーツァルト[/m]

貝多芬
ルートヴィヒ・ヴァン・ベートーヴェン
	[m1]貝多芬[/m]
	[m1]ルートヴィヒ・ヴァン・ベートーヴェン[/m]

南非
南アフリカ共和国
	[m1]南非[/m]
	[m1]南アフリカ共和国[/m]

商博良
ジャン＝フランソワ・シャンポリオン
	[m1]商博良[/m]
	[m1]ジャン＝フランソワ・シャンポリオン[/m]

阿爾及利亞
アルジェリア
	[m1]阿爾及利亞[/m]
	[m1]アルジェリア[/m]

水
水
	[m1]水[/m]
	[m1]水[/m]

電視
テレビ
	[m1]電視[/m]
	[m1]テレビ[/m]

智利
チリ
	[m1]智利[/m]
	[m1]チリ[/m]

耶穌
イエス・キリスト
	[m1]耶穌[/m]
	[m1]イエス・キリスト[/m]

伽利略
ガリレオ・ガリレイ
	[m1]伽利略[/m]
	[m1]ガリレオ・ガリレイ[/m]

辰星
水星
	[m1]辰星[/m]
	[m1]水星[/m]

史
歴史
	[m1]史[/m]
	[m1]歴史[/m]

蘋果公司
アップル インコーポレイテッド
	[m1]蘋果公司[/m]
	[m1]アップル インコーポレイテッド[/m]

太白
金星
	[m1]太白[/m]
	[m1]金星[/m]

語言
言語
	[m1]語言[/m]
	[m1]言語[/m]

愛
愛
	[m1]愛[/m]
	[m1]愛[/m]

歲星
木星
	[m1]歲星[/m]
	[m1]木星[/m]

銀河
銀河系
	[m1]銀河[/m]
	[m1]銀河系[/m]

大霹靂
ビッグバン
	[m1]大霹靂[/m]
	[m1]ビッグバン[/m]

天王星
天王星
	[m1]天王星[/m]
	[m1]天王星[/m]

英文維基大典
英語版ウィキペディア
	[m1]英文維基大典[/m]
	[m1]英語版ウィキペディア[/m]

海王星
海王星
	[m1]海王星[/m]
	[m1]海王星[/m]

新加坡
シンガポール
	[m1]新加坡[/m]
	[m1]シンガポール[/m]

格致
科学
	[m1]格致[/m]
	[m1]科学[/m]

冥王星
冥王星
	[m1]冥王星[/m]
	[m1]冥王星[/m]

列支敦士登
リヒテンシュタイン
	[m1]列支敦士登[/m]
	[m1]リヒテンシュタイン[/m]

希特勒
アドルフ・ヒトラー
	[m1]希特勒[/m]
	[m1]アドルフ・ヒトラー[/m]

臉書
Facebook
	[m1]臉書[/m]
	[m1]Facebook[/m]

第一次世界大戰
第一次世界大戦
	[m1]第一次世界大戰[/m]
	[m1]第一次世界大戦[/m]

第二次世界大戰
第二次世界大戦
	[m1]第二次世界大戰[/m]
	[m1]第二次世界大戦[/m]

烏邦土
Ubuntu
	[m1]烏邦土[/m]
	[m1]Ubuntu[/m]

數學
数学
	[m1]數學[/m]
	[m1]数学[/m]

拉丁語
ラテン語
	[m1]拉丁語[/m]
	[m1]ラテン語[/m]

巴林
バーレーン
	[m1]巴林[/m]
	[m1]バーレーン[/m]

塞爾維亞
セルビア
	[m1]塞爾維亞[/m]
	[m1]セルビア[/m]

月
月
	[m1]月[/m]
	[m1]月[/m]

澳大利亞
オーストラリア
	[m1]澳大利亞[/m]
	[m1]オーストラリア[/m]

物理
物理学
	[m1]物理[/m]
	[m1]物理学[/m]

阿根廷
アルゼンチン
	[m1]阿根廷[/m]
	[m1]アルゼンチン[/m]

秘魯
ペルー
	[m1]秘魯[/m]
	[m1]ペルー[/m]

生物學
生物学
	[m1]生物學[/m]
	[m1]生物学[/m]

朝鮮民主主義人民共和國
朝鮮民主主義人民共和国
	[m1]朝鮮民主主義人民共和國[/m]
	[m1]朝鮮民主主義人民共和国[/m]

柬埔寨
カンボジア
	[m1]柬埔寨[/m]
	[m1]カンボジア[/m]

古蘭經
クルアーン
	[m1]古蘭經[/m]
	[m1]クルアーン[/m]

恐龍
恐竜
	[m1]恐龍[/m]
	[m1]恐竜[/m]

回教
イスラム教
	[m1]回教[/m]
	[m1]イスラム教[/m]

大英百科
ブリタニカ百科事典
	[m1]大英百科[/m]
	[m1]ブリタニカ百科事典[/m]

歐羅巴聯盟
欧州連合
	[m1]歐羅巴聯盟[/m]
	[m1]欧州連合[/m]

朋友
友情
	[m1]朋友[/m]
	[m1]友情[/m]

馬里亞納海溝
マリアナ海溝
	[m1]馬里亞納海溝[/m]
	[m1]マリアナ海溝[/m]

珠穆朗瑪峰
エベレスト
	[m1]珠穆朗瑪峰[/m]
	[m1]エベレスト[/m]

拿破崙一世
ナポレオン・ボナパルト
	[m1]拿破崙一世[/m]
	[m1]ナポレオン・ボナパルト[/m]

恆星
恒星
	[m1]恆星[/m]
	[m1]恒星[/m]

日
太陽
	[m1]日[/m]
	[m1]太陽[/m]

巴斯特
ルイ・パスツール
	[m1]巴斯特[/m]
	[m1]ルイ・パスツール[/m]

光年
光年
	[m1]光年[/m]
	[m1]光年[/m]

大洋洲
オセアニア
	[m1]大洋洲[/m]
	[m1]オセアニア[/m]

太陽系
太陽系
	[m1]太陽系[/m]
	[m1]太陽系[/m]

氫
水素
	[m1]氫[/m]
	[m1]水素[/m]

氦
ヘリウム
	[m1]氦[/m]
	[m1]ヘリウム[/m]

維基共享
ウィキメディア・コモンズ
	[m1]維基共享[/m]
	[m1]ウィキメディア・コモンズ[/m]

鋰
リチウム
	[m1]鋰[/m]
	[m1]リチウム[/m]

鈹
ベリリウム
	[m1]鈹[/m]
	[m1]ベリリウム[/m]

日（曆法）
日
	[m1]日（曆法）[/m]
	[m1]日[/m]

東帝汶
東ティモール
	[m1]東帝汶[/m]
	[m1]東ティモール[/m]

夜
夜
	[m1]夜[/m]
	[m1]夜[/m]

黑洞
ブラックホール
	[m1]黑洞[/m]
	[m1]ブラックホール[/m]

穀神星
ケレス (準惑星)
	[m1]穀神星[/m]
	[m1]ケレス (準惑星)[/m]

妊神星
ハウメア (準惑星)
	[m1]妊神星[/m]
	[m1]ハウメア (準惑星)[/m]

鳥神星
マケマケ (準惑星)
	[m1]鳥神星[/m]
	[m1]マケマケ (準惑星)[/m]

鬩神星
エリス (準惑星)
	[m1]鬩神星[/m]
	[m1]エリス (準惑星)[/m]

硼
ホウ素
	[m1]硼[/m]
	[m1]ホウ素[/m]

碳
炭素
	[m1]碳[/m]
	[m1]炭素[/m]

氮
窒素
	[m1]氮[/m]
	[m1]窒素[/m]

氧
酸素
	[m1]氧[/m]
	[m1]酸素[/m]

行星
惑星
	[m1]行星[/m]
	[m1]惑星[/m]

威尼斯
ヴェネツィア
	[m1]威尼斯[/m]
	[m1]ヴェネツィア[/m]

火影忍者
NARUTO -ナルト-
	[m1]火影忍者[/m]
	[m1]NARUTO -ナルト-[/m]

莫斯科
モスクワ
	[m1]莫斯科[/m]
	[m1]モスクワ[/m]

氟
フッ素
	[m1]氟[/m]
	[m1]フッ素[/m]

義大利語
イタリア語
	[m1]義大利語[/m]
	[m1]イタリア語[/m]

氖
ネオン
	[m1]氖[/m]
	[m1]ネオン[/m]

鈉
ナトリウム
	[m1]鈉[/m]
	[m1]ナトリウム[/m]

鎂
マグネシウム
	[m1]鎂[/m]
	[m1]マグネシウム[/m]

鋁
アルミニウム
	[m1]鋁[/m]
	[m1]アルミニウム[/m]

紐西蘭
ニュージーランド
	[m1]紐西蘭[/m]
	[m1]ニュージーランド[/m]

印度
インド
	[m1]印度[/m]
	[m1]インド[/m]

硅
ケイ素
	[m1]硅[/m]
	[m1]ケイ素[/m]

磷
リン
	[m1]磷[/m]
	[m1]リン[/m]

鐵
鉄
	[m1]鐵[/m]
	[m1]鉄[/m]

硫
硫黄
	[m1]硫[/m]
	[m1]硫黄[/m]

東
東
	[m1]東[/m]
	[m1]東[/m]

氯
塩素
	[m1]氯[/m]
	[m1]塩素[/m]

巴布亞新幾內亞
パプアニューギニア
	[m1]巴布亞新幾內亞[/m]
	[m1]パプアニューギニア[/m]

莎士比亞
ウィリアム・シェイクスピア
	[m1]莎士比亞[/m]
	[m1]ウィリアム・シェイクスピア[/m]

氬
アルゴン
	[m1]氬[/m]
	[m1]アルゴン[/m]

鉀
カリウム
	[m1]鉀[/m]
	[m1]カリウム[/m]

鈣
カルシウム
	[m1]鈣[/m]
	[m1]カルシウム[/m]

鉛
鉛
	[m1]鉛[/m]
	[m1]鉛[/m]

蒙古國
モンゴル国
	[m1]蒙古國[/m]
	[m1]モンゴル国[/m]

鈧
スカンジウム
	[m1]鈧[/m]
	[m1]スカンジウム[/m]

鈦
チタン
	[m1]鈦[/m]
	[m1]チタン[/m]

委內瑞拉
ベネズエラ
	[m1]委內瑞拉[/m]
	[m1]ベネズエラ[/m]

成吉思汗
チンギス・カン
	[m1]成吉思汗[/m]
	[m1]チンギス・カン[/m]

釩
バナジウム
	[m1]釩[/m]
	[m1]バナジウム[/m]

鉻
クロム
	[m1]鉻[/m]
	[m1]クロム[/m]

阿姆斯特丹
アムステルダム
	[m1]阿姆斯特丹[/m]
	[m1]アムステルダム[/m]

動物
動物
	[m1]動物[/m]
	[m1]動物[/m]

錳
マンガン
	[m1]錳[/m]
	[m1]マンガン[/m]

哥倫比亞
コロンビア
	[m1]哥倫比亞[/m]
	[m1]コロンビア[/m]

鈷
コバルト
	[m1]鈷[/m]
	[m1]コバルト[/m]

鎢
タングステン
	[m1]鎢[/m]
	[m1]タングステン[/m]

鎳
ニッケル
	[m1]鎳[/m]
	[m1]ニッケル[/m]

佛教
仏教
	[m1]佛教[/m]
	[m1]仏教[/m]

玻利維亞
ボリビア
	[m1]玻利維亞[/m]
	[m1]ボリビア[/m]

銅
銅
	[m1]銅[/m]
	[m1]銅[/m]

千里達及托巴哥
トリニダード・トバゴ
	[m1]千里達及托巴哥[/m]
	[m1]トリニダード・トバゴ[/m]

植物
植物
	[m1]植物[/m]
	[m1]植物[/m]

鋅
亜鉛
	[m1]鋅[/m]
	[m1]亜鉛[/m]

真菌
菌類
	[m1]真菌[/m]
	[m1]菌類[/m]

牙買加
ジャマイカ
	[m1]牙買加[/m]
	[m1]ジャマイカ[/m]

夏威夷
ハワイ州
	[m1]夏威夷[/m]
	[m1]ハワイ州[/m]

海地
ハイチ
	[m1]海地[/m]
	[m1]ハイチ[/m]

伊朗
イラン
	[m1]伊朗[/m]
	[m1]イラン[/m]

伊拉克
イラク
	[m1]伊拉克[/m]
	[m1]イラク[/m]

哥斯大黎加
コスタリカ
	[m1]哥斯大黎加[/m]
	[m1]コスタリカ[/m]

以色列
イスラエル
	[m1]以色列[/m]
	[m1]イスラエル[/m]

巴拿馬
パナマ
	[m1]巴拿馬[/m]
	[m1]パナマ[/m]

科威特
クウェート
	[m1]科威特[/m]
	[m1]クウェート[/m]

老撾
ラオス
	[m1]老撾[/m]
	[m1]ラオス[/m]

馬爾地夫
モルディブ
	[m1]馬爾地夫[/m]
	[m1]モルディブ[/m]

亞美利加洲
アメリカ州
	[m1]亞美利加洲[/m]
	[m1]アメリカ州[/m]

馬來西亞
マレーシア
	[m1]馬來西亞[/m]
	[m1]マレーシア[/m]

緬甸
ミャンマー
	[m1]緬甸[/m]
	[m1]ミャンマー[/m]

尼泊爾
ネパール
	[m1]尼泊爾[/m]
	[m1]ネパール[/m]

阿曼
オマーン
	[m1]阿曼[/m]
	[m1]オマーン[/m]

巴基斯坦
パキスタン
	[m1]巴基斯坦[/m]
	[m1]パキスタン[/m]

卡達國
カタール
	[m1]卡達國[/m]
	[m1]カタール[/m]

沙特阿拉伯
サウジアラビア
	[m1]沙特阿拉伯[/m]
	[m1]サウジアラビア[/m]

斯里蘭卡
スリランカ
	[m1]斯里蘭卡[/m]
	[m1]スリランカ[/m]

斯大林
ヨシフ・スターリン
	[m1]斯大林[/m]
	[m1]ヨシフ・スターリン[/m]

柏拉圖
プラトン
	[m1]柏拉圖[/m]
	[m1]プラトン[/m]

鎵
ガリウム
	[m1]鎵[/m]
	[m1]ガリウム[/m]

神奇寶貝
ポケットモンスター
	[m1]神奇寶貝[/m]
	[m1]ポケットモンスター[/m]

中華民國
中華民国
	[m1]中華民國[/m]
	[m1]中華民国[/m]

鍺
ゲルマニウム
	[m1]鍺[/m]
	[m1]ゲルマニウム[/m]

泰國
タイ王国
	[m1]泰國[/m]
	[m1]タイ王国[/m]

砒
ヒ素
	[m1]砒[/m]
	[m1]ヒ素[/m]

硒
セレン
	[m1]硒[/m]
	[m1]セレン[/m]

溴
臭素
	[m1]溴[/m]
	[m1]臭素[/m]

鉑
白金
	[m1]鉑[/m]
	[m1]白金[/m]

越南
ベトナム
	[m1]越南[/m]
	[m1]ベトナム[/m]

大韓民國
大韓民国
	[m1]大韓民國[/m]
	[m1]大韓民国[/m]

氪
クリプトン
	[m1]氪[/m]
	[m1]クリプトン[/m]

阿富汗
アフガニスタン
	[m1]阿富汗[/m]
	[m1]アフガニスタン[/m]

江南風
江南スタイル
	[m1]江南風[/m]
	[m1]江南スタイル[/m]

銣
ルビジウム
	[m1]銣[/m]
	[m1]ルビジウム[/m]

金
金
	[m1]金[/m]
	[m1]金[/m]

蘇彝士運河
スエズ運河
	[m1]蘇彝士運河[/m]
	[m1]スエズ運河[/m]

孟加拉國
バングラデシュ
	[m1]孟加拉國[/m]
	[m1]バングラデシュ[/m]

蘇格拉底
ソクラテス
	[m1]蘇格拉底[/m]
	[m1]ソクラテス[/m]

安哥拉
アンゴラ
	[m1]安哥拉[/m]
	[m1]アンゴラ[/m]

不丹
ブータン
	[m1]不丹[/m]
	[m1]ブータン[/m]

汶萊
ブルネイ
	[m1]汶萊[/m]
	[m1]ブルネイ[/m]

汞
水銀
	[m1]汞[/m]
	[m1]水銀[/m]

菲律賓
フィリピン
	[m1]菲律賓[/m]
	[m1]フィリピン[/m]

中非
中央アフリカ共和国
	[m1]中非[/m]
	[m1]中央アフリカ共和国[/m]

鉈
タリウム
	[m1]鉈[/m]
	[m1]タリウム[/m]

南極
南極点
	[m1]南極[/m]
	[m1]南極点[/m]

北極
北極点
	[m1]北極[/m]
	[m1]北極点[/m]

牛頓
アイザック・ニュートン
	[m1]牛頓[/m]
	[m1]アイザック・ニュートン[/m]

鍶
ストロンチウム
	[m1]鍶[/m]
	[m1]ストロンチウム[/m]

釔
イットリウム
	[m1]釔[/m]
	[m1]イットリウム[/m]

鉍
ビスマス
	[m1]鉍[/m]
	[m1]ビスマス[/m]

尚比亞
ザンビア
	[m1]尚比亞[/m]
	[m1]ザンビア[/m]

津巴布韋
ジンバブエ
	[m1]津巴布韋[/m]
	[m1]ジンバブエ[/m]

北京市
北京市
	[m1]北京市[/m]
	[m1]北京市[/m]

南蘇丹
南スーダン
	[m1]南蘇丹[/m]
	[m1]南スーダン[/m]

海參崴
ウラジオストク
	[m1]海參崴[/m]
	[m1]ウラジオストク[/m]

波札那
ボツワナ
	[m1]波札那[/m]
	[m1]ボツワナ[/m]

剛果民主共和國
コンゴ民主共和国
	[m1]剛果民主共和國[/m]
	[m1]コンゴ民主共和国[/m]

吉布提
ジブチ
	[m1]吉布提[/m]
	[m1]ジブチ[/m]

加蓬
ガボン
	[m1]加蓬[/m]
	[m1]ガボン[/m]

甘地
マハトマ・ガンディー
	[m1]甘地[/m]
	[m1]マハトマ・ガンディー[/m]

利比亞
リビア
	[m1]利比亞[/m]
	[m1]リビア[/m]

馬達加斯加
マダガスカル
	[m1]馬達加斯加[/m]
	[m1]マダガスカル[/m]

摩洛哥
モロッコ
	[m1]摩洛哥[/m]
	[m1]モロッコ[/m]

莫桑比克
モザンビーク
	[m1]莫桑比克[/m]
	[m1]モザンビーク[/m]

納米比亞
ナミビア
	[m1]納米比亞[/m]
	[m1]ナミビア[/m]

尼日利亞
ナイジェリア
	[m1]尼日利亞[/m]
	[m1]ナイジェリア[/m]

烏干達
ウガンダ
	[m1]烏干達[/m]
	[m1]ウガンダ[/m]

索馬里
ソマリア
	[m1]索馬里[/m]
	[m1]ソマリア[/m]

凱撒
ガイウス・ユリウス・カエサル
	[m1]凱撒[/m]
	[m1]ガイウス・ユリウス・カエサル[/m]

蘇丹
スーダン
	[m1]蘇丹[/m]
	[m1]スーダン[/m]

斯威士蘭
スワジランド
	[m1]斯威士蘭[/m]
	[m1]スワジランド[/m]

鍀
テクネチウム
	[m1]鍀[/m]
	[m1]テクネチウム[/m]

天演
進化
	[m1]天演[/m]
	[m1]進化[/m]

聯合國
国際連合
	[m1]聯合國[/m]
	[m1]国際連合[/m]

地理學
地理学
	[m1]地理學[/m]
	[m1]地理学[/m]

腦
脳
	[m1]腦[/m]
	[m1]脳[/m]

布拉格
プラハ
	[m1]布拉格[/m]
	[m1]プラハ[/m]

銀
銀
	[m1]銀[/m]
	[m1]銀[/m]

錫
スズ
	[m1]錫[/m]
	[m1]スズ[/m]

鈾
ウラン
	[m1]鈾[/m]
	[m1]ウラン[/m]

鈈
プルトニウム
	[m1]鈈[/m]
	[m1]プルトニウム[/m]

碘
ヨウ素
	[m1]碘[/m]
	[m1]ヨウ素[/m]

氙
キセノン
	[m1]氙[/m]
	[m1]キセノン[/m]

銫
セシウム
	[m1]銫[/m]
	[m1]セシウム[/m]

鐳
ラジウム
	[m1]鐳[/m]
	[m1]ラジウム[/m]

氡
ラドン
	[m1]氡[/m]
	[m1]ラドン[/m]

賈坎德邦
ジャールカンド州
	[m1]賈坎德邦[/m]
	[m1]ジャールカンド州[/m]

耶路撒冷
エルサレム
	[m1]耶路撒冷[/m]
	[m1]エルサレム[/m]

印度洋
インド洋
	[m1]印度洋[/m]
	[m1]インド洋[/m]

科索沃
コソボ
	[m1]科索沃[/m]
	[m1]コソボ[/m]

蕭邦
フレデリック・ショパン
	[m1]蕭邦[/m]
	[m1]フレデリック・ショパン[/m]

帕斯卡
ブレーズ・パスカル
	[m1]帕斯卡[/m]
	[m1]ブレーズ・パスカル[/m]

冬
冬
	[m1]冬[/m]
	[m1]冬[/m]

春
春
	[m1]春[/m]
	[m1]春[/m]

夏
夏
	[m1]夏[/m]
	[m1]夏[/m]

秋
秋
	[m1]秋[/m]
	[m1]秋[/m]

薩達姆·海珊
サッダーム・フセイン
	[m1]薩達姆·海珊[/m]
	[m1]サッダーム・フセイン[/m]

拉登
ウサーマ・ビン・ラーディン
	[m1]拉登[/m]
	[m1]ウサーマ・ビン・ラーディン[/m]

西班牙語
スペイン語
	[m1]西班牙語[/m]
	[m1]スペイン語[/m]

巴赫
ヨハン・ゼバスティアン・バッハ
	[m1]巴赫[/m]
	[m1]ヨハン・ゼバスティアン・バッハ[/m]

泉幣
貨幣
	[m1]泉幣[/m]
	[m1]貨幣[/m]

奧古斯都
アウグストゥス
	[m1]奧古斯都[/m]
	[m1]アウグストゥス[/m]

諾基亞
ノキア
	[m1]諾基亞[/m]
	[m1]ノキア[/m]

德克薩斯州
テキサス州
	[m1]德克薩斯州[/m]
	[m1]テキサス州[/m]

布宜諾斯艾利斯
ブエノスアイレス
	[m1]布宜諾斯艾利斯[/m]
	[m1]ブエノスアイレス[/m]

東京都
東京都
	[m1]東京都[/m]
	[m1]東京都[/m]

密西西比河
ミシシッピ川
	[m1]密西西比河[/m]
	[m1]ミシシッピ川[/m]

錫金
シッキム州
	[m1]錫金[/m]
	[m1]シッキム州[/m]

尼爾杭思朗
ニール・アームストロング
	[m1]尼爾杭思朗[/m]
	[m1]ニール・アームストロング[/m]

斯德哥爾摩
ストックホルム
	[m1]斯德哥爾摩[/m]
	[m1]ストックホルム[/m]

墓誌
エピタフ
	[m1]墓誌[/m]
	[m1]エピタフ[/m]

里加
リガ
	[m1]里加[/m]
	[m1]リガ[/m]

聖經
聖書
	[m1]聖經[/m]
	[m1]聖書[/m]

金邊
プノンペン
	[m1]金邊[/m]
	[m1]プノンペン[/m]

真耶穌教會
真イエス教会
	[m1]真耶穌教會[/m]
	[m1]真イエス教会[/m]

英語
英語
	[m1]英語[/m]
	[m1]英語[/m]

曼谷
バンコク
	[m1]曼谷[/m]
	[m1]バンコク[/m]

臺北市
台北市
	[m1]臺北市[/m]
	[m1]台北市[/m]

鎇
アメリシウム
	[m1]鎇[/m]
	[m1]アメリシウム[/m]

康賽普西翁
コンセプシオン (チリ)
	[m1]康賽普西翁[/m]
	[m1]コンセプシオン (チリ)[/m]

緬尼托巴
マニトバ州
	[m1]緬尼托巴[/m]
	[m1]マニトバ州[/m]

孔斯科沃拉
コィンスコヴォラ
	[m1]孔斯科沃拉[/m]
	[m1]コィンスコヴォラ[/m]

公元二千年
2000年
	[m1]公元二千年[/m]
	[m1]2000年[/m]

二〇〇三年
2003年
	[m1]二〇〇三年[/m]
	[m1]2003年[/m]

二〇〇二年
2002年
	[m1]二〇〇二年[/m]
	[m1]2002年[/m]

二〇〇一年
2001年
	[m1]二〇〇一年[/m]
	[m1]2001年[/m]

二〇一二年
2012年
	[m1]二〇一二年[/m]
	[m1]2012年[/m]

二〇一一年
2011年
	[m1]二〇一一年[/m]
	[m1]2011年[/m]

二〇一〇年
2010年
	[m1]二〇一〇年[/m]
	[m1]2010年[/m]

二〇〇九年
2009年
	[m1]二〇〇九年[/m]
	[m1]2009年[/m]

二氧化碳
二酸化炭素
	[m1]二氧化碳[/m]
	[m1]二酸化炭素[/m]

二〇一三年
2013年
	[m1]二〇一三年[/m]
	[m1]2013年[/m]

二〇一四年
2014年
	[m1]二〇一四年[/m]
	[m1]2014年[/m]

二〇一五年
2015年
	[m1]二〇一五年[/m]
	[m1]2015年[/m]

二〇〇八年
2008年
	[m1]二〇〇八年[/m]
	[m1]2008年[/m]

二〇〇四年
2004年
	[m1]二〇〇四年[/m]
	[m1]2004年[/m]

二〇〇五年
2005年
	[m1]二〇〇五年[/m]
	[m1]2005年[/m]

二〇〇六年
2006年
	[m1]二〇〇六年[/m]
	[m1]2006年[/m]

二〇〇七年
2007年
	[m1]二〇〇七年[/m]
	[m1]2007年[/m]

一氧化碳
一酸化炭素
	[m1]一氧化碳[/m]
	[m1]一酸化炭素[/m]

戴高樂
シャルル・ド・ゴール
	[m1]戴高樂[/m]
	[m1]シャルル・ド・ゴール[/m]

一九九二年
1992年
	[m1]一九九二年[/m]
	[m1]1992年[/m]

一九九一年
1991年
	[m1]一九九一年[/m]
	[m1]1991年[/m]

一九九〇年
1990年
	[m1]一九九〇年[/m]
	[m1]1990年[/m]

一九九三年
1993年
	[m1]一九九三年[/m]
	[m1]1993年[/m]

一九九四年
1994年
	[m1]一九九四年[/m]
	[m1]1994年[/m]

一九九五年
1995年
	[m1]一九九五年[/m]
	[m1]1995年[/m]

一九九六年
1996年
	[m1]一九九六年[/m]
	[m1]1996年[/m]

可縮放矢量圖形
Scalable Vector Graphics
	[m1]可縮放矢量圖形[/m]
	[m1]Scalable Vector Graphics[/m]

萊比錫
ライプツィヒ
	[m1]萊比錫[/m]
	[m1]ライプツィヒ[/m]

一九九七年
1997年
	[m1]一九九七年[/m]
	[m1]1997年[/m]

一九九八年
1998年
	[m1]一九九八年[/m]
	[m1]1998年[/m]

一九九九年
1999年
	[m1]一九九九年[/m]
	[m1]1999年[/m]

食物
食品
	[m1]食物[/m]
	[m1]食品[/m]

光速
光速
	[m1]光速[/m]
	[m1]光速[/m]

公曆一月一日
1月1日
	[m1]公曆一月一日[/m]
	[m1]1月1日[/m]

公曆一月二日
1月2日
	[m1]公曆一月二日[/m]
	[m1]1月2日[/m]

公曆一月三日
1月3日
	[m1]公曆一月三日[/m]
	[m1]1月3日[/m]

公曆一月四日
1月4日
	[m1]公曆一月四日[/m]
	[m1]1月4日[/m]

矮行星
準惑星
	[m1]矮行星[/m]
	[m1]準惑星[/m]

公曆一月五日
1月5日
	[m1]公曆一月五日[/m]
	[m1]1月5日[/m]

公曆一月六日
1月6日
	[m1]公曆一月六日[/m]
	[m1]1月6日[/m]

電子
電子
	[m1]電子[/m]
	[m1]電子[/m]

公曆一月七日
1月7日
	[m1]公曆一月七日[/m]
	[m1]1月7日[/m]

公曆一月八日
1月8日
	[m1]公曆一月八日[/m]
	[m1]1月8日[/m]

公曆一月九日
1月9日
	[m1]公曆一月九日[/m]
	[m1]1月9日[/m]

公曆一月十日
1月10日
	[m1]公曆一月十日[/m]
	[m1]1月10日[/m]

公曆一月十一日
1月11日
	[m1]公曆一月十一日[/m]
	[m1]1月11日[/m]

公曆一月十二日
1月12日
	[m1]公曆一月十二日[/m]
	[m1]1月12日[/m]

公曆一月十三日
1月13日
	[m1]公曆一月十三日[/m]
	[m1]1月13日[/m]

公曆一月十四日
1月14日
	[m1]公曆一月十四日[/m]
	[m1]1月14日[/m]

公曆一月十五日
1月15日
	[m1]公曆一月十五日[/m]
	[m1]1月15日[/m]

工業革命
産業革命
	[m1]工業革命[/m]
	[m1]産業革命[/m]

苯
ベンゼン
	[m1]苯[/m]
	[m1]ベンゼン[/m]

微軟
マイクロソフト
	[m1]微軟[/m]
	[m1]マイクロソフト[/m]

質子
陽子
	[m1]質子[/m]
	[m1]陽子[/m]

庫魯夫
クルフ
	[m1]庫魯夫[/m]
	[m1]クルフ[/m]

公曆二月五日
2月5日
	[m1]公曆二月五日[/m]
	[m1]2月5日[/m]

公曆二月八日
2月8日
	[m1]公曆二月八日[/m]
	[m1]2月8日[/m]

化學
化学
	[m1]化學[/m]
	[m1]化学[/m]

中子
中性子
	[m1]中子[/m]
	[m1]中性子[/m]

公曆二月廿九日
2月29日
	[m1]公曆二月廿九日[/m]
	[m1]2月29日[/m]

公曆三月十四日
3月14日
	[m1]公曆三月十四日[/m]
	[m1]3月14日[/m]

一九八九年
1989年
	[m1]一九八九年[/m]
	[m1]1989年[/m]

一九八八年
1988年
	[m1]一九八八年[/m]
	[m1]1988年[/m]

一九八七年
1987年
	[m1]一九八七年[/m]
	[m1]1987年[/m]

一九八六年
1986年
	[m1]一九八六年[/m]
	[m1]1986年[/m]

一九八五年
1985年
	[m1]一九八五年[/m]
	[m1]1985年[/m]

一九八四年
1984年
	[m1]一九八四年[/m]
	[m1]1984年[/m]

一九八三年
1983年
	[m1]一九八三年[/m]
	[m1]1983年[/m]

一九八二年
1982年
	[m1]一九八二年[/m]
	[m1]1982年[/m]

一九八一年
1981年
	[m1]一九八一年[/m]
	[m1]1981年[/m]

一九八〇年
1980年
	[m1]一九八〇年[/m]
	[m1]1980年[/m]

一九七〇年
1970年
	[m1]一九七〇年[/m]
	[m1]1970年[/m]

一九七一年
1971年
	[m1]一九七一年[/m]
	[m1]1971年[/m]

一九七二年
1972年
	[m1]一九七二年[/m]
	[m1]1972年[/m]

一九七三年
1973年
	[m1]一九七三年[/m]
	[m1]1973年[/m]

一九七四年
1974年
	[m1]一九七四年[/m]
	[m1]1974年[/m]

一九七五年
1975年
	[m1]一九七五年[/m]
	[m1]1975年[/m]

一九七六年
1976年
	[m1]一九七六年[/m]
	[m1]1976年[/m]

一九七七年
1977年
	[m1]一九七七年[/m]
	[m1]1977年[/m]

一九七八年
1978年
	[m1]一九七八年[/m]
	[m1]1978年[/m]

一九七九年
1979年
	[m1]一九七九年[/m]
	[m1]1979年[/m]

一九六九年
1969年
	[m1]一九六九年[/m]
	[m1]1969年[/m]

公曆四月五日
4月5日
	[m1]公曆四月五日[/m]
	[m1]4月5日[/m]

衛星
衛星
	[m1]衛星[/m]
	[m1]衛星[/m]

公曆五月四日
5月4日
	[m1]公曆五月四日[/m]
	[m1]5月4日[/m]

土衛六
タイタン (衛星)
	[m1]土衛六[/m]
	[m1]タイタン (衛星)[/m]

一九六八年
1968年
	[m1]一九六八年[/m]
	[m1]1968年[/m]

一九六七年
1967年
	[m1]一九六七年[/m]
	[m1]1967年[/m]

一九六六年
1966年
	[m1]一九六六年[/m]
	[m1]1966年[/m]

一九六五年
1965年
	[m1]一九六五年[/m]
	[m1]1965年[/m]

一九六四年
1964年
	[m1]一九六四年[/m]
	[m1]1964年[/m]

公曆六月廿日
6月20日
	[m1]公曆六月廿日[/m]
	[m1]6月20日[/m]

公曆七月廿三日
7月23日
	[m1]公曆七月廿三日[/m]
	[m1]7月23日[/m]

足球
サッカー
	[m1]足球[/m]
	[m1]サッカー[/m]

一九六三年
1963年
	[m1]一九六三年[/m]
	[m1]1963年[/m]

一九六二年
1962年
	[m1]一九六二年[/m]
	[m1]1962年[/m]

公曆九月十日
9月10日
	[m1]公曆九月十日[/m]
	[m1]9月10日[/m]

公曆十二月卅一日
12月31日
	[m1]公曆十二月卅一日[/m]
	[m1]12月31日[/m]

公曆十月十日
10月10日
	[m1]公曆十月十日[/m]
	[m1]10月10日[/m]

灶神星
ベスタ (小惑星)
	[m1]灶神星[/m]
	[m1]ベスタ (小惑星)[/m]

查理曼
カール大帝
	[m1]查理曼[/m]
	[m1]カール大帝[/m]

木衛一
イオ (衛星)
	[m1]木衛一[/m]
	[m1]イオ (衛星)[/m]

木衛四
カリスト (衛星)
	[m1]木衛四[/m]
	[m1]カリスト (衛星)[/m]

木衛二
エウロパ (衛星)
	[m1]木衛二[/m]
	[m1]エウロパ (衛星)[/m]

木衛三
ガニメデ (衛星)
	[m1]木衛三[/m]
	[m1]ガニメデ (衛星)[/m]

火
火
	[m1]火[/m]
	[m1]火[/m]

新南威爾士州
ニューサウスウェールズ州
	[m1]新南威爾士州[/m]
	[m1]ニューサウスウェールズ州[/m]

土衛二
エンケラドゥス (衛星)
	[m1]土衛二[/m]
	[m1]エンケラドゥス (衛星)[/m]

天衛三
チタニア (衛星)
	[m1]天衛三[/m]
	[m1]チタニア (衛星)[/m]

海衛一
トリトン (衛星)
	[m1]海衛一[/m]
	[m1]トリトン (衛星)[/m]

雅加達
ジャカルタ
	[m1]雅加達[/m]
	[m1]ジャカルタ[/m]

一九六一年
1961年
	[m1]一九六一年[/m]
	[m1]1961年[/m]

一九六〇年
1960年
	[m1]一九六〇年[/m]
	[m1]1960年[/m]

小行星
小惑星
	[m1]小行星[/m]
	[m1]小惑星[/m]

日食
日食
	[m1]日食[/m]
	[m1]日食[/m]

二進制
二進法
	[m1]二進制[/m]
	[m1]二進法[/m]

阿斯圖里亞斯
アストゥリアス州
	[m1]阿斯圖里亞斯[/m]
	[m1]アストゥリアス州[/m]

卡爾梅克共和國
カルムイク共和国
	[m1]卡爾梅克共和國[/m]
	[m1]カルムイク共和国[/m]

代數學
代数学
	[m1]代數學[/m]
	[m1]代数学[/m]

地圖
地図
	[m1]地圖[/m]
	[m1]地図[/m]

阿拉貢自治區
アラゴン州
	[m1]阿拉貢自治區[/m]
	[m1]アラゴン州[/m]

前卅三年
紀元前33年
	[m1]前卅三年[/m]
	[m1]紀元前33年[/m]

硫酸
硫酸
	[m1]硫酸[/m]
	[m1]硫酸[/m]

同海機場
ドンホイ空港
	[m1]同海機場[/m]
	[m1]ドンホイ空港[/m]

伯力
ハバロフスク
	[m1]伯力[/m]
	[m1]ハバロフスク[/m]

孔子
孔子
	[m1]孔子[/m]
	[m1]孔子[/m]

莎拉伯恩哈特
サラ・ベルナール
	[m1]莎拉伯恩哈特[/m]
	[m1]サラ・ベルナール[/m]

南加州大学
南カリフォルニア大学
	[m1]南加州大学[/m]
	[m1]南カリフォルニア大学[/m]

文藝復興
ルネサンス
	[m1]文藝復興[/m]
	[m1]ルネサンス[/m]

歐元
ユーロ
	[m1]歐元[/m]
	[m1]ユーロ[/m]

美金
アメリカ合衆国ドル
	[m1]美金[/m]
	[m1]アメリカ合衆国ドル[/m]

地中海
地中海
	[m1]地中海[/m]
	[m1]地中海[/m]

遼
遼
	[m1]遼[/m]
	[m1]遼[/m]

杭州市
杭州市
	[m1]杭州市[/m]
	[m1]杭州市[/m]

基督教
キリスト教
	[m1]基督教[/m]
	[m1]キリスト教[/m]

金朝
金 (王朝)
	[m1]金朝[/m]
	[m1]金 (王朝)[/m]

金章宗
章宗 (金)
	[m1]金章宗[/m]
	[m1]章宗 (金)[/m]

柏林圍牆
ベルリンの壁
	[m1]柏林圍牆[/m]
	[m1]ベルリンの壁[/m]

稻
米
	[m1]稻[/m]
	[m1]米[/m]

大陸
大陸
	[m1]大陸[/m]
	[m1]大陸[/m]

京
首都
	[m1]京[/m]
	[m1]首都[/m]

一九四八年
1948年
	[m1]一九四八年[/m]
	[m1]1948年[/m]

艾爾瑪善鎮
アルマサン
	[m1]艾爾瑪善鎮[/m]
	[m1]アルマサン[/m]

黃現璠
黄現ハン
	[m1]黃現璠[/m]
	[m1]黄現ハン[/m]

一九四五年
1945年
	[m1]一九四五年[/m]
	[m1]1945年[/m]

一九五八年
1958年
	[m1]一九五八年[/m]
	[m1]1958年[/m]

日語
日本語
	[m1]日語[/m]
	[m1]日本語[/m]

百科全書
百科事典
	[m1]百科全書[/m]
	[m1]百科事典[/m]

維基大典:卷首
メインページ
	[m1]維基大典:卷首[/m]
	[m1]メインページ[/m]

一九五九年
1959年
	[m1]一九五九年[/m]
	[m1]1959年[/m]

電晶體
トランジスタ
	[m1]電晶體[/m]
	[m1]トランジスタ[/m]

棒球
野球
	[m1]棒球[/m]
	[m1]野球[/m]

奧林匹克運動會
近代オリンピック
	[m1]奧林匹克運動會[/m]
	[m1]近代オリンピック[/m]

長江
長江
	[m1]長江[/m]
	[m1]長江[/m]

喜瑪拉雅山
ヒマラヤ山脈
	[m1]喜瑪拉雅山[/m]
	[m1]ヒマラヤ山脈[/m]

落磯山
ロッキー山脈
	[m1]落磯山[/m]
	[m1]ロッキー山脈[/m]

韃靼斯坦共和國
タタールスタン共和国
	[m1]韃靼斯坦共和國[/m]
	[m1]タタールスタン共和国[/m]

一二六三年
1263年
	[m1]一二六三年[/m]
	[m1]1263年[/m]

古斯巴達
スパルタ
	[m1]古斯巴達[/m]
	[m1]スパルタ[/m]

埃斯特雷馬杜拉
エストレマドゥーラ州
	[m1]埃斯特雷馬杜拉[/m]
	[m1]エストレマドゥーラ州[/m]

安達盧西亞
アンダルシア州
	[m1]安達盧西亞[/m]
	[m1]アンダルシア州[/m]

麥加
メッカ
	[m1]麥加[/m]
	[m1]メッカ[/m]

毛澤東
毛沢東
	[m1]毛澤東[/m]
	[m1]毛沢東[/m]

西安市
西安市
	[m1]西安市[/m]
	[m1]西安市[/m]

拉薩市
ラサ市
	[m1]拉薩市[/m]
	[m1]ラサ市[/m]

哲學
哲学
	[m1]哲學[/m]
	[m1]哲学[/m]

茶
茶
	[m1]茶[/m]
	[m1]茶[/m]

馬可·波羅
マルコ・ポーロ
	[m1]馬可·波羅[/m]
	[m1]マルコ・ポーロ[/m]

一三六三年
1363年
	[m1]一三六三年[/m]
	[m1]1363年[/m]

共產主義
共産主義
	[m1]共產主義[/m]
	[m1]共産主義[/m]

一三六八年
1368年
	[m1]一三六八年[/m]
	[m1]1368年[/m]

迦太基
カルタゴ
	[m1]迦太基[/m]
	[m1]カルタゴ[/m]

大英博物館
大英博物館
	[m1]大英博物館[/m]
	[m1]大英博物館[/m]

巴拉頓湖
バラトン湖
	[m1]巴拉頓湖[/m]
	[m1]バラトン湖[/m]

蒙庇利埃
モンペリエ
	[m1]蒙庇利埃[/m]
	[m1]モンペリエ[/m]

吉他
ギター
	[m1]吉他[/m]
	[m1]ギター[/m]

同性戀
同性愛
	[m1]同性戀[/m]
	[m1]同性愛[/m]

漢堡包
ハンバーガー
	[m1]漢堡包[/m]
	[m1]ハンバーガー[/m]

夸克
クォーク
	[m1]夸克[/m]
	[m1]クォーク[/m]

高斯
カール・フリードリヒ・ガウス
	[m1]高斯[/m]
	[m1]カール・フリードリヒ・ガウス[/m]

一六四四年
1644年
	[m1]一六四四年[/m]
	[m1]1644年[/m]

一六四五年
1645年
	[m1]一六四五年[/m]
	[m1]1645年[/m]

李白
李白
	[m1]李白[/m]
	[m1]李白[/m]

伽羅華
エヴァリスト・ガロア
	[m1]伽羅華[/m]
	[m1]エヴァリスト・ガロア[/m]

政府
政府
	[m1]政府[/m]
	[m1]政府[/m]

秦始皇帝
始皇帝
	[m1]秦始皇帝[/m]
	[m1]始皇帝[/m]

秦二世皇帝
胡亥
	[m1]秦二世皇帝[/m]
	[m1]胡亥[/m]

秦王子嬰
子嬰
	[m1]秦王子嬰[/m]
	[m1]子嬰[/m]

中東
中東
	[m1]中東[/m]
	[m1]中東[/m]

漢
漢
	[m1]漢[/m]
	[m1]漢[/m]

漢太祖高皇帝
劉邦
	[m1]漢太祖高皇帝[/m]
	[m1]劉邦[/m]

漢孝惠皇帝
恵帝 (漢)
	[m1]漢孝惠皇帝[/m]
	[m1]恵帝 (漢)[/m]

漢少帝恭
少帝恭
	[m1]漢少帝恭[/m]
	[m1]少帝恭[/m]

漢少帝弘
少帝弘
	[m1]漢少帝弘[/m]
	[m1]少帝弘[/m]

漢太宗孝文皇帝
文帝 (漢)
	[m1]漢太宗孝文皇帝[/m]
	[m1]文帝 (漢)[/m]

漢孝景皇帝
景帝 (漢)
	[m1]漢孝景皇帝[/m]
	[m1]景帝 (漢)[/m]

漢世宗孝武皇帝
武帝 (漢)
	[m1]漢世宗孝武皇帝[/m]
	[m1]武帝 (漢)[/m]

聖女貞德
ジャンヌ・ダルク
	[m1]聖女貞德[/m]
	[m1]ジャンヌ・ダルク[/m]

漢孝昭皇帝
昭帝 (漢)
	[m1]漢孝昭皇帝[/m]
	[m1]昭帝 (漢)[/m]

漢廢帝昌邑王
劉賀
	[m1]漢廢帝昌邑王[/m]
	[m1]劉賀[/m]

漢中宗孝宣皇帝
宣帝 (漢)
	[m1]漢中宗孝宣皇帝[/m]
	[m1]宣帝 (漢)[/m]

漢孝元皇帝
元帝 (漢)
	[m1]漢孝元皇帝[/m]
	[m1]元帝 (漢)[/m]

漢孝成皇帝
成帝 (漢)
	[m1]漢孝成皇帝[/m]
	[m1]成帝 (漢)[/m]

漢孝哀皇帝
哀帝 (漢)
	[m1]漢孝哀皇帝[/m]
	[m1]哀帝 (漢)[/m]

漢孝平皇帝
平帝 (漢)
	[m1]漢孝平皇帝[/m]
	[m1]平帝 (漢)[/m]

漢孺子嬰
孺子嬰
	[m1]漢孺子嬰[/m]
	[m1]孺子嬰[/m]

王莽
王莽
	[m1]王莽[/m]
	[m1]王莽[/m]

意理
イデオロギー
	[m1]意理[/m]
	[m1]イデオロギー[/m]

帝國主義
帝国主義
	[m1]帝國主義[/m]
	[m1]帝国主義[/m]

漢更始帝
更始帝
	[m1]漢更始帝[/m]
	[m1]更始帝[/m]

漢世祖光武皇帝
光武帝
	[m1]漢世祖光武皇帝[/m]
	[m1]光武帝[/m]

共和
共和制
	[m1]共和[/m]
	[m1]共和制[/m]

漢顯宗孝明皇帝
明帝 (漢)
	[m1]漢顯宗孝明皇帝[/m]
	[m1]明帝 (漢)[/m]

國
国家
	[m1]國[/m]
	[m1]国家[/m]

漢肅宗孝章皇帝
章帝
	[m1]漢肅宗孝章皇帝[/m]
	[m1]章帝[/m]

漢孝和皇帝
和帝 (漢)
	[m1]漢孝和皇帝[/m]
	[m1]和帝 (漢)[/m]

漢孝殤皇帝
殤帝 (漢)
	[m1]漢孝殤皇帝[/m]
	[m1]殤帝 (漢)[/m]

漢孝安皇帝
安帝 (漢)
	[m1]漢孝安皇帝[/m]
	[m1]安帝 (漢)[/m]

漢少帝懿
少帝懿
	[m1]漢少帝懿[/m]
	[m1]少帝懿[/m]

漢孝順皇帝
順帝 (漢)
	[m1]漢孝順皇帝[/m]
	[m1]順帝 (漢)[/m]

漢孝沖皇帝
冲帝
	[m1]漢孝沖皇帝[/m]
	[m1]冲帝[/m]

漢孝質皇帝
質帝
	[m1]漢孝質皇帝[/m]
	[m1]質帝[/m]

漢孝桓皇帝
桓帝 (漢)
	[m1]漢孝桓皇帝[/m]
	[m1]桓帝 (漢)[/m]

漢孝靈皇帝
霊帝 (漢)
	[m1]漢孝靈皇帝[/m]
	[m1]霊帝 (漢)[/m]

漢少帝辯
少帝弁
	[m1]漢少帝辯[/m]
	[m1]少帝弁[/m]

元
元 (王朝)
	[m1]元[/m]
	[m1]元 (王朝)[/m]

漢孝獻皇帝
献帝 (漢)
	[m1]漢孝獻皇帝[/m]
	[m1]献帝 (漢)[/m]

德意志第三帝國
ナチス・ドイツ
	[m1]德意志第三帝國[/m]
	[m1]ナチス・ドイツ[/m]

哥倫布
クリストファー・コロンブス
	[m1]哥倫布[/m]
	[m1]クリストファー・コロンブス[/m]

庫克船長
ジェームズ・クック
	[m1]庫克船長[/m]
	[m1]ジェームズ・クック[/m]

科爾蒂斯
エルナン・コルテス
	[m1]科爾蒂斯[/m]
	[m1]エルナン・コルテス[/m]

鄭和
鄭和
	[m1]鄭和[/m]
	[m1]鄭和[/m]

大堡礁
グレート・バリア・リーフ
	[m1]大堡礁[/m]
	[m1]グレート・バリア・リーフ[/m]

巴拿馬運河
パナマ運河
	[m1]巴拿馬運河[/m]
	[m1]パナマ運河[/m]

晉
晋 (王朝)
	[m1]晉[/m]
	[m1]晋 (王朝)[/m]

黃河
黄河
	[m1]黃河[/m]
	[m1]黄河[/m]

晉武帝
司馬炎
	[m1]晉武帝[/m]
	[m1]司馬炎[/m]

司馬倫
司馬倫
	[m1]司馬倫[/m]
	[m1]司馬倫[/m]

晉元帝
元帝 (東晋)
	[m1]晉元帝[/m]
	[m1]元帝 (東晋)[/m]

隋
隋
	[m1]隋[/m]
	[m1]隋[/m]

西夏
西夏
	[m1]西夏[/m]
	[m1]西夏[/m]

脫氧核酸
デオキシリボ核酸
	[m1]脫氧核酸[/m]
	[m1]デオキシリボ核酸[/m]

夏仁宗
仁宗 (西夏)
	[m1]夏仁宗[/m]
	[m1]仁宗 (西夏)[/m]

趙宋
宋 (王朝)
	[m1]趙宋[/m]
	[m1]宋 (王朝)[/m]

宋太祖
趙匡胤
	[m1]宋太祖[/m]
	[m1]趙匡胤[/m]

宋徽宗
徽宗
	[m1]宋徽宗[/m]
	[m1]徽宗[/m]

宋高宗
高宗 (宋)
	[m1]宋高宗[/m]
	[m1]高宗 (宋)[/m]

宋孝宗
孝宗 (宋)
	[m1]宋孝宗[/m]
	[m1]孝宗 (宋)[/m]

宋光宗
光宗 (宋)
	[m1]宋光宗[/m]
	[m1]光宗 (宋)[/m]

宋寧宗
寧宗 (宋)
	[m1]宋寧宗[/m]
	[m1]寧宗 (宋)[/m]

宋理宗
理宗
	[m1]宋理宗[/m]
	[m1]理宗[/m]

宋度宗
度宗
	[m1]宋度宗[/m]
	[m1]度宗[/m]

宋恭帝
恭帝 (宋)
	[m1]宋恭帝[/m]
	[m1]恭帝 (宋)[/m]

宋端宗
端宗 (宋)
	[m1]宋端宗[/m]
	[m1]端宗 (宋)[/m]

宋帝昺
祥興帝
	[m1]宋帝昺[/m]
	[m1]祥興帝[/m]

歐拉
レオンハルト・オイラー
	[m1]歐拉[/m]
	[m1]レオンハルト・オイラー[/m]

一七七四年
1774年
	[m1]一七七四年[/m]
	[m1]1774年[/m]

一七七五年
1775年
	[m1]一七七五年[/m]
	[m1]1775年[/m]

一七七六年
1776年
	[m1]一七七六年[/m]
	[m1]1776年[/m]

一八六六年
1866年
	[m1]一八六六年[/m]
	[m1]1866年[/m]

一八六七年
1867年
	[m1]一八六七年[/m]
	[m1]1867年[/m]

一八六八年
1868年
	[m1]一八六八年[/m]
	[m1]1868年[/m]

晝
朝
	[m1]晝[/m]
	[m1]朝[/m]

拿破崙二世
ナポレオン2世
	[m1]拿破崙二世[/m]
	[m1]ナポレオン2世[/m]

砒霜
三酸化二ヒ素
	[m1]砒霜[/m]
	[m1]三酸化二ヒ素[/m]

法律
法 (法学)
	[m1]法律[/m]
	[m1]法 (法学)[/m]

一七九四年
1794年
	[m1]一七九四年[/m]
	[m1]1794年[/m]

世界人權宣言
世界人権宣言
	[m1]世界人權宣言[/m]
	[m1]世界人権宣言[/m]

一七九五年
1795年
	[m1]一七九五年[/m]
	[m1]1795年[/m]

一七九六年
1796年
	[m1]一七九六年[/m]
	[m1]1796年[/m]

漢語
中国語
	[m1]漢語[/m]
	[m1]中国語[/m]

細胞
細胞
	[m1]細胞[/m]
	[m1]細胞[/m]

全球暖化
地球温暖化
	[m1]全球暖化[/m]
	[m1]地球温暖化[/m]

禪宗
禅
	[m1]禪宗[/m]
	[m1]禅[/m]

鼠標
マウス (コンピュータ)
	[m1]鼠標[/m]
	[m1]マウス (コンピュータ)[/m]

聖奧思定
アウグスティヌス
	[m1]聖奧思定[/m]
	[m1]アウグスティヌス[/m]

精靈
フェアリー
	[m1]精靈[/m]
	[m1]フェアリー[/m]

朊
タンパク質
	[m1]朊[/m]
	[m1]タンパク質[/m]

理則
論理学
	[m1]理則[/m]
	[m1]論理学[/m]

龍捲風
竜巻
	[m1]龍捲風[/m]
	[m1]竜巻[/m]

幾何
幾何学
	[m1]幾何[/m]
	[m1]幾何学[/m]

語法
文法
	[m1]語法[/m]
	[m1]文法[/m]

熱帶氣旋
熱帯低気圧
	[m1]熱帶氣旋[/m]
	[m1]熱帯低気圧[/m]

計學
経済学
	[m1]計學[/m]
	[m1]経済学[/m]

語言學
言語学
	[m1]語言學[/m]
	[m1]言語学[/m]

文字
文字
	[m1]文字[/m]
	[m1]文字[/m]

阿拉伯字
アラビア文字
	[m1]阿拉伯字[/m]
	[m1]アラビア文字[/m]

漢字
漢字
	[m1]漢字[/m]
	[m1]漢字[/m]

西里爾字母
キリル文字
	[m1]西里爾字母[/m]
	[m1]キリル文字[/m]

孫子兵法
孫子 (書物)
	[m1]孫子兵法[/m]
	[m1]孫子 (書物)[/m]

紅樓夢
紅楼夢
	[m1]紅樓夢[/m]
	[m1]紅楼夢[/m]

哈利波特
ハリー・ポッターシリーズ
	[m1]哈利波特[/m]
	[m1]ハリー・ポッターシリーズ[/m]

放手銃
オナニー
	[m1]放手銃[/m]
	[m1]オナニー[/m]

法文維基大典
フランス語版ウィキペディア
	[m1]法文維基大典[/m]
	[m1]フランス語版ウィキペディア[/m]

死刑
死刑
	[m1]死刑[/m]
	[m1]死刑[/m]

人權
人権
	[m1]人權[/m]
	[m1]人権[/m]

乳
乳
	[m1]乳[/m]
	[m1]乳[/m]

山
山
	[m1]山[/m]
	[m1]山[/m]

沙漠
砂漠
	[m1]沙漠[/m]
	[m1]砂漠[/m]

孫文
孫文
	[m1]孫文[/m]
	[m1]孫文[/m]

薩拉丁
サラーフッディーン
	[m1]薩拉丁[/m]
	[m1]サラーフッディーン[/m]

阿育王
アショーカ王
	[m1]阿育王[/m]
	[m1]アショーカ王[/m]

阿克巴大帝
アクバル
	[m1]阿克巴大帝[/m]
	[m1]アクバル[/m]

香港
香港
	[m1]香港[/m]
	[m1]香港[/m]

元天順帝
アリギバ
	[m1]元天順帝[/m]
	[m1]アリギバ[/m]

韓戰
朝鮮戦争
	[m1]韓戰[/m]
	[m1]朝鮮戦争[/m]

南北戰爭
南北戦争
	[m1]南北戰爭[/m]
	[m1]南北戦争[/m]

首爾特別市
ソウル特別市
	[m1]首爾特別市[/m]
	[m1]ソウル特別市[/m]

上海市
上海市
	[m1]上海市[/m]
	[m1]上海市[/m]

清
清
	[m1]清[/m]
	[m1]清[/m]

越戰
ベトナム戦争
	[m1]越戰[/m]
	[m1]ベトナム戦争[/m]

歐几里得
エウクレイデス
	[m1]歐几里得[/m]
	[m1]エウクレイデス[/m]

巴斯克語
バスク語
	[m1]巴斯克語[/m]
	[m1]バスク語[/m]

星座
星座
	[m1]星座[/m]
	[m1]星座[/m]

拉脫維亞語
ラトビア語
	[m1]拉脫維亞語[/m]
	[m1]ラトビア語[/m]

原子
原子
	[m1]原子[/m]
	[m1]原子[/m]

宗教
宗教
	[m1]宗教[/m]
	[m1]宗教[/m]

朝鮮語
朝鮮語
	[m1]朝鮮語[/m]
	[m1]朝鮮語[/m]

笛卡兒
ルネ・デカルト
	[m1]笛卡兒[/m]
	[m1]ルネ・デカルト[/m]

官話
官話
	[m1]官話[/m]
	[m1]官話[/m]

越南語
ベトナム語
	[m1]越南語[/m]
	[m1]ベトナム語[/m]

猶太教
ユダヤ教
	[m1]猶太教[/m]
	[m1]ユダヤ教[/m]

老子
老子
	[m1]老子[/m]
	[m1]老子[/m]

電鼠
ピカチュウ
	[m1]電鼠[/m]
	[m1]ピカチュウ[/m]

尼采
フリードリヒ・ニーチェ
	[m1]尼采[/m]
	[m1]フリードリヒ・ニーチェ[/m]

司馬遷
司馬遷
	[m1]司馬遷[/m]
	[m1]司馬遷[/m]

斯密亞丹
アダム・スミス
	[m1]斯密亞丹[/m]
	[m1]アダム・スミス[/m]

朱熹
朱子
	[m1]朱熹[/m]
	[m1]朱子[/m]

廷巴克圖
トンブクトゥ
	[m1]廷巴克圖[/m]
	[m1]トンブクトゥ[/m]

洋
大洋
	[m1]洋[/m]
	[m1]大洋[/m]

阿奎那
トマス・アクィナス
	[m1]阿奎那[/m]
	[m1]トマス・アクィナス[/m]

英王維多利亞
ヴィクトリア (イギリス女王)
	[m1]英王維多利亞[/m]
	[m1]ヴィクトリア (イギリス女王)[/m]

釋迦牟尼
釈迦
	[m1]釋迦牟尼[/m]
	[m1]釈迦[/m]

馬丁·路德
マルティン・ルター
	[m1]馬丁·路德[/m]
	[m1]マルティン・ルター[/m]

儒家
儒教
	[m1]儒家[/m]
	[m1]儒教[/m]

腹
腹
	[m1]腹[/m]
	[m1]腹[/m]

陰脈
静脈
	[m1]陰脈[/m]
	[m1]静脈[/m]

福克蘭群島
フォークランド諸島
	[m1]福克蘭群島[/m]
	[m1]フォークランド諸島[/m]

陽脈
動脈
	[m1]陽脈[/m]
	[m1]動脈[/m]

唐
唐
	[m1]唐[/m]
	[m1]唐[/m]

威爾斯王妃黛安娜
ダイアナ (プリンセス・オブ・ウェールズ)
	[m1]威爾斯王妃黛安娜[/m]
	[m1]ダイアナ (プリンセス・オブ・ウェールズ)[/m]

唐高祖
李淵
	[m1]唐高祖[/m]
	[m1]李淵[/m]

唐太宗
太宗 (唐)
	[m1]唐太宗[/m]
	[m1]太宗 (唐)[/m]

唐玄宗
玄宗 (唐)
	[m1]唐玄宗[/m]
	[m1]玄宗 (唐)[/m]

唐德宗
徳宗 (唐)
	[m1]唐德宗[/m]
	[m1]徳宗 (唐)[/m]

唐順宗
順宗 (唐)
	[m1]唐順宗[/m]
	[m1]順宗 (唐)[/m]

唐憲宗
憲宗 (唐)
	[m1]唐憲宗[/m]
	[m1]憲宗 (唐)[/m]

唐敬宗
敬宗
	[m1]唐敬宗[/m]
	[m1]敬宗[/m]

唐宣宗
宣宗 (唐)
	[m1]唐宣宗[/m]
	[m1]宣宗 (唐)[/m]

小學
小学校
	[m1]小學[/m]
	[m1]小学校[/m]

明
明
	[m1]明[/m]
	[m1]明[/m]

明太祖
朱元璋
	[m1]明太祖[/m]
	[m1]朱元璋[/m]

明惠宗
建文帝
	[m1]明惠宗[/m]
	[m1]建文帝[/m]

明成祖
永楽帝
	[m1]明成祖[/m]
	[m1]永楽帝[/m]

明仁宗
洪熙帝
	[m1]明仁宗[/m]
	[m1]洪熙帝[/m]

明宣宗
宣徳帝
	[m1]明宣宗[/m]
	[m1]宣徳帝[/m]

明英宗
英宗 (明)
	[m1]明英宗[/m]
	[m1]英宗 (明)[/m]

明代宗
景泰帝
	[m1]明代宗[/m]
	[m1]景泰帝[/m]

明憲宗
成化帝
	[m1]明憲宗[/m]
	[m1]成化帝[/m]

明孝宗
弘治帝
	[m1]明孝宗[/m]
	[m1]弘治帝[/m]

明武宗
正徳帝
	[m1]明武宗[/m]
	[m1]正徳帝[/m]

明世宗
嘉靖帝
	[m1]明世宗[/m]
	[m1]嘉靖帝[/m]

明穆宗
隆慶帝
	[m1]明穆宗[/m]
	[m1]隆慶帝[/m]

明神宗
万暦帝
	[m1]明神宗[/m]
	[m1]万暦帝[/m]

明光宗
泰昌帝
	[m1]明光宗[/m]
	[m1]泰昌帝[/m]

明熹宗
天啓帝
	[m1]明熹宗[/m]
	[m1]天啓帝[/m]

明思宗
崇禎帝
	[m1]明思宗[/m]
	[m1]崇禎帝[/m]

電漿
プラズマ
	[m1]電漿[/m]
	[m1]プラズマ[/m]

北斗七星
北斗七星
	[m1]北斗七星[/m]
	[m1]北斗七星[/m]

金正日
金正日
	[m1]金正日[/m]
	[m1]金正日[/m]

元素週期表
周期表
	[m1]元素週期表[/m]
	[m1]周期表[/m]

自殺
自殺
	[m1]自殺[/m]
	[m1]自殺[/m]

九一一事件
アメリカ同時多発テロ事件
	[m1]九一一事件[/m]
	[m1]アメリカ同時多発テロ事件[/m]

電話
電話機
	[m1]電話[/m]
	[m1]電話機[/m]

梵語
サンスクリット
	[m1]梵語[/m]
	[m1]サンスクリット[/m]

化合物
化合物
	[m1]化合物[/m]
	[m1]化合物[/m]

算術
算術
	[m1]算術[/m]
	[m1]算術[/m]

食鹽
塩
	[m1]食鹽[/m]
	[m1]塩[/m]

化學元素
元素
	[m1]化學元素[/m]
	[m1]元素[/m]

方程
方程式
	[m1]方程[/m]
	[m1]方程式[/m]

映射
関数 (数学)
	[m1]映射[/m]
	[m1]関数 (数学)[/m]

角
角度
	[m1]角[/m]
	[m1]角度[/m]

分子
分子
	[m1]分子[/m]
	[m1]分子[/m]

加速度
加速度
	[m1]加速度[/m]
	[m1]加速度[/m]

能量
エネルギー
	[m1]能量[/m]
	[m1]エネルギー[/m]

弈
囲碁
	[m1]弈[/m]
	[m1]囲碁[/m]

金屬
金属
	[m1]金屬[/m]
	[m1]金属[/m]

氣體
気体
	[m1]氣體[/m]
	[m1]気体[/m]

液體
液体
	[m1]液體[/m]
	[m1]液体[/m]

固體
固体
	[m1]固體[/m]
	[m1]固体[/m]

船舶
船
	[m1]船舶[/m]
	[m1]船[/m]

農
農業
	[m1]農[/m]
	[m1]農業[/m]

速度
速度
	[m1]速度[/m]
	[m1]速度[/m]

納米科技
ナノテクノロジー
	[m1]納米科技[/m]
	[m1]ナノテクノロジー[/m]

勾股定理
ピタゴラスの定理
	[m1]勾股定理[/m]
	[m1]ピタゴラスの定理[/m]

證明
証明
	[m1]證明[/m]
	[m1]証明[/m]

數
数
	[m1]數[/m]
	[m1]数[/m]

複數
複素数
	[m1]複數[/m]
	[m1]複素数[/m]

公斤
キログラム
	[m1]公斤[/m]
	[m1]キログラム[/m]

公尺
メートル
	[m1]公尺[/m]
	[m1]メートル[/m]

大麥
オオムギ
	[m1]大麥[/m]
	[m1]オオムギ[/m]

繪畫
絵画
	[m1]繪畫[/m]
	[m1]絵画[/m]

華爾街
ウォール街
	[m1]華爾街[/m]
	[m1]ウォール街[/m]

美國總統
アメリカ合衆国大統領
	[m1]美國總統[/m]
	[m1]アメリカ合衆国大統領[/m]

東南亞
東南アジア
	[m1]東南亞[/m]
	[m1]東南アジア[/m]

瀋陽市
瀋陽市
	[m1]瀋陽市[/m]
	[m1]瀋陽市[/m]

重慶市
重慶市
	[m1]重慶市[/m]
	[m1]重慶市[/m]

天津市
天津市
	[m1]天津市[/m]
	[m1]天津市[/m]

武漢市
武漢市
	[m1]武漢市[/m]
	[m1]武漢市[/m]

史前
先史時代
	[m1]史前[/m]
	[m1]先史時代[/m]

古埃及
古代エジプト
	[m1]古埃及[/m]
	[m1]古代エジプト[/m]

白令海峽
ベーリング海峡
	[m1]白令海峽[/m]
	[m1]ベーリング海峡[/m]

古希臘
古代ギリシア
	[m1]古希臘[/m]
	[m1]古代ギリシア[/m]

傑弗遜
トーマス・ジェファーソン
	[m1]傑弗遜[/m]
	[m1]トーマス・ジェファーソン[/m]

麥
コムギ
	[m1]麥[/m]
	[m1]コムギ[/m]

格里曆
グレゴリオ暦
	[m1]格里曆[/m]
	[m1]グレゴリオ暦[/m]

拉丁文維基大典
ラテン語版ウィキペディア
	[m1]拉丁文維基大典[/m]
	[m1]ラテン語版ウィキペディア[/m]

麻雀 (棋牌)
麻雀
	[m1]麻雀 (棋牌)[/m]
	[m1]麻雀[/m]

鹽
塩 (化学)
	[m1]鹽[/m]
	[m1]塩 (化学)[/m]

牛頓（單位）
ニュートン
	[m1]牛頓（單位）[/m]
	[m1]ニュートン[/m]

度量衡
測定
	[m1]度量衡[/m]
	[m1]測定[/m]

萬國公制
国際単位系
	[m1]萬國公制[/m]
	[m1]国際単位系[/m]

集論
集合論
	[m1]集論[/m]
	[m1]集合論[/m]

哈里發塔
ブルジュ・ハリファ
	[m1]哈里發塔[/m]
	[m1]ブルジュ・ハリファ[/m]

長城
万里の長城
	[m1]長城[/m]
	[m1]万里の長城[/m]

整數
整数
	[m1]整數[/m]
	[m1]整数[/m]

球
球面
	[m1]球[/m]
	[m1]球面[/m]

大憲章
マグナ・カルタ
	[m1]大憲章[/m]
	[m1]マグナ・カルタ[/m]

阿兹特克
アステカ
	[m1]阿兹特克[/m]
	[m1]アステカ[/m]

上塞納省
オー＝ド＝セーヌ県
	[m1]上塞納省[/m]
	[m1]オー＝ド＝セーヌ県[/m]

東羅馬帝國
東ローマ帝国
	[m1]東羅馬帝國[/m]
	[m1]東ローマ帝国[/m]

奧斯曼帝國
オスマン帝国
	[m1]奧斯曼帝國[/m]
	[m1]オスマン帝国[/m]

國內生產總值
国内総生産
	[m1]國內生產總值[/m]
	[m1]国内総生産[/m]

銃
銃
	[m1]銃[/m]
	[m1]銃[/m]

伊比利半島
イベリア半島
	[m1]伊比利半島[/m]
	[m1]イベリア半島[/m]

坦克
戦車
	[m1]坦克[/m]
	[m1]戦車[/m]

實數
実数
	[m1]實數[/m]
	[m1]実数[/m]

楈枒
ココナッツ
	[m1]楈枒[/m]
	[m1]ココナッツ[/m]

桃
モモ
	[m1]桃[/m]
	[m1]モモ[/m]

湘語
湘語
	[m1]湘語[/m]
	[m1]湘語[/m]

冰酪
アイスクリーム
	[m1]冰酪[/m]
	[m1]アイスクリーム[/m]

文胸
ブラジャー
	[m1]文胸[/m]
	[m1]ブラジャー[/m]

阿拉伯語
アラビア語
	[m1]阿拉伯語[/m]
	[m1]アラビア語[/m]

本州
本州
	[m1]本州[/m]
	[m1]本州[/m]

四國
四国
	[m1]四國[/m]
	[m1]四国[/m]

地中海氣候
地中海性気候
	[m1]地中海氣候[/m]
	[m1]地中海性気候[/m]

科西嘉
コルシカ島
	[m1]科西嘉[/m]
	[m1]コルシカ島[/m]

頂級域名
トップレベルドメイン
	[m1]頂級域名[/m]
	[m1]トップレベルドメイン[/m]

百度
百度
	[m1]百度[/m]
	[m1]百度[/m]

澳門
マカオ
	[m1]澳門[/m]
	[m1]マカオ[/m]

尖沙咀
尖沙咀
	[m1]尖沙咀[/m]
	[m1]尖沙咀[/m]

土衛一
ミマス (衛星)
	[m1]土衛一[/m]
	[m1]ミマス (衛星)[/m]

土衛四
ディオネ (衛星)
	[m1]土衛四[/m]
	[m1]ディオネ (衛星)[/m]

土衛三
テティス (衛星)
	[m1]土衛三[/m]
	[m1]テティス (衛星)[/m]

土衛五
レア (衛星)
	[m1]土衛五[/m]
	[m1]レア (衛星)[/m]

廣東省
広東省
	[m1]廣東省[/m]
	[m1]広東省[/m]

廣西壯族自治區
広西チワン族自治区
	[m1]廣西壯族自治區[/m]
	[m1]広西チワン族自治区[/m]

蘇聯
ソビエト連邦
	[m1]蘇聯[/m]
	[m1]ソビエト連邦[/m]

香港中文大學
香港中文大学
	[m1]香港中文大學[/m]
	[m1]香港中文大学[/m]

亡神星
オルクス (小惑星)
	[m1]亡神星[/m]
	[m1]オルクス (小惑星)[/m]

塞德娜
セドナ (小惑星)
	[m1]塞德娜[/m]
	[m1]セドナ (小惑星)[/m]

孟德斯鳩
シャルル・ド・モンテスキュー
	[m1]孟德斯鳩[/m]
	[m1]シャルル・ド・モンテスキュー[/m]

青馬大橋
青馬大橋
	[m1]青馬大橋[/m]
	[m1]青馬大橋[/m]

釜山廣域市
釜山広域市
	[m1]釜山廣域市[/m]
	[m1]釜山広域市[/m]

廣州市
広州市
	[m1]廣州市[/m]
	[m1]広州市[/m]

蔣中正
蒋介石
	[m1]蔣中正[/m]
	[m1]蒋介石[/m]

南京市
南京市
	[m1]南京市[/m]
	[m1]南京市[/m]

君士坦丁堡
コンスタンティノープル
	[m1]君士坦丁堡[/m]
	[m1]コンスタンティノープル[/m]

首爾地鐵
首都圏電鉄
	[m1]首爾地鐵[/m]
	[m1]首都圏電鉄[/m]

北京大學
北京大学
	[m1]北京大學[/m]
	[m1]北京大学[/m]

清華大學
清華大学
	[m1]清華大學[/m]
	[m1]清華大学[/m]

烏魯木齊市
ウルムチ市
	[m1]烏魯木齊市[/m]
	[m1]ウルムチ市[/m]

江蘇省
江蘇省
	[m1]江蘇省[/m]
	[m1]江蘇省[/m]

浙江省
浙江省
	[m1]浙江省[/m]
	[m1]浙江省[/m]

鄧小平
トウ小平
	[m1]鄧小平[/m]
	[m1]トウ小平[/m]

新好男孩
バックストリート・ボーイズ
	[m1]新好男孩[/m]
	[m1]バックストリート・ボーイズ[/m]

西藏
チベット
	[m1]西藏[/m]
	[m1]チベット[/m]

西藏自治區
チベット自治区
	[m1]西藏自治區[/m]
	[m1]チベット自治区[/m]

圓
円 (数学)
	[m1]圓[/m]
	[m1]円 (数学)[/m]

歐氏幾何
ユークリッド空間
	[m1]歐氏幾何[/m]
	[m1]ユークリッド空間[/m]

周恩來
周恩来
	[m1]周恩來[/m]
	[m1]周恩来[/m]

中國共產黨
中国共産党
	[m1]中國共產黨[/m]
	[m1]中国共産党[/m]

馮諾曼
ジョン・フォン・ノイマン
	[m1]馮諾曼[/m]
	[m1]ジョン・フォン・ノイマン[/m]

偽基大典
アンサイクロペディア
	[m1]偽基大典[/m]
	[m1]アンサイクロペディア[/m]

太平山
ヴィクトリア・ピーク
	[m1]太平山[/m]
	[m1]ヴィクトリア・ピーク[/m]

公理
公理
	[m1]公理[/m]
	[m1]公理[/m]

清聖祖
康熙帝
	[m1]清聖祖[/m]
	[m1]康熙帝[/m]

朝鮮文維基大典
朝鮮語版ウィキペディア
	[m1]朝鮮文維基大典[/m]
	[m1]朝鮮語版ウィキペディア[/m]

檀香山
ホノルル
	[m1]檀香山[/m]
	[m1]ホノルル[/m]

紋章
紋章学
	[m1]紋章[/m]
	[m1]紋章学[/m]

曼徹斯特聯足球俱樂部
マンチェスター・ユナイテッドFC
	[m1]曼徹斯特聯足球俱樂部[/m]
	[m1]マンチェスター・ユナイテッドFC[/m]

平壤直轄市
平壌
	[m1]平壤直轄市[/m]
	[m1]平壌[/m]

模 (代數)
環上の加群
	[m1]模 (代數)[/m]
	[m1]環上の加群[/m]

訓民正音
訓民正音
	[m1]訓民正音[/m]
	[m1]訓民正音[/m]

九
9
	[m1]九[/m]
	[m1]9[/m]

清高宗
乾隆帝
	[m1]清高宗[/m]
	[m1]乾隆帝[/m]

司徒華
司徒華
	[m1]司徒華[/m]
	[m1]司徒華[/m]

蕭伯納
ジョージ・バーナード・ショー
	[m1]蕭伯納[/m]
	[m1]ジョージ・バーナード・ショー[/m]

黑龍江省
黒竜江省
	[m1]黑龍江省[/m]
	[m1]黒竜江省[/m]

香港島
香港島
	[m1]香港島[/m]
	[m1]香港島[/m]

鹼金屬
第1族元素
	[m1]鹼金屬[/m]
	[m1]第1族元素[/m]

非金屬
非金属元素
	[m1]非金屬[/m]
	[m1]非金属元素[/m]

鹵素
第17族元素
	[m1]鹵素[/m]
	[m1]第17族元素[/m]

稀有氣體
第18族元素
	[m1]稀有氣體[/m]
	[m1]第18族元素[/m]

四川省
四川省
	[m1]四川省[/m]
	[m1]四川省[/m]

舊約
旧約聖書
	[m1]舊約[/m]
	[m1]旧約聖書[/m]

聖誕節
クリスマス
	[m1]聖誕節[/m]
	[m1]クリスマス[/m]

三角形
三角形
	[m1]三角形[/m]
	[m1]三角形[/m]

印歐語系
インド・ヨーロッパ語族
	[m1]印歐語系[/m]
	[m1]インド・ヨーロッパ語族[/m]

穆阿邁爾·格達費
ムアンマル・アル＝カッザーフィー
	[m1]穆阿邁爾·格達費[/m]
	[m1]ムアンマル・アル＝カッザーフィー[/m]

獨島
竹島 (島根県)
	[m1]獨島[/m]
	[m1]竹島 (島根県)[/m]

江南區
江南区 (ソウル特別市)
	[m1]江南區[/m]
	[m1]江南区 (ソウル特別市)[/m]

大田廣域市
大田広域市
	[m1]大田廣域市[/m]
	[m1]大田広域市[/m]

大邱廣域市
大邱広域市
	[m1]大邱廣域市[/m]
	[m1]大邱広域市[/m]

仁川國際機場
仁川国際空港
	[m1]仁川國際機場[/m]
	[m1]仁川国際空港[/m]

仁川廣域市
仁川広域市
	[m1]仁川廣域市[/m]
	[m1]仁川広域市[/m]

京畿道
京畿道
	[m1]京畿道[/m]
	[m1]京畿道[/m]

自然數
自然数
	[m1]自然數[/m]
	[m1]自然数[/m]

萬國音標字
国際音声記号
	[m1]萬國音標字[/m]
	[m1]国際音声記号[/m]

河北省
河北省
	[m1]河北省[/m]
	[m1]河北省[/m]

革奴自由文檔許可協議
GNU Free Documentation License
	[m1]革奴自由文檔許可協議[/m]
	[m1]GNU Free Documentation License[/m]

臺灣
台湾
	[m1]臺灣[/m]
	[m1]台湾[/m]

紐約
ニューヨーク (曖昧さ回避)
	[m1]紐約[/m]
	[m1]ニューヨーク (曖昧さ回避)[/m]

汝矣島
汝矣島
	[m1]汝矣島[/m]
	[m1]汝矣島[/m]

公元元年
1年
	[m1]公元元年[/m]
	[m1]1年[/m]

魯迅
魯迅
	[m1]魯迅[/m]
	[m1]魯迅[/m]

八
8
	[m1]八[/m]
	[m1]8[/m]

馬德堡半球
マクデブルクの半球
	[m1]馬德堡半球[/m]
	[m1]マクデブルクの半球[/m]

主禱文
主の祈り
	[m1]主禱文[/m]
	[m1]主の祈り[/m]

蒜
ニンニク
	[m1]蒜[/m]
	[m1]ニンニク[/m]

白
白
	[m1]白[/m]
	[m1]白[/m]

黑
黒
	[m1]黑[/m]
	[m1]黒[/m]

六九八年
698年
	[m1]六九八年[/m]
	[m1]698年[/m]

巴爾幹半島
バルカン半島
	[m1]巴爾幹半島[/m]
	[m1]バルカン半島[/m]

七二七年
727年
	[m1]七二七年[/m]
	[m1]727年[/m]

墨索里尼
ベニート・ムッソリーニ
	[m1]墨索里尼[/m]
	[m1]ベニート・ムッソリーニ[/m]

四方
方位
	[m1]四方[/m]
	[m1]方位[/m]

十
10
	[m1]十[/m]
	[m1]10[/m]

原子序
原子番号
	[m1]原子序[/m]
	[m1]原子番号[/m]

九一八年
918年
	[m1]九一八年[/m]
	[m1]918年[/m]

公元百年
100年
	[m1]公元百年[/m]
	[m1]100年[/m]

五七〇年
570年
	[m1]五七〇年[/m]
	[m1]570年[/m]

四時
季節
	[m1]四時[/m]
	[m1]季節[/m]

二二二年
222年
	[m1]二二二年[/m]
	[m1]222年[/m]

利物浦
リヴァプール
	[m1]利物浦[/m]
	[m1]リヴァプール[/m]

鐵達尼號
タイタニック (客船)
	[m1]鐵達尼號[/m]
	[m1]タイタニック (客船)[/m]

五五二年
552年
	[m1]五五二年[/m]
	[m1]552年[/m]

同位素
同位体
	[m1]同位素[/m]
	[m1]同位体[/m]

蜚蠊
ゴキブリ
	[m1]蜚蠊[/m]
	[m1]ゴキブリ[/m]

功率
仕事率
	[m1]功率[/m]
	[m1]仕事率[/m]

螢
ホタル
	[m1]螢[/m]
	[m1]ホタル[/m]

索布語
ソルブ語
	[m1]索布語[/m]
	[m1]ソルブ語[/m]

一八一二年戰爭
米英戦争
	[m1]一八一二年戰爭[/m]
	[m1]米英戦争[/m]

頂點
頂点
	[m1]頂點[/m]
	[m1]頂点[/m]

大理國
大理国
	[m1]大理國[/m]
	[m1]大理国[/m]

朝鮮正祖
正祖
	[m1]朝鮮正祖[/m]
	[m1]正祖[/m]

福岡市
福岡市
	[m1]福岡市[/m]
	[m1]福岡市[/m]

建城
ローマ建国紀元
	[m1]建城[/m]
	[m1]ローマ建国紀元[/m]

日本海
日本海
	[m1]日本海[/m]
	[m1]日本海[/m]

宮古列島
宮古列島
	[m1]宮古列島[/m]
	[m1]宮古列島[/m]

中亞
中央アジア
	[m1]中亞[/m]
	[m1]中央アジア[/m]

琉球國
琉球王国
	[m1]琉球國[/m]
	[m1]琉球王国[/m]

伽倻
伽耶
	[m1]伽倻[/m]
	[m1]伽耶[/m]

朝鮮國
李氏朝鮮
	[m1]朝鮮國[/m]
	[m1]李氏朝鮮[/m]

高麗國
高麗
	[m1]高麗國[/m]
	[m1]高麗[/m]

大韓帝國
大韓帝国
	[m1]大韓帝國[/m]
	[m1]大韓帝国[/m]

渤海國
渤海 (国)
	[m1]渤海國[/m]
	[m1]渤海 (国)[/m]

高句麗
高句麗
	[m1]高句麗[/m]
	[m1]高句麗[/m]

百濟
百済
	[m1]百濟[/m]
	[m1]百済[/m]

新羅
新羅
	[m1]新羅[/m]
	[m1]新羅[/m]

扶餘
夫余
	[m1]扶餘[/m]
	[m1]夫余[/m]

奧匈帝國
オーストリア＝ハンガリー帝国
	[m1]奧匈帝國[/m]
	[m1]オーストリア＝ハンガリー帝国[/m]

吸血鬼日記
ヴァンパイア・ダイアリーズ
	[m1]吸血鬼日記[/m]
	[m1]ヴァンパイア・ダイアリーズ[/m]

馬雅
マヤ文明
	[m1]馬雅[/m]
	[m1]マヤ文明[/m]

印加國
インカ帝国
	[m1]印加國[/m]
	[m1]インカ帝国[/m]

縣
カウンティ
	[m1]縣[/m]
	[m1]カウンティ[/m]

韓非子
韓非
	[m1]韓非子[/m]
	[m1]韓非[/m]

錦州市
錦州市
	[m1]錦州市[/m]
	[m1]錦州市[/m]

導數
微分法
	[m1]導數[/m]
	[m1]微分法[/m]

黃帝
黄帝
	[m1]黃帝[/m]
	[m1]黄帝[/m]

釣魚臺列嶼
尖閣諸島
	[m1]釣魚臺列嶼[/m]
	[m1]尖閣諸島[/m]

中國
中国
	[m1]中國[/m]
	[m1]中国[/m]

成都市
成都市
	[m1]成都市[/m]
	[m1]成都市[/m]

咖啡廳
カフェ
	[m1]咖啡廳[/m]
	[m1]カフェ[/m]

蒲公英
タンポポ
	[m1]蒲公英[/m]
	[m1]タンポポ[/m]

雪豹
ユキヒョウ
	[m1]雪豹[/m]
	[m1]ユキヒョウ[/m]

白話維基大典
中国語版ウィキペディア
	[m1]白話維基大典[/m]
	[m1]中国語版ウィキペディア[/m]

二二一年
221年
	[m1]二二一年[/m]
	[m1]221年[/m]

五四三年
543年
	[m1]五四三年[/m]
	[m1]543年[/m]

五三六年
536年
	[m1]五三六年[/m]
	[m1]536年[/m]

二三〇年
230年
	[m1]二三〇年[/m]
	[m1]230年[/m]

二〇二年
202年
	[m1]二〇二年[/m]
	[m1]202年[/m]

一九二年
192年
	[m1]一九二年[/m]
	[m1]192年[/m]

總統
大統領
	[m1]總統[/m]
	[m1]大統領[/m]

五五五年
555年
	[m1]五五五年[/m]
	[m1]555年[/m]

五七一年
571年
	[m1]五七一年[/m]
	[m1]571年[/m]

滿洲國
満州国
	[m1]滿洲國[/m]
	[m1]満州国[/m]

二三一年
231年
	[m1]二三一年[/m]
	[m1]231年[/m]

二二五年
225年
	[m1]二二五年[/m]
	[m1]225年[/m]

三一一年
311年
	[m1]三一一年[/m]
	[m1]311年[/m]

二二〇年
220年
	[m1]二二〇年[/m]
	[m1]220年[/m]

三一三年
313年
	[m1]三一三年[/m]
	[m1]313年[/m]

五八七年
587年
	[m1]五八七年[/m]
	[m1]587年[/m]

五四八年
548年
	[m1]五四八年[/m]
	[m1]548年[/m]

五四九年
549年
	[m1]五四九年[/m]
	[m1]549年[/m]

五五一年
551年
	[m1]五五一年[/m]
	[m1]551年[/m]

五五七年
557年
	[m1]五五七年[/m]
	[m1]557年[/m]

兄弟
兄弟姉妹
	[m1]兄弟[/m]
	[m1]兄弟姉妹[/m]

二二三年
223年
	[m1]二二三年[/m]
	[m1]223年[/m]

二二四年
224年
	[m1]二二四年[/m]
	[m1]224年[/m]

二一九年
219年
	[m1]二一九年[/m]
	[m1]219年[/m]

大運河
京杭大運河
	[m1]大運河[/m]
	[m1]京杭大運河[/m]

五八九年
589年
	[m1]五八九年[/m]
	[m1]589年[/m]

七出三不去
七去
	[m1]七出三不去[/m]
	[m1]七去[/m]

華佗
華佗
	[m1]華佗[/m]
	[m1]華佗[/m]

黃宗羲
黄宗羲
	[m1]黃宗羲[/m]
	[m1]黄宗羲[/m]

三〇四年
304年
	[m1]三〇四年[/m]
	[m1]304年[/m]

五五〇年
550年
	[m1]五五〇年[/m]
	[m1]550年[/m]

五八六年
586年
	[m1]五八六年[/m]
	[m1]586年[/m]

五八八年
588年
	[m1]五八八年[/m]
	[m1]588年[/m]

五五四年
554年
	[m1]五五四年[/m]
	[m1]554年[/m]

二二九年
229年
	[m1]二二九年[/m]
	[m1]229年[/m]

五八三年
583年
	[m1]五八三年[/m]
	[m1]583年[/m]

二六五年
265年
	[m1]二六五年[/m]
	[m1]265年[/m]

二六三年
263年
	[m1]二六三年[/m]
	[m1]263年[/m]

五八五年
585年
	[m1]五八五年[/m]
	[m1]585年[/m]

五八二年
582年
	[m1]五八二年[/m]
	[m1]582年[/m]

五五六年
556年
	[m1]五五六年[/m]
	[m1]556年[/m]

四二〇年
420年
	[m1]四二〇年[/m]
	[m1]420年[/m]

二八〇年
280年
	[m1]二八〇年[/m]
	[m1]280年[/m]

五八一年
581年
	[m1]五八一年[/m]
	[m1]581年[/m]

五五八年
558年
	[m1]五五八年[/m]
	[m1]558年[/m]

國立臺灣大學
国立台湾大学
	[m1]國立臺灣大學[/m]
	[m1]国立台湾大学[/m]

國立中山大學
国立中山大学
	[m1]國立中山大學[/m]
	[m1]国立中山大学[/m]

東干語
ドンガン語
	[m1]東干語[/m]
	[m1]ドンガン語[/m]

客家語
客家語
	[m1]客家語[/m]
	[m1]客家語[/m]

切羅基語
チェロキー語
	[m1]切羅基語[/m]
	[m1]チェロキー語[/m]

羅素悖論
ラッセルのパラドックス
	[m1]羅素悖論[/m]
	[m1]ラッセルのパラドックス[/m]

五六九年
569年
	[m1]五六九年[/m]
	[m1]569年[/m]

贛語
カン語
	[m1]贛語[/m]
	[m1]カン語[/m]

爪哇語
ジャワ語
	[m1]爪哇語[/m]
	[m1]ジャワ語[/m]

司馬光
司馬光
	[m1]司馬光[/m]
	[m1]司馬光[/m]

滿語
満州語
	[m1]滿語[/m]
	[m1]満州語[/m]

弧度
ラジアン
	[m1]弧度[/m]
	[m1]ラジアン[/m]

五五三年
553年
	[m1]五五三年[/m]
	[m1]553年[/m]

三〇七年
307年
	[m1]三〇七年[/m]
	[m1]307年[/m]

五八四年
584年
	[m1]五八四年[/m]
	[m1]584年[/m]

杜甫
杜甫
	[m1]杜甫[/m]
	[m1]杜甫[/m]

人口
人口
	[m1]人口[/m]
	[m1]人口[/m]

瓦爾帕萊索
バルパライソ
	[m1]瓦爾帕萊索[/m]
	[m1]バルパライソ[/m]

青銅
青銅
	[m1]青銅[/m]
	[m1]青銅[/m]

情報及特殊使命局
イスラエル諜報特務庁
	[m1]情報及特殊使命局[/m]
	[m1]イスラエル諜報特務庁[/m]

尼亞加拉瀑布
ナイアガラの滝
	[m1]尼亞加拉瀑布[/m]
	[m1]ナイアガラの滝[/m]

吳語
呉語
	[m1]吳語[/m]
	[m1]呉語[/m]

昭和天皇
昭和天皇
	[m1]昭和天皇[/m]
	[m1]昭和天皇[/m]

基地組織
アルカーイダ
	[m1]基地組織[/m]
	[m1]アルカーイダ[/m]

穆罕默德二世
メフメト2世
	[m1]穆罕默德二世[/m]
	[m1]メフメト2世[/m]

希臘神話
ギリシア神話
	[m1]希臘神話[/m]
	[m1]ギリシア神話[/m]

秦
秦
	[m1]秦[/m]
	[m1]秦[/m]

新疆維吾爾族自治區
新疆ウイグル自治区
	[m1]新疆維吾爾族自治區[/m]
	[m1]新疆ウイグル自治区[/m]

郵局
郵便局
	[m1]郵局[/m]
	[m1]郵便局[/m]

萬國首都全覽
首都の一覧
	[m1]萬國首都全覽[/m]
	[m1]首都の一覧[/m]

周
周
	[m1]周[/m]
	[m1]周[/m]

形而上學
形而上学
	[m1]形而上學[/m]
	[m1]形而上学[/m]

白宮
ホワイトハウス
	[m1]白宮[/m]
	[m1]ホワイトハウス[/m]

北海道
北海道
	[m1]北海道[/m]
	[m1]北海道[/m]

科科斯（基林）群島
ココス諸島
	[m1]科科斯（基林）群島[/m]
	[m1]ココス諸島[/m]

胡志明
ホー・チ・ミン
	[m1]胡志明[/m]
	[m1]ホー・チ・ミン[/m]

蘇軾
蘇軾
	[m1]蘇軾[/m]
	[m1]蘇軾[/m]

明尼阿波利斯
ミネアポリス
	[m1]明尼阿波利斯[/m]
	[m1]ミネアポリス[/m]

集
集合
	[m1]集[/m]
	[m1]集合[/m]

順化市
フエ
	[m1]順化市[/m]
	[m1]フエ[/m]

閩東語
ビン東語
	[m1]閩東語[/m]
	[m1]ビン東語[/m]

閩南語
ビン南語
	[m1]閩南語[/m]
	[m1]ビン南語[/m]

離子
イオン
	[m1]離子[/m]
	[m1]イオン[/m]

壯族
チワン族
	[m1]壯族[/m]
	[m1]チワン族[/m]

南斯拉夫
ユーゴスラビア
	[m1]南斯拉夫[/m]
	[m1]ユーゴスラビア[/m]

長毛象
マンモス
	[m1]長毛象[/m]
	[m1]マンモス[/m]

四邊形
四角形
	[m1]四邊形[/m]
	[m1]四角形[/m]

三船敏郎
三船敏郎
	[m1]三船敏郎[/m]
	[m1]三船敏郎[/m]

文言
漢文
	[m1]文言[/m]
	[m1]漢文[/m]

線
直線
	[m1]線[/m]
	[m1]直線[/m]

甲烷
メタン
	[m1]甲烷[/m]
	[m1]メタン[/m]

孫武
孫武
	[m1]孫武[/m]
	[m1]孫武[/m]

中央情報局
中央情報局
	[m1]中央情報局[/m]
	[m1]中央情報局[/m]

語法學
統語論
	[m1]語法學[/m]
	[m1]統語論[/m]

聯合國安全理事會
国際連合安全保障理事会
	[m1]聯合國安全理事會[/m]
	[m1]国際連合安全保障理事会[/m]

眼鏡
眼鏡
	[m1]眼鏡[/m]
	[m1]眼鏡[/m]

火柴
マッチ
	[m1]火柴[/m]
	[m1]マッチ[/m]

多邊形
多角形
	[m1]多邊形[/m]
	[m1]多角形[/m]

市場
市場
	[m1]市場[/m]
	[m1]市場[/m]

南海
南シナ海
	[m1]南海[/m]
	[m1]南シナ海[/m]

朝鮮世宗
世宗 (朝鮮王)
	[m1]朝鮮世宗[/m]
	[m1]世宗 (朝鮮王)[/m]

俳句
俳句
	[m1]俳句[/m]
	[m1]俳句[/m]

黃海
黄海
	[m1]黃海[/m]
	[m1]黄海[/m]

今上天皇
明仁
	[m1]今上天皇[/m]
	[m1]明仁[/m]

橫濱市
横浜市
	[m1]橫濱市[/m]
	[m1]横浜市[/m]

普魯士
プロイセン
	[m1]普魯士[/m]
	[m1]プロイセン[/m]

前四年
紀元前4年
	[m1]前四年[/m]
	[m1]紀元前4年[/m]

柳州市
柳州市
	[m1]柳州市[/m]
	[m1]柳州市[/m]

皇帝
皇帝
	[m1]皇帝[/m]
	[m1]皇帝[/m]

索契
ソチ
	[m1]索契[/m]
	[m1]ソチ[/m]

壓強
圧力
	[m1]壓強[/m]
	[m1]圧力[/m]

龍貓
となりのトトロ
	[m1]龍貓[/m]
	[m1]となりのトトロ[/m]

线粒体
ミトコンドリア
	[m1]线粒体[/m]
	[m1]ミトコンドリア[/m]

號
号 (称号)
	[m1]號[/m]
	[m1]号 (称号)[/m]

吠陀
ヴェーダ
	[m1]吠陀[/m]
	[m1]ヴェーダ[/m]

橢圓
楕円
	[m1]橢圓[/m]
	[m1]楕円[/m]

杠杆
てこ
	[m1]杠杆[/m]
	[m1]てこ[/m]

自由亞洲電臺
ラジオ・フリー・アジア
	[m1]自由亞洲電臺[/m]
	[m1]ラジオ・フリー・アジア[/m]

蟹
カニ
	[m1]蟹[/m]
	[m1]カニ[/m]

前九十年
紀元前90年
	[m1]前九十年[/m]
	[m1]紀元前90年[/m]

酸鹼度
水素イオン指数
	[m1]酸鹼度[/m]
	[m1]水素イオン指数[/m]

美國革命
アメリカ独立戦争
	[m1]美國革命[/m]
	[m1]アメリカ独立戦争[/m]

安徽省
安徽省
	[m1]安徽省[/m]
	[m1]安徽省[/m]

前九十一年
紀元前91年
	[m1]前九十一年[/m]
	[m1]紀元前91年[/m]

忠清北道
忠清北道
	[m1]忠清北道[/m]
	[m1]忠清北道[/m]

江原道
江原道 (朝鮮八道)
	[m1]江原道[/m]
	[m1]江原道 (朝鮮八道)[/m]

忠清南道
忠清南道
	[m1]忠清南道[/m]
	[m1]忠清南道[/m]

內蒙古自治區
内モンゴル自治区
	[m1]內蒙古自治區[/m]
	[m1]内モンゴル自治区[/m]

金日成
金日成
	[m1]金日成[/m]
	[m1]金日成[/m]

慶尚南道
慶尚南道
	[m1]慶尚南道[/m]
	[m1]慶尚南道[/m]

慶尚北道
慶尚北道
	[m1]慶尚北道[/m]
	[m1]慶尚北道[/m]

全羅北道
全羅北道
	[m1]全羅北道[/m]
	[m1]全羅北道[/m]

全羅南道
全羅南道
	[m1]全羅南道[/m]
	[m1]全羅南道[/m]

濟州特別自治道
済州特別自治道
	[m1]濟州特別自治道[/m]
	[m1]済州特別自治道[/m]

鬱陵島
鬱陵島
	[m1]鬱陵島[/m]
	[m1]鬱陵島[/m]

巴別塔
バベルの塔
	[m1]巴別塔[/m]
	[m1]バベルの塔[/m]

蔚山廣域市
蔚山広域市
	[m1]蔚山廣域市[/m]
	[m1]蔚山広域市[/m]

光州廣域市
光州広域市
	[m1]光州廣域市[/m]
	[m1]光州広域市[/m]

一元二次方程
二次方程式
	[m1]一元二次方程[/m]
	[m1]二次方程式[/m]

李斯特
フランツ・リスト
	[m1]李斯特[/m]
	[m1]フランツ・リスト[/m]

美式足球
アメリカンフットボール
	[m1]美式足球[/m]
	[m1]アメリカンフットボール[/m]

前八十七年
紀元前87年
	[m1]前八十七年[/m]
	[m1]紀元前87年[/m]

哥德爾
クルト・ゲーデル
	[m1]哥德爾[/m]
	[m1]クルト・ゲーデル[/m]

摩爾
モル
	[m1]摩爾[/m]
	[m1]モル[/m]

華國鋒
華国鋒
	[m1]華國鋒[/m]
	[m1]華国鋒[/m]

烷烴
アルカン
	[m1]烷烴[/m]
	[m1]アルカン[/m]

希爾伯特
ダフィット・ヒルベルト
	[m1]希爾伯特[/m]
	[m1]ダフィット・ヒルベルト[/m]

前九十五年
紀元前95年
	[m1]前九十五年[/m]
	[m1]紀元前95年[/m]

黃金分割
黄金比
	[m1]黃金分割[/m]
	[m1]黄金比[/m]

福建省
福建省
	[m1]福建省[/m]
	[m1]福建省[/m]

班夫國家公園
バンフ国立公園
	[m1]班夫國家公園[/m]
	[m1]バンフ国立公園[/m]

查士丁尼一世
ユスティニアヌス1世
	[m1]查士丁尼一世[/m]
	[m1]ユスティニアヌス1世[/m]

前七十四年
紀元前74年
	[m1]前七十四年[/m]
	[m1]紀元前74年[/m]

慶州市
慶州市
	[m1]慶州市[/m]
	[m1]慶州市[/m]

安東市
安東市
	[m1]安東市[/m]
	[m1]安東市[/m]

尚州市
尚州市
	[m1]尚州市[/m]
	[m1]尚州市[/m]

阿貝爾·塔斯曼
アベル・タスマン
	[m1]阿貝爾·塔斯曼[/m]
	[m1]アベル・タスマン[/m]

海南省
海南省
	[m1]海南省[/m]
	[m1]海南省[/m]

功
仕事 (物理学)
	[m1]功[/m]
	[m1]仕事 (物理学)[/m]

漢語拼音
ピン音
	[m1]漢語拼音[/m]
	[m1]ピン音[/m]

莽原氣候
サバナ (地理)
	[m1]莽原氣候[/m]
	[m1]サバナ (地理)[/m]

甘肅省
甘粛省
	[m1]甘肅省[/m]
	[m1]甘粛省[/m]

蘇州市
蘇州市
	[m1]蘇州市[/m]
	[m1]蘇州市[/m]

溫州市
温州市
	[m1]溫州市[/m]
	[m1]温州市[/m]

無錫市
無錫市
	[m1]無錫市[/m]
	[m1]無錫市[/m]

湖州市
湖州市
	[m1]湖州市[/m]
	[m1]湖州市[/m]

紹興市
紹興市
	[m1]紹興市[/m]
	[m1]紹興市[/m]

崑山市
崑山市
	[m1]崑山市[/m]
	[m1]崑山市[/m]

寧波市
寧波市
	[m1]寧波市[/m]
	[m1]寧波市[/m]

紙鳶
凧
	[m1]紙鳶[/m]
	[m1]凧[/m]

前二〇一年
紀元前201年
	[m1]前二〇一年[/m]
	[m1]紀元前201年[/m]

前二〇二年
紀元前202年
	[m1]前二〇二年[/m]
	[m1]紀元前202年[/m]

哈爾濱市
ハルビン市
	[m1]哈爾濱市[/m]
	[m1]ハルビン市[/m]

油
油
	[m1]油[/m]
	[m1]油[/m]

拓撲學
位相幾何学
	[m1]拓撲學[/m]
	[m1]位相幾何学[/m]

文身
入れ墨
	[m1]文身[/m]
	[m1]入れ墨[/m]

金融學
金融
	[m1]金融學[/m]
	[m1]金融[/m]

雲南省
雲南省
	[m1]雲南省[/m]
	[m1]雲南省[/m]

多項式
多項式
	[m1]多項式[/m]
	[m1]多項式[/m]

國立虎尾科技大學
国立虎尾科技大学
	[m1]國立虎尾科技大學[/m]
	[m1]国立虎尾科技大学[/m]

山東省
山東省
	[m1]山東省[/m]
	[m1]山東省[/m]

中南半島
インドシナ半島
	[m1]中南半島[/m]
	[m1]インドシナ半島[/m]

天擇
自然選択説
	[m1]天擇[/m]
	[m1]自然選択説[/m]

地質年代
地質時代
	[m1]地質年代[/m]
	[m1]地質時代[/m]

壟斷
独占
	[m1]壟斷[/m]
	[m1]独占[/m]

河南省
河南省
	[m1]河南省[/m]
	[m1]河南省[/m]

遼寧省
遼寧省
	[m1]遼寧省[/m]
	[m1]遼寧省[/m]

席德
エル・シッド
	[m1]席德[/m]
	[m1]エル・シッド[/m]

刳剔者傑克
切り裂きジャック
	[m1]刳剔者傑克[/m]
	[m1]切り裂きジャック[/m]

前一五六年
紀元前156年
	[m1]前一五六年[/m]
	[m1]紀元前156年[/m]

列奧尼達一世
レオニダス1世
	[m1]列奧尼達一世[/m]
	[m1]レオニダス1世[/m]

前一三九年
紀元前139年
	[m1]前一三九年[/m]
	[m1]紀元前139年[/m]

前一二二年
紀元前122年
	[m1]前一二二年[/m]
	[m1]紀元前122年[/m]

前二〇六年
紀元前206年
	[m1]前二〇六年[/m]
	[m1]紀元前206年[/m]

西爾門·拉什迪
サルマン・ラシュディ
	[m1]西爾門·拉什迪[/m]
	[m1]サルマン・ラシュディ[/m]

前二〇三年
紀元前203年
	[m1]前二〇三年[/m]
	[m1]紀元前203年[/m]

化學鍵
化学結合
	[m1]化學鍵[/m]
	[m1]化学結合[/m]

槍
槍
	[m1]槍[/m]
	[m1]槍[/m]

前一四一年
紀元前141年
	[m1]前一四一年[/m]
	[m1]紀元前141年[/m]

僧院
僧院
	[m1]僧院[/m]
	[m1]僧院[/m]

白堊紀
白亜紀
	[m1]白堊紀[/m]
	[m1]白亜紀[/m]

前二〇九年
紀元前209年
	[m1]前二〇九年[/m]
	[m1]紀元前209年[/m]

皮薩羅
フランシスコ・ピサロ
	[m1]皮薩羅[/m]
	[m1]フランシスコ・ピサロ[/m]

點
点 (数学)
	[m1]點[/m]
	[m1]点 (数学)[/m]

骰子
サイコロ
	[m1]骰子[/m]
	[m1]サイコロ[/m]

吉林省
吉林省
	[m1]吉林省[/m]
	[m1]吉林省[/m]

東海
東シナ海
	[m1]東海[/m]
	[m1]東シナ海[/m]

前二三二年
紀元前232年
	[m1]前二三二年[/m]
	[m1]紀元前232年[/m]

湖南省
湖南省
	[m1]湖南省[/m]
	[m1]湖南省[/m]

青海省
青海省
	[m1]青海省[/m]
	[m1]青海省[/m]

前一九七年
紀元前197年
	[m1]前一九七年[/m]
	[m1]紀元前197年[/m]

前二〇七年
紀元前207年
	[m1]前二〇七年[/m]
	[m1]紀元前207年[/m]

前一八八年
紀元前188年
	[m1]前一八八年[/m]
	[m1]紀元前188年[/m]

矢
矢
	[m1]矢[/m]
	[m1]矢[/m]

前二〇五年
紀元前205年
	[m1]前二〇五年[/m]
	[m1]紀元前205年[/m]

鮨
寿司
	[m1]鮨[/m]
	[m1]寿司[/m]

前二〇八年
紀元前208年
	[m1]前二〇八年[/m]
	[m1]紀元前208年[/m]

湖北省
湖北省
	[m1]湖北省[/m]
	[m1]湖北省[/m]

山西省
山西省
	[m1]山西省[/m]
	[m1]山西省[/m]

魔方
ルービックキューブ
	[m1]魔方[/m]
	[m1]ルービックキューブ[/m]

伊洛瓦底省
エーヤワディ地方域
	[m1]伊洛瓦底省[/m]
	[m1]エーヤワディ地方域[/m]

貴州省
貴州省
	[m1]貴州省[/m]
	[m1]貴州省[/m]

京都議定書
京都議定書
	[m1]京都議定書[/m]
	[m1]京都議定書[/m]

聯合國大會
国際連合総会
	[m1]聯合國大會[/m]
	[m1]国際連合総会[/m]

乙酸
酢酸
	[m1]乙酸[/m]
	[m1]酢酸[/m]

安達曼海
アンダマン海
	[m1]安達曼海[/m]
	[m1]アンダマン海[/m]

前二〇四年
紀元前204年
	[m1]前二〇四年[/m]
	[m1]紀元前204年[/m]

胡適
胡適
	[m1]胡適[/m]
	[m1]胡適[/m]

莊子
荘子
	[m1]莊子[/m]
	[m1]荘子[/m]

清孝欽顯皇后
西太后
	[m1]清孝欽顯皇后[/m]
	[m1]西太后[/m]

陝西省
陝西省
	[m1]陝西省[/m]
	[m1]陝西省[/m]

三八三年
383年
	[m1]三八三年[/m]
	[m1]383年[/m]

德文維基大典
ドイツ語版ウィキペディア
	[m1]德文維基大典[/m]
	[m1]ドイツ語版ウィキペディア[/m]

拋物線
放物線
	[m1]拋物線[/m]
	[m1]放物線[/m]

尿素
尿素
	[m1]尿素[/m]
	[m1]尿素[/m]

平假名
平仮名
	[m1]平假名[/m]
	[m1]平仮名[/m]

波斯文維基大典
ペルシア語版ウィキペディア
	[m1]波斯文維基大典[/m]
	[m1]ペルシア語版ウィキペディア[/m]

質數
素数
	[m1]質數[/m]
	[m1]素数[/m]

五七二年
572年
	[m1]五七二年[/m]
	[m1]572年[/m]

南北朝
南北朝時代 (中国)
	[m1]南北朝[/m]
	[m1]南北朝時代 (中国)[/m]

劉宋
宋 (南朝)
	[m1]劉宋[/m]
	[m1]宋 (南朝)[/m]

吾世
Minecraft
	[m1]吾世[/m]
	[m1]Minecraft[/m]

罷工
ストライキ
	[m1]罷工[/m]
	[m1]ストライキ[/m]

都羅山車驛
都羅山駅
	[m1]都羅山車驛[/m]
	[m1]都羅山駅[/m]

李舜臣汝諧
李舜臣
	[m1]李舜臣汝諧[/m]
	[m1]李舜臣[/m]

泰國地方
チャンワット
	[m1]泰國地方[/m]
	[m1]チャンワット[/m]

中華人民共和國地方
中華人民共和国の行政区分
	[m1]中華人民共和國地方[/m]
	[m1]中華人民共和国の行政区分[/m]

日本都道府縣
都道府県
	[m1]日本都道府縣[/m]
	[m1]都道府県[/m]

氧化物
酸化物
	[m1]氧化物[/m]
	[m1]酸化物[/m]

合數
合成数
	[m1]合數[/m]
	[m1]合成数[/m]

因數
約数
	[m1]因數[/m]
	[m1]約数[/m]

口琴
ハーモニカ
	[m1]口琴[/m]
	[m1]ハーモニカ[/m]

朝鮮灣
西朝鮮湾
	[m1]朝鮮灣[/m]
	[m1]西朝鮮湾[/m]

繩文時代
縄文時代
	[m1]繩文時代[/m]
	[m1]縄文時代[/m]

魔法少女小圓
魔法少女まどか☆マギカ
	[m1]魔法少女小圓[/m]
	[m1]魔法少女まどか☆マギカ[/m]

太極
太極
	[m1]太極[/m]
	[m1]太極[/m]

平行
平行
	[m1]平行[/m]
	[m1]平行[/m]

周宣王
宣王 (周)
	[m1]周宣王[/m]
	[m1]宣王 (周)[/m]

百家姓
百家姓
	[m1]百家姓[/m]
	[m1]百家姓[/m]

臺北城
台北城
	[m1]臺北城[/m]
	[m1]台北城[/m]

極品飛車
ニード・フォー・スピード
	[m1]極品飛車[/m]
	[m1]ニード・フォー・スピード[/m]

海鳥
海鳥
	[m1]海鳥[/m]
	[m1]海鳥[/m]

琉球語
琉球語
	[m1]琉球語[/m]
	[m1]琉球語[/m]

閩語
ビン語
	[m1]閩語[/m]
	[m1]ビン語[/m]

莆仙語
ホ仙語
	[m1]莆仙語[/m]
	[m1]ホ仙語[/m]

江西省
江西省
	[m1]江西省[/m]
	[m1]江西省[/m]

阿卜杜拉·本·阿卜杜勒-阿齊茲·沙特
アブドゥッラー・ビン・アブドゥルアズィーズ
	[m1]阿卜杜拉·本·阿卜杜勒-阿齊茲·沙特[/m]
	[m1]アブドゥッラー・ビン・アブドゥルアズィーズ[/m]

寧夏回族自治區
寧夏回族自治区
	[m1]寧夏回族自治區[/m]
	[m1]寧夏回族自治区[/m]

揚州市
揚州市
	[m1]揚州市[/m]
	[m1]揚州市[/m]

鎮江市
鎮江市
	[m1]鎮江市[/m]
	[m1]鎮江市[/m]

哈薩克文維基大典
カザフ語版ウィキペディア
	[m1]哈薩克文維基大典[/m]
	[m1]カザフ語版ウィキペディア[/m]

嘉興市
嘉興市
	[m1]嘉興市[/m]
	[m1]嘉興市[/m]

金華市
金華市
	[m1]金華市[/m]
	[m1]金華市[/m]

衢州市
衢州市
	[m1]衢州市[/m]
	[m1]衢州市[/m]

台州市
台州市
	[m1]台州市[/m]
	[m1]台州市[/m]

舟山市
舟山市
	[m1]舟山市[/m]
	[m1]舟山市[/m]

石家莊市
石家荘市
	[m1]石家莊市[/m]
	[m1]石家荘市[/m]

亞當與夏娃
アダムとエバ
	[m1]亞當與夏娃[/m]
	[m1]アダムとエバ[/m]

珠海
珠海市
	[m1]珠海[/m]
	[m1]珠海市[/m]

韶關市
韶関市
	[m1]韶關市[/m]
	[m1]韶関市[/m]

東莞市
東莞市
	[m1]東莞市[/m]
	[m1]東莞市[/m]

箜篌
箜篌
	[m1]箜篌[/m]
	[m1]箜篌[/m]

俄羅斯正教會
ロシア正教会
	[m1]俄羅斯正教會[/m]
	[m1]ロシア正教会[/m]

鯢
チュウゴクオオサンショウウオ
	[m1]鯢[/m]
	[m1]チュウゴクオオサンショウウオ[/m]

空師
空軍
	[m1]空師[/m]
	[m1]空軍[/m]

大名
大名
	[m1]大名[/m]
	[m1]大名[/m]

智永
智永
	[m1]智永[/m]
	[m1]智永[/m]

南齊
斉 (南朝)
	[m1]南齊[/m]
	[m1]斉 (南朝)[/m]

苗栗縣
苗栗県
	[m1]苗栗縣[/m]
	[m1]苗栗県[/m]

色盲檢測圖
石原式色覚異常検査表
	[m1]色盲檢測圖[/m]
	[m1]石原式色覚異常検査表[/m]

哈布斯堡氏
ハプスブルク家
	[m1]哈布斯堡氏[/m]
	[m1]ハプスブルク家[/m]

中央銀行
中央銀行
	[m1]中央銀行[/m]
	[m1]中央銀行[/m]

福州市
福州市
	[m1]福州市[/m]
	[m1]福州市[/m]

南平市
南平市
	[m1]南平市[/m]
	[m1]南平市[/m]

莆田市
ホ田市
	[m1]莆田市[/m]
	[m1]ホ田市[/m]

三明市
三明市
	[m1]三明市[/m]
	[m1]三明市[/m]

泉州市
泉州市
	[m1]泉州市[/m]
	[m1]泉州市[/m]

廈門市
廈門市
	[m1]廈門市[/m]
	[m1]廈門市[/m]

漳州市
ショウ州市
	[m1]漳州市[/m]
	[m1]ショウ州市[/m]

龍岩市
竜岩市
	[m1]龍岩市[/m]
	[m1]竜岩市[/m]

寧德市
寧徳市
	[m1]寧德市[/m]
	[m1]寧徳市[/m]

北京城門
北京の城門
	[m1]北京城門[/m]
	[m1]北京の城門[/m]

西寧市
西寧市
	[m1]西寧市[/m]
	[m1]西寧市[/m]

西遊記
西遊記
	[m1]西遊記[/m]
	[m1]西遊記[/m]

三國演義
三国志演義
	[m1]三國演義[/m]
	[m1]三国志演義[/m]

水滸傳
水滸伝
	[m1]水滸傳[/m]
	[m1]水滸伝[/m]

鄂州市
鄂州市
	[m1]鄂州市[/m]
	[m1]鄂州市[/m]

福島縣
福島県
	[m1]福島縣[/m]
	[m1]福島県[/m]

豬油
ラード
	[m1]豬油[/m]
	[m1]ラード[/m]

新竹縣
新竹県
	[m1]新竹縣[/m]
	[m1]新竹県[/m]

鞍山市
鞍山市
	[m1]鞍山市[/m]
	[m1]鞍山市[/m]

羅馬治世
パクス・ロマーナ
	[m1]羅馬治世[/m]
	[m1]パクス・ロマーナ[/m]

克羅內克
レオポルト・クロネッカー
	[m1]克羅內克[/m]
	[m1]レオポルト・クロネッカー[/m]

康托爾
ゲオルク・カントール
	[m1]康托爾[/m]
	[m1]ゲオルク・カントール[/m]

戴德金
リヒャルト・デーデキント
	[m1]戴德金[/m]
	[m1]リヒャルト・デーデキント[/m]

寒武紀
カンブリア紀
	[m1]寒武紀[/m]
	[m1]カンブリア紀[/m]

十六元數
十六元数
	[m1]十六元數[/m]
	[m1]十六元数[/m]

神聖羅馬皇帝腓特烈一世
フリードリヒ1世 (神聖ローマ皇帝)
	[m1]神聖羅馬皇帝腓特烈一世[/m]
	[m1]フリードリヒ1世 (神聖ローマ皇帝)[/m]

前三八七年
紀元前387年
	[m1]前三八七年[/m]
	[m1]紀元前387年[/m]

盲文
点字
	[m1]盲文[/m]
	[m1]点字[/m]

千葉縣
千葉県
	[m1]千葉縣[/m]
	[m1]千葉県[/m]

賽珍珠
パール・S・バック
	[m1]賽珍珠[/m]
	[m1]パール・S・バック[/m]

聯合國秘書長
国際連合事務総長
	[m1]聯合國秘書長[/m]
	[m1]国際連合事務総長[/m]

龐加萊
アンリ・ポアンカレ
	[m1]龐加萊[/m]
	[m1]アンリ・ポアンカレ[/m]

西北水道
北西航路
	[m1]西北水道[/m]
	[m1]北西航路[/m]

十進制
十進法
	[m1]十進制[/m]
	[m1]十進法[/m]

烯烴
アルケン
	[m1]烯烴[/m]
	[m1]アルケン[/m]

皇祚
君が代
	[m1]皇祚[/m]
	[m1]君が代[/m]

氣壓
気圧
	[m1]氣壓[/m]
	[m1]気圧[/m]

箸
箸
	[m1]箸[/m]
	[m1]箸[/m]

南投縣
南投県
	[m1]南投縣[/m]
	[m1]南投県[/m]

標點符號
句読点
	[m1]標點符號[/m]
	[m1]句読点[/m]

英格蘭王表
イングランド君主一覧
	[m1]英格蘭王表[/m]
	[m1]イングランド君主一覧[/m]

片假名
片仮名
	[m1]片假名[/m]
	[m1]片仮名[/m]

民之旨
ジャナ・ガナ・マナ
	[m1]民之旨[/m]
	[m1]ジャナ・ガナ・マナ[/m]

臺北一零一
台北101
	[m1]臺北一零一[/m]
	[m1]台北101[/m]

化學式
化学式
	[m1]化學式[/m]
	[m1]化学式[/m]

波斯
ペルシア
	[m1]波斯[/m]
	[m1]ペルシア[/m]

群 (代數)
群 (数学)
	[m1]群 (代數)[/m]
	[m1]群 (数学)[/m]

三十六計
兵法三十六計
	[m1]三十六計[/m]
	[m1]兵法三十六計[/m]

天安門
天安門
	[m1]天安門[/m]
	[m1]天安門[/m]

波蘭球
ポーランドボール
	[m1]波蘭球[/m]
	[m1]ポーランドボール[/m]

水星領航員
ARIA (漫画)
	[m1]水星領航員[/m]
	[m1]ARIA (漫画)[/m]

三角函數
三角関数
	[m1]三角函數[/m]
	[m1]三角関数[/m]

六四事件
六四天安門事件
	[m1]六四事件[/m]
	[m1]六四天安門事件[/m]

趙紫陽
趙紫陽
	[m1]趙紫陽[/m]
	[m1]趙紫陽[/m]

胡耀邦
胡耀邦
	[m1]胡耀邦[/m]
	[m1]胡耀邦[/m]

安樂死
安楽死
	[m1]安樂死[/m]
	[m1]安楽死[/m]

姓氏
姓
	[m1]姓氏[/m]
	[m1]姓[/m]

醛
アルデヒド
	[m1]醛[/m]
	[m1]アルデヒド[/m]

規
コンパス
	[m1]規[/m]
	[m1]コンパス[/m]

物質之量
物質量
	[m1]物質之量[/m]
	[m1]物質量[/m]

平安北道
平安北道
	[m1]平安北道[/m]
	[m1]平安北道[/m]

咸鏡南道
咸鏡南道
	[m1]咸鏡南道[/m]
	[m1]咸鏡南道[/m]

島國
島国
	[m1]島國[/m]
	[m1]島国[/m]

華山
華山
	[m1]華山[/m]
	[m1]華山[/m]

桃園市
桃園市
	[m1]桃園市[/m]
	[m1]桃園市[/m]

尺規作圖
定規とコンパスによる作図
	[m1]尺規作圖[/m]
	[m1]定規とコンパスによる作図[/m]

耶律楚材
耶律楚材
	[m1]耶律楚材[/m]
	[m1]耶律楚材[/m]

京都府
京都府
	[m1]京都府[/m]
	[m1]京都府[/m]

絕對值
絶対値
	[m1]絕對值[/m]
	[m1]絶対値[/m]

羅賓漢
ロビン・フッド
	[m1]羅賓漢[/m]
	[m1]ロビン・フッド[/m]

表數法
命数法
	[m1]表數法[/m]
	[m1]命数法[/m]

大阪府
大阪府
	[m1]大阪府[/m]
	[m1]大阪府[/m]

瑪瑙
メノウ
	[m1]瑪瑙[/m]
	[m1]メノウ[/m]

愛媛縣
愛媛県
	[m1]愛媛縣[/m]
	[m1]愛媛県[/m]

圓錐曲線
円錐曲線
	[m1]圓錐曲線[/m]
	[m1]円錐曲線[/m]

海平面
海面
	[m1]海平面[/m]
	[m1]海面[/m]

玄武
玄武
	[m1]玄武[/m]
	[m1]玄武[/m]

羅馬皇帝表
ローマ皇帝一覧
	[m1]羅馬皇帝表[/m]
	[m1]ローマ皇帝一覧[/m]

矢量空間
ベクトル空間
	[m1]矢量空間[/m]
	[m1]ベクトル空間[/m]

距
距離
	[m1]距[/m]
	[m1]距離[/m]

臺灣海峽
台湾海峡
	[m1]臺灣海峽[/m]
	[m1]台湾海峡[/m]

山口縣
山口県
	[m1]山口縣[/m]
	[m1]山口県[/m]

市盈率
株価収益率
	[m1]市盈率[/m]
	[m1]株価収益率[/m]

神奈川縣
神奈川県
	[m1]神奈川縣[/m]
	[m1]神奈川県[/m]

中國地方
中国地方
	[m1]中國地方[/m]
	[m1]中国地方[/m]

長野縣
長野県
	[m1]長野縣[/m]
	[m1]長野県[/m]

殷商
殷
	[m1]殷商[/m]
	[m1]殷[/m]

色諾芬
クセノポン
	[m1]色諾芬[/m]
	[m1]クセノポン[/m]

兵庫縣
兵庫県
	[m1]兵庫縣[/m]
	[m1]兵庫県[/m]

廣州恆大淘寶蹴鞠會
広州恒大淘宝足球倶楽部
	[m1]廣州恆大淘寶蹴鞠會[/m]
	[m1]広州恒大淘宝足球倶楽部[/m]

關係 (數學)
二項関係
	[m1]關係 (數學)[/m]
	[m1]二項関係[/m]

等價
同値関係
	[m1]等價[/m]
	[m1]同値関係[/m]

主格
主格
	[m1]主格[/m]
	[m1]主格[/m]

泰國灣
タイランド湾
	[m1]泰國灣[/m]
	[m1]タイランド湾[/m]

螳螂
カマキリ
	[m1]螳螂[/m]
	[m1]カマキリ[/m]

征夷大將軍
征夷大将軍
	[m1]征夷大將軍[/m]
	[m1]征夷大将軍[/m]

春節
春節
	[m1]春節[/m]
	[m1]春節[/m]

切腹
切腹
	[m1]切腹[/m]
	[m1]切腹[/m]

色盲
色覚異常
	[m1]色盲[/m]
	[m1]色覚異常[/m]

彰化縣
彰化県
	[m1]彰化縣[/m]
	[m1]彰化県[/m]

阿什莫爾島與卡捷島
アシュモア・カルティエ諸島
	[m1]阿什莫爾島與卡捷島[/m]
	[m1]アシュモア・カルティエ諸島[/m]

農曆
中国暦
	[m1]農曆[/m]
	[m1]中国暦[/m]

可樂
コーラ (飲料)
	[m1]可樂[/m]
	[m1]コーラ (飲料)[/m]

高知縣
高知県
	[m1]高知縣[/m]
	[m1]高知県[/m]

道德經
老子道徳経
	[m1]道德經[/m]
	[m1]老子道徳経[/m]

萬有引力
万有引力
	[m1]萬有引力[/m]
	[m1]万有引力[/m]

坐標幾何
解析幾何学
	[m1]坐標幾何[/m]
	[m1]解析幾何学[/m]

芬瑟島
フレーザー島
	[m1]芬瑟島[/m]
	[m1]フレーザー島[/m]

蹴鞠
蹴鞠
	[m1]蹴鞠[/m]
	[m1]蹴鞠[/m]

臺南市
台南市
	[m1]臺南市[/m]
	[m1]台南市[/m]

阮籍
阮籍
	[m1]阮籍[/m]
	[m1]阮籍[/m]

與格
与格
	[m1]與格[/m]
	[m1]与格[/m]

摩爾質量
モル質量
	[m1]摩爾質量[/m]
	[m1]モル質量[/m]

滿洲族
満州民族
	[m1]滿洲族[/m]
	[m1]満州民族[/m]

義大利半島
イタリア半島
	[m1]義大利半島[/m]
	[m1]イタリア半島[/m]

袁枚
袁枚
	[m1]袁枚[/m]
	[m1]袁枚[/m]

汽水
ソフトドリンク
	[m1]汽水[/m]
	[m1]ソフトドリンク[/m]

天象館
プラネタリウム
	[m1]天象館[/m]
	[m1]プラネタリウム[/m]

微積分
微分積分学
	[m1]微積分[/m]
	[m1]微分積分学[/m]

岳陽市
岳陽市
	[m1]岳陽市[/m]
	[m1]岳陽市[/m]

東寧
鄭氏政権 (台湾)
	[m1]東寧[/m]
	[m1]鄭氏政権 (台湾)[/m]

李斯
李斯
	[m1]李斯[/m]
	[m1]李斯[/m]

雲林縣
雲林県
	[m1]雲林縣[/m]
	[m1]雲林県[/m]

碗
ボウル
	[m1]碗[/m]
	[m1]ボウル[/m]

全等
合同
	[m1]全等[/m]
	[m1]合同[/m]

維多利亞港
ビクトリア・ハーバー
	[m1]維多利亞港[/m]
	[m1]ビクトリア・ハーバー[/m]

義勇軍進行曲
義勇軍進行曲
	[m1]義勇軍進行曲[/m]
	[m1]義勇軍進行曲[/m]

數理物理
数理物理学
	[m1]數理物理[/m]
	[m1]数理物理学[/m]

紅花
ベニバナ
	[m1]紅花[/m]
	[m1]ベニバナ[/m]

庖人
調理師
	[m1]庖人[/m]
	[m1]調理師[/m]

大正天皇
大正天皇
	[m1]大正天皇[/m]
	[m1]大正天皇[/m]

主義
主義
	[m1]主義[/m]
	[m1]主義[/m]

毛納洛峰
マウナ・ロア山
	[m1]毛納洛峰[/m]
	[m1]マウナ・ロア山[/m]

富牌國際機場
フバイ国際空港
	[m1]富牌國際機場[/m]
	[m1]フバイ国際空港[/m]

修道院
修道院
	[m1]修道院[/m]
	[m1]修道院[/m]

符節
パスワード
	[m1]符節[/m]
	[m1]パスワード[/m]

環 (代數)
環 (数学)
	[m1]環 (代數)[/m]
	[m1]環 (数学)[/m]

環球小姐
ミス・ユニバース
	[m1]環球小姐[/m]
	[m1]ミス・ユニバース[/m]

香川縣
香川県
	[m1]香川縣[/m]
	[m1]香川県[/m]

曲線
曲線
	[m1]曲線[/m]
	[m1]曲線[/m]

白求恩
ノーマン・ベチューン
	[m1]白求恩[/m]
	[m1]ノーマン・ベチューン[/m]

牽牛花
アサガオ
	[m1]牽牛花[/m]
	[m1]アサガオ[/m]

中日戰爭
中日戦争
	[m1]中日戰爭[/m]
	[m1]中日戦争[/m]

平面幾何
ユークリッド幾何学
	[m1]平面幾何[/m]
	[m1]ユークリッド幾何学[/m]

葉問
イップ・マン
	[m1]葉問[/m]
	[m1]イップ・マン[/m]

基數
基数
	[m1]基數[/m]
	[m1]基数[/m]

二元運算
二項演算
	[m1]二元運算[/m]
	[m1]二項演算[/m]

餘弦定理
余弦定理
	[m1]餘弦定理[/m]
	[m1]余弦定理[/m]

新幹線
新幹線
	[m1]新幹線[/m]
	[m1]新幹線[/m]

雙曲線
双曲線
	[m1]雙曲線[/m]
	[m1]双曲線[/m]

星際爭霸
スタークラフト
	[m1]星際爭霸[/m]
	[m1]スタークラフト[/m]

反射
反射
	[m1]反射[/m]
	[m1]反射[/m]

嘉義縣
嘉義県
	[m1]嘉義縣[/m]
	[m1]嘉義県[/m]

形意拳
形意拳
	[m1]形意拳[/m]
	[m1]形意拳[/m]

近視
近視
	[m1]近視[/m]
	[m1]近視[/m]

代數數
代数的数
	[m1]代數數[/m]
	[m1]代数的数[/m]

笮融
サク融
	[m1]笮融[/m]
	[m1]サク融[/m]

夏后氏
夏 (三代)
	[m1]夏后氏[/m]
	[m1]夏 (三代)[/m]

連續
連続写像
	[m1]連續[/m]
	[m1]連続写像[/m]

教廷諸屬國
教皇領
	[m1]教廷諸屬國[/m]
	[m1]教皇領[/m]

濟南市
済南市
	[m1]濟南市[/m]
	[m1]済南市[/m]

十一月革命
ドイツ革命
	[m1]十一月革命[/m]
	[m1]ドイツ革命[/m]

中國抗日戰爭
日中戦争
	[m1]中國抗日戰爭[/m]
	[m1]日中戦争[/m]

青島市
青島市
	[m1]青島市[/m]
	[m1]青島市[/m]

PSP
PlayStation Portable
	[m1]PSP[/m]
	[m1]PlayStation Portable[/m]

葛利斯五八一丙
グリーゼ581c
	[m1]葛利斯五八一丙[/m]
	[m1]グリーゼ581c[/m]

官能團
基
	[m1]官能團[/m]
	[m1]基[/m]

世氣公會
世界気象機関
	[m1]世氣公會[/m]
	[m1]世界気象機関[/m]

見即所得
WYSIWYG
	[m1]見即所得[/m]
	[m1]WYSIWYG[/m]

新西班牙代王領
ヌエバ・エスパーニャ
	[m1]新西班牙代王領[/m]
	[m1]ヌエバ・エスパーニャ[/m]

織田信長
織田信長
	[m1]織田信長[/m]
	[m1]織田信長[/m]

向日葵
ヒマワリ
	[m1]向日葵[/m]
	[m1]ヒマワリ[/m]

南昌市
南昌市
	[m1]南昌市[/m]
	[m1]南昌市[/m]

中壢區
中レキ区
	[m1]中壢區[/m]
	[m1]中レキ区[/m]

玫瑰之名
薔薇の名前
	[m1]玫瑰之名[/m]
	[m1]薔薇の名前[/m]

幾何原本
ユークリッド原論
	[m1]幾何原本[/m]
	[m1]ユークリッド原論[/m]

米高·哥連斯
マイケル・コリンズ (政治家)
	[m1]米高·哥連斯[/m]
	[m1]マイケル・コリンズ (政治家)[/m]

金本位
金本位制
	[m1]金本位[/m]
	[m1]金本位制[/m]

直積
直積集合
	[m1]直積[/m]
	[m1]直積集合[/m]

艾狄胥
ポール・エルデシュ
	[m1]艾狄胥[/m]
	[m1]ポール・エルデシュ[/m]

四元數
四元数
	[m1]四元數[/m]
	[m1]四元数[/m]

長沙市
長沙市
	[m1]長沙市[/m]
	[m1]長沙市[/m]

有機化合物
有機化合物
	[m1]有機化合物[/m]
	[m1]有機化合物[/m]

明治天皇
明治天皇
	[m1]明治天皇[/m]
	[m1]明治天皇[/m]

源實朝
源実朝
	[m1]源實朝[/m]
	[m1]源実朝[/m]

蜉蝣
カゲロウ
	[m1]蜉蝣[/m]
	[m1]カゲロウ[/m]

伊藤博文
伊藤博文
	[m1]伊藤博文[/m]
	[m1]伊藤博文[/m]

絞刑
絞首刑
	[m1]絞刑[/m]
	[m1]絞首刑[/m]

電極
電極
	[m1]電極[/m]
	[m1]電極[/m]

阿拉伯數字
アラビア数字
	[m1]阿拉伯數字[/m]
	[m1]アラビア数字[/m]

股骨
大腿骨
	[m1]股骨[/m]
	[m1]大腿骨[/m]

子集
部分集合
	[m1]子集[/m]
	[m1]部分集合[/m]

海東青
シロハヤブサ
	[m1]海東青[/m]
	[m1]シロハヤブサ[/m]

日文維基大典
ウィキペディア日本語版
	[m1]日文維基大典[/m]
	[m1]ウィキペディア日本語版[/m]

繁體字
繁体字
	[m1]繁體字[/m]
	[m1]繁体字[/m]

甲午戰爭
日清戦争
	[m1]甲午戰爭[/m]
	[m1]日清戦争[/m]

哈丹格爾小提琴
ハーディングフェーレ
	[m1]哈丹格爾小提琴[/m]
	[m1]ハーディングフェーレ[/m]

克里希那穆提
ジッドゥ・クリシュナムルティ
	[m1]克里希那穆提[/m]
	[m1]ジッドゥ・クリシュナムルティ[/m]

宦官
宦官
	[m1]宦官[/m]
	[m1]宦官[/m]

選擇公理
選択公理
	[m1]選擇公理[/m]
	[m1]選択公理[/m]

行星環
環 (天体)
	[m1]行星環[/m]
	[m1]環 (天体)[/m]

青藏高原
チベット高原
	[m1]青藏高原[/m]
	[m1]チベット高原[/m]

拓撲空間
位相空間
	[m1]拓撲空間[/m]
	[m1]位相空間[/m]

古文書
古文書
	[m1]古文書[/m]
	[m1]古文書[/m]

數學符表
数学記号の表
	[m1]數學符表[/m]
	[m1]数学記号の表[/m]

錫克金廟
ハリマンディル・サーヒブ
	[m1]錫克金廟[/m]
	[m1]ハリマンディル・サーヒブ[/m]

查良鏞
金庸
	[m1]查良鏞[/m]
	[m1]金庸[/m]

袁安
袁安
	[m1]袁安[/m]
	[m1]袁安[/m]

卡奔塔利亞灣
カーペンタリア湾
	[m1]卡奔塔利亞灣[/m]
	[m1]カーペンタリア湾[/m]

度量空間
距離空間
	[m1]度量空間[/m]
	[m1]距離空間[/m]

千分比
パーミル
	[m1]千分比[/m]
	[m1]パーミル[/m]

交換群
アーベル群
	[m1]交換群[/m]
	[m1]アーベル群[/m]

高雄市
高雄市
	[m1]高雄市[/m]
	[m1]高雄市[/m]

華盛頓歐文
ワシントン・アーヴィング
	[m1]華盛頓歐文[/m]
	[m1]ワシントン・アーヴィング[/m]

易經
易経
	[m1]易經[/m]
	[m1]易経[/m]

弩
クロスボウ
	[m1]弩[/m]
	[m1]クロスボウ[/m]

渤海
渤海 (海域)
	[m1]渤海[/m]
	[m1]渤海 (海域)[/m]

甑帶瘡
帯状疱疹
	[m1]甑帶瘡[/m]
	[m1]帯状疱疹[/m]

西楚霸王
項籍
	[m1]西楚霸王[/m]
	[m1]項籍[/m]

人魚
人魚
	[m1]人魚[/m]
	[m1]人魚[/m]

海倫公式
ヘロンの公式
	[m1]海倫公式[/m]
	[m1]ヘロンの公式[/m]

昆明市
昆明市
	[m1]昆明市[/m]
	[m1]昆明市[/m]

天氣預報
天気予報
	[m1]天氣預報[/m]
	[m1]天気予報[/m]

人蔘
オタネニンジン
	[m1]人蔘[/m]
	[m1]オタネニンジン[/m]

回族
回族
	[m1]回族[/m]
	[m1]回族[/m]

蘭州市
蘭州市
	[m1]蘭州市[/m]
	[m1]蘭州市[/m]

期貨
先物取引
	[m1]期貨[/m]
	[m1]先物取引[/m]

鰂
コウイカ目
	[m1]鰂[/m]
	[m1]コウイカ目[/m]

林則徐
林則徐
	[m1]林則徐[/m]
	[m1]林則徐[/m]

三國
三国時代 (中国)
	[m1]三國[/m]
	[m1]三国時代 (中国)[/m]

春秋時代
春秋時代
	[m1]春秋時代[/m]
	[m1]春秋時代[/m]

戰國
戦国時代 (中国)
	[m1]戰國[/m]
	[m1]戦国時代 (中国)[/m]

名偵探柯南
名探偵コナン
	[m1]名偵探柯南[/m]
	[m1]名探偵コナン[/m]

區間
区間 (数学)
	[m1]區間[/m]
	[m1]区間 (数学)[/m]

清宣統帝
愛新覚羅溥儀
	[m1]清宣統帝[/m]
	[m1]愛新覚羅溥儀[/m]

併集
和集合
	[m1]併集[/m]
	[m1]和集合[/m]

簡化字
簡体字
	[m1]簡化字[/m]
	[m1]簡体字[/m]

合肥市
合肥市
	[m1]合肥市[/m]
	[m1]合肥市[/m]

交集
共通部分 (数学)
	[m1]交集[/m]
	[m1]共通部分 (数学)[/m]

常染色體
常染色体
	[m1]常染色體[/m]
	[m1]常染色体[/m]

啓
啓
	[m1]啓[/m]
	[m1]啓[/m]

簡歷
履歴書
	[m1]簡歷[/m]
	[m1]履歴書[/m]

蝴蝶效應
バタフライ効果
	[m1]蝴蝶效應[/m]
	[m1]バタフライ効果[/m]

豐臣秀吉
豊臣秀吉
	[m1]豐臣秀吉[/m]
	[m1]豊臣秀吉[/m]

假名
仮名 (文字)
	[m1]假名[/m]
	[m1]仮名 (文字)[/m]

民律大全
ローマ法大全
	[m1]民律大全[/m]
	[m1]ローマ法大全[/m]

白鱀豚
ヨウスコウカワイルカ
	[m1]白鱀豚[/m]
	[m1]ヨウスコウカワイルカ[/m]

弦
弦 (数学)
	[m1]弦[/m]
	[m1]弦 (数学)[/m]

平昌郡
平昌郡
	[m1]平昌郡[/m]
	[m1]平昌郡[/m]

泰國國際航空
タイ国際航空
	[m1]泰國國際航空[/m]
	[m1]タイ国際航空[/m]

北九州市
北九州市
	[m1]北九州市[/m]
	[m1]北九州市[/m]

匈奴
匈奴
	[m1]匈奴[/m]
	[m1]匈奴[/m]

孟子
孟子
	[m1]孟子[/m]
	[m1]孟子[/m]

曾國藩
曽国藩
	[m1]曾國藩[/m]
	[m1]曽国藩[/m]

桂林市
桂林市
	[m1]桂林市[/m]
	[m1]桂林市[/m]

海口市
海口市
	[m1]海口市[/m]
	[m1]海口市[/m]

無機化合物
無機化合物
	[m1]無機化合物[/m]
	[m1]無機化合物[/m]

域 (代數)
体 (数学)
	[m1]域 (代數)[/m]
	[m1]体 (数学)[/m]

海拔
高度
	[m1]海拔[/m]
	[m1]高度[/m]

挪威廣播公司
ノルウェー放送協会
	[m1]挪威廣播公司[/m]
	[m1]ノルウェー放送協会[/m]

中原
中原
	[m1]中原[/m]
	[m1]中原[/m]

道
道 (哲学)
	[m1]道[/m]
	[m1]道 (哲学)[/m]

世界語維基大典
エスペラント版ウィキペディア
	[m1]世界語維基大典[/m]
	[m1]エスペラント版ウィキペディア[/m]

刺身
刺身
	[m1]刺身[/m]
	[m1]刺身[/m]

中泰國
タイ中部
	[m1]中泰國[/m]
	[m1]タイ中部[/m]

高錳酸鉀
過マンガン酸カリウム
	[m1]高錳酸鉀[/m]
	[m1]過マンガン酸カリウム[/m]

鴉片戰爭
阿片戦争
	[m1]鴉片戰爭[/m]
	[m1]阿片戦争[/m]

魔鬼之詩篇
悪魔の詩
	[m1]魔鬼之詩篇[/m]
	[m1]悪魔の詩[/m]

有序對
順序対
	[m1]有序對[/m]
	[m1]順序対[/m]

金屬鍵
金属結合
	[m1]金屬鍵[/m]
	[m1]金属結合[/m]

書面挪威語維基大典
ノルウェー語版ウィキペディア
	[m1]書面挪威語維基大典[/m]
	[m1]ノルウェー語版ウィキペディア[/m]

序數
順序数
	[m1]序數[/m]
	[m1]順序数[/m]

南京大屠殺
南京事件 (1937年)
	[m1]南京大屠殺[/m]
	[m1]南京事件 (1937年)[/m]

吳廷琰
ゴ・ディン・ジエム
	[m1]吳廷琰[/m]
	[m1]ゴ・ディン・ジエム[/m]

複式記帳
複式簿記
	[m1]複式記帳[/m]
	[m1]複式簿記[/m]

麵
麺
	[m1]麵[/m]
	[m1]麺[/m]

路易斯安那購地案
ルイジアナ買収
	[m1]路易斯安那購地案[/m]
	[m1]ルイジアナ買収[/m]

扇
扇子
	[m1]扇[/m]
	[m1]扇子[/m]

平安時代
平安時代
	[m1]平安時代[/m]
	[m1]平安時代[/m]

旦
天体の出没
	[m1]旦[/m]
	[m1]天体の出没[/m]

韓信點兵
中国の剰余定理
	[m1]韓信點兵[/m]
	[m1]中国の剰余定理[/m]

梅涅勞斯定理
メネラウスの定理
	[m1]梅涅勞斯定理[/m]
	[m1]メネラウスの定理[/m]

無窮小
無限小
	[m1]無窮小[/m]
	[m1]無限小[/m]

屏東縣
屏東県
	[m1]屏東縣[/m]
	[m1]屏東県[/m]

彰化市
彰化市
	[m1]彰化市[/m]
	[m1]彰化市[/m]

單鏡筒反光相機
一眼レフカメラ
	[m1]單鏡筒反光相機[/m]
	[m1]一眼レフカメラ[/m]

雙城子
ウスリースク
	[m1]雙城子[/m]
	[m1]ウスリースク[/m]

章炳麟
章炳麟
	[m1]章炳麟[/m]
	[m1]章炳麟[/m]

張飛
張飛
	[m1]張飛[/m]
	[m1]張飛[/m]

張郃
張コウ
	[m1]張郃[/m]
	[m1]張コウ[/m]

張紘
張紘
	[m1]張紘[/m]
	[m1]張紘[/m]

張角
張角
	[m1]張角[/m]
	[m1]張角[/m]

張衡
張衡 (科学者)
	[m1]張衡[/m]
	[m1]張衡 (科学者)[/m]

張居正
張居正
	[m1]張居正[/m]
	[m1]張居正[/m]

憲法十七條
十七条憲法
	[m1]憲法十七條[/m]
	[m1]十七条憲法[/m]

張遼
張遼
	[m1]張遼[/m]
	[m1]張遼[/m]

張騫
張騫
	[m1]張騫[/m]
	[m1]張騫[/m]

張三丰
張三豊
	[m1]張三丰[/m]
	[m1]張三豊[/m]

張載
張載
	[m1]張載[/m]
	[m1]張載[/m]

張昭
張昭
	[m1]張昭[/m]
	[m1]張昭[/m]

張仲景
張機
	[m1]張仲景[/m]
	[m1]張機[/m]

趙 (釋義)
趙
	[m1]趙 (釋義)[/m]
	[m1]趙[/m]

趙
趙 (戦国)
	[m1]趙[/m]
	[m1]趙 (戦国)[/m]

趙雲
趙雲
	[m1]趙雲[/m]
	[m1]趙雲[/m]

浙江大學
浙江大学
	[m1]浙江大學[/m]
	[m1]浙江大学[/m]

鄭成功
鄭成功
	[m1]鄭成功[/m]
	[m1]鄭成功[/m]

鄭玄
鄭玄
	[m1]鄭玄[/m]
	[m1]鄭玄[/m]

鎮海區
鎮海区 (寧波市)
	[m1]鎮海區[/m]
	[m1]鎮海区 (寧波市)[/m]

鍾會
鍾会
	[m1]鍾會[/m]
	[m1]鍾会[/m]

中和區
中和区
	[m1]中和區[/m]
	[m1]中和区[/m]

周敦頤
周敦頤
	[m1]周敦頤[/m]
	[m1]周敦頤[/m]

周公亶父
古公亶父
	[m1]周公亶父[/m]
	[m1]古公亶父[/m]

周泰
周泰
	[m1]周泰[/m]
	[m1]周泰[/m]

周瑜
周瑜
	[m1]周瑜[/m]
	[m1]周瑜[/m]

周作人
周作人
	[m1]周作人[/m]
	[m1]周作人[/m]

朱治
朱治
	[m1]朱治[/m]
	[m1]朱治[/m]

帝顓頊
センギョク
	[m1]帝顓頊[/m]
	[m1]センギョク[/m]

諸葛誕
諸葛誕
	[m1]諸葛誕[/m]
	[m1]諸葛誕[/m]

諸葛瑾
諸葛瑾
	[m1]諸葛瑾[/m]
	[m1]諸葛瑾[/m]

諸葛恪
諸葛恪
	[m1]諸葛恪[/m]
	[m1]諸葛恪[/m]

諸葛瞻
諸葛瞻
	[m1]諸葛瞻[/m]
	[m1]諸葛瞻[/m]

諸葛亮
諸葛亮
	[m1]諸葛亮[/m]
	[m1]諸葛亮[/m]

慶良間群島
慶良間諸島
	[m1]慶良間群島[/m]
	[m1]慶良間諸島[/m]

大漢溪
大漢渓
	[m1]大漢溪[/m]
	[m1]大漢渓[/m]

壯學
チワン学
	[m1]壯學[/m]
	[m1]チワン学[/m]

烏克蘭語維基大典
ウクライナ語版ウィキペディア
	[m1]烏克蘭語維基大典[/m]
	[m1]ウクライナ語版ウィキペディア[/m]

阿拉伯文維基大典
アラビア語版ウィキペディア
	[m1]阿拉伯文維基大典[/m]
	[m1]アラビア語版ウィキペディア[/m]

金孟加拉
我が黄金のベンガルよ
	[m1]金孟加拉[/m]
	[m1]我が黄金のベンガルよ[/m]

希伯來文維基大典
ヘブライ語版ウィキペディア
	[m1]希伯來文維基大典[/m]
	[m1]ヘブライ語版ウィキペディア[/m]

洞里薩湖
トンレサップ
	[m1]洞里薩湖[/m]
	[m1]トンレサップ[/m]

賈姆謝德布爾
ジャムシェードプル
	[m1]賈姆謝德布爾[/m]
	[m1]ジャムシェードプル[/m]

越南文維基大典
ベトナム語版ウィキペディア
	[m1]越南文維基大典[/m]
	[m1]ベトナム語版ウィキペディア[/m]

負數
正の数と負の数
	[m1]負數[/m]
	[m1]正の数と負の数[/m]

中醫
中国医学
	[m1]中醫[/m]
	[m1]中国医学[/m]

高松市
高松市
	[m1]高松市[/m]
	[m1]高松市[/m]

中華人民共和國憲法
中華人民共和国憲法
	[m1]中華人民共和國憲法[/m]
	[m1]中華人民共和国憲法[/m]

王粲
王粲
	[m1]王粲[/m]
	[m1]王粲[/m]

提格兰二世
ティグラネス2世
	[m1]提格兰二世[/m]
	[m1]ティグラネス2世[/m]

珠江
珠江
	[m1]珠江[/m]
	[m1]珠江[/m]

泰西格致史
科学史
	[m1]泰西格致史[/m]
	[m1]科学史[/m]

五帝
三皇五帝
	[m1]五帝[/m]
	[m1]三皇五帝[/m]

瑪格麗特一世
マルグレーテ1世
	[m1]瑪格麗特一世[/m]
	[m1]マルグレーテ1世[/m]

日本國會
国会 (日本)
	[m1]日本國會[/m]
	[m1]国会 (日本)[/m]

先哥倫布
先コロンブス期
	[m1]先哥倫布[/m]
	[m1]先コロンブス期[/m]

英聯邦王國
英連邦王国
	[m1]英聯邦王國[/m]
	[m1]英連邦王国[/m]

彼得一世島
ピョートル1世島
	[m1]彼得一世島[/m]
	[m1]ピョートル1世島[/m]

墓碑
墓石
	[m1]墓碑[/m]
	[m1]墓石[/m]

十二銅表法
十二表法
	[m1]十二銅表法[/m]
	[m1]十二表法[/m]

李商隱
李商隠
	[m1]李商隱[/m]
	[m1]李商隠[/m]

漢魏武王
曹操
	[m1]漢魏武王[/m]
	[m1]曹操[/m]

牛窗町
牛窓町
	[m1]牛窗町[/m]
	[m1]牛窓町[/m]

連江縣
連江県 (中華人民共和国)
	[m1]連江縣[/m]
	[m1]連江県 (中華人民共和国)[/m]

斬首
斬首刑
	[m1]斬首[/m]
	[m1]斬首刑[/m]

垂直
垂直
	[m1]垂直[/m]
	[m1]垂直[/m]

冪集
冪集合
	[m1]冪集[/m]
	[m1]冪集合[/m]

魚鉤
釣り針
	[m1]魚鉤[/m]
	[m1]釣り針[/m]

齊齊哈爾市
チチハル市
	[m1]齊齊哈爾市[/m]
	[m1]チチハル市[/m]

椰蟹
ヤシガニ
	[m1]椰蟹[/m]
	[m1]ヤシガニ[/m]

俄文維基大典
ロシア語版ウィキペディア
	[m1]俄文維基大典[/m]
	[m1]ロシア語版ウィキペディア[/m]

平行公理
平行線公準
	[m1]平行公理[/m]
	[m1]平行線公準[/m]

資治通鑒
資治通鑑
	[m1]資治通鑒[/m]
	[m1]資治通鑑[/m]

春武里府
チョンブリー県
	[m1]春武里府[/m]
	[m1]チョンブリー県[/m]

西線無戰事
西部戦線異状なし
	[m1]西線無戰事[/m]
	[m1]西部戦線異状なし[/m]

嘧啶
ピリミジン
	[m1]嘧啶[/m]
	[m1]ピリミジン[/m]

泰王國歌
タイの国歌
	[m1]泰王國歌[/m]
	[m1]タイの国歌[/m]

冬至
冬至
	[m1]冬至[/m]
	[m1]冬至[/m]

中國中央電視臺
中国中央電視台
	[m1]中國中央電視臺[/m]
	[m1]中国中央電視台[/m]

圖蘭朵
トゥーランドット
	[m1]圖蘭朵[/m]
	[m1]トゥーランドット[/m]

巴列維王朝
パフラヴィー朝
	[m1]巴列維王朝[/m]
	[m1]パフラヴィー朝[/m]

天皇
天皇
	[m1]天皇[/m]
	[m1]天皇[/m]

熱帶雨林氣候
熱帯雨林気候
	[m1]熱帶雨林氣候[/m]
	[m1]熱帯雨林気候[/m]

袁世凱
袁世凱
	[m1]袁世凱[/m]
	[m1]袁世凱[/m]

北海市
北海市
	[m1]北海市[/m]
	[m1]北海市[/m]

袋鼠島
カンガルー島
	[m1]袋鼠島[/m]
	[m1]カンガルー島[/m]

阮世祖
嘉隆帝
	[m1]阮世祖[/m]
	[m1]嘉隆帝[/m]

君士坦丁堡普世宗主教區
コンスタンディヌーポリ総主教庁
	[m1]君士坦丁堡普世宗主教區[/m]
	[m1]コンスタンディヌーポリ総主教庁[/m]

辛普生沙漠
シンプソン砂漠
	[m1]辛普生沙漠[/m]
	[m1]シンプソン砂漠[/m]

雷曼兄弟公司
リーマン・ブラザーズ
	[m1]雷曼兄弟公司[/m]
	[m1]リーマン・ブラザーズ[/m]

娜塔莎·北鼎斐
ナターシャ・ベディングフィールド
	[m1]娜塔莎·北鼎斐[/m]
	[m1]ナターシャ・ベディングフィールド[/m]

開集
開集合
	[m1]開集[/m]
	[m1]開集合[/m]

測地線
測地線
	[m1]測地線[/m]
	[m1]測地線[/m]

塞瓦定理
チェバの定理
	[m1]塞瓦定理[/m]
	[m1]チェバの定理[/m]

健陀羅
ガンダーラ
	[m1]健陀羅[/m]
	[m1]ガンダーラ[/m]

愛爾蘭共和國總統
アイルランドの大統領
	[m1]愛爾蘭共和國總統[/m]
	[m1]アイルランドの大統領[/m]

內積空間
計量ベクトル空間
	[m1]內積空間[/m]
	[m1]計量ベクトル空間[/m]

金奎植
金奎植
	[m1]金奎植[/m]
	[m1]金奎植[/m]

江戶
江戸
	[m1]江戶[/m]
	[m1]江戸[/m]

金九
金九
	[m1]金九[/m]
	[m1]金九[/m]

泰山
泰山
	[m1]泰山[/m]
	[m1]泰山[/m]

荀況
荀子
	[m1]荀況[/m]
	[m1]荀子[/m]

九江市
九江市
	[m1]九江市[/m]
	[m1]九江市[/m]

反氫
反水素
	[m1]反氫[/m]
	[m1]反水素[/m]

占婆
チャンパ王国
	[m1]占婆[/m]
	[m1]チャンパ王国[/m]

倒數
逆数
	[m1]倒數[/m]
	[m1]逆数[/m]

黃道兇賊
ゾディアック事件
	[m1]黃道兇賊[/m]
	[m1]ゾディアック事件[/m]

陰陽五行
五行思想
	[m1]陰陽五行[/m]
	[m1]五行思想[/m]

盧溝橋事變
盧溝橋事件
	[m1]盧溝橋事變[/m]
	[m1]盧溝橋事件[/m]

關羽
関羽
	[m1]關羽[/m]
	[m1]関羽[/m]

龜
カメ
	[m1]龜[/m]
	[m1]カメ[/m]

阮福晪
バオ・ダイ
	[m1]阮福晪[/m]
	[m1]バオ・ダイ[/m]

元 (釋義)
元
	[m1]元 (釋義)[/m]
	[m1]元[/m]

空集
空集合
	[m1]空集[/m]
	[m1]空集合[/m]

祖茂
祖茂
	[m1]祖茂[/m]
	[m1]祖茂[/m]

祖沖之
祖沖之
	[m1]祖沖之[/m]
	[m1]祖沖之[/m]

羅馬 (釋義)
ローマ (曖昧さ回避)
	[m1]羅馬 (釋義)[/m]
	[m1]ローマ (曖昧さ回避)[/m]

左氏春秋
春秋左氏伝
	[m1]左氏春秋[/m]
	[m1]春秋左氏伝[/m]

連通
連結グラフ
	[m1]連通[/m]
	[m1]連結グラフ[/m]

瀨戶內海
瀬戸内海
	[m1]瀨戶內海[/m]
	[m1]瀬戸内海[/m]

自由民主黨
自由民主党 (日本)
	[m1]自由民主黨[/m]
	[m1]自由民主党 (日本)[/m]

環
ループ
	[m1]環[/m]
	[m1]ループ[/m]

利瑪竇
マテオ・リッチ
	[m1]利瑪竇[/m]
	[m1]マテオ・リッチ[/m]

原富
諸国民の富の性質と原因の研究
	[m1]原富[/m]
	[m1]諸国民の富の性質と原因の研究[/m]

甘麻剌
カマラ (元朝)
	[m1]甘麻剌[/m]
	[m1]カマラ (元朝)[/m]

技術分析
テクニカル分析
	[m1]技術分析[/m]
	[m1]テクニカル分析[/m]

哆啦A夢
ドラえもん
	[m1]哆啦A夢[/m]
	[m1]ドラえもん[/m]

宋卡府
ソンクラー県
	[m1]宋卡府[/m]
	[m1]ソンクラー県[/m]

甲米府
クラビー県
	[m1]甲米府[/m]
	[m1]クラビー県[/m]

拉廊府
ラノーン県
	[m1]拉廊府[/m]
	[m1]ラノーン県[/m]

伏羲
伏羲
	[m1]伏羲[/m]
	[m1]伏羲[/m]

宜蘭縣
宜蘭県
	[m1]宜蘭縣[/m]
	[m1]宜蘭県[/m]

法家
法家
	[m1]法家[/m]
	[m1]法家[/m]

九龍
九龍
	[m1]九龍[/m]
	[m1]九龍[/m]

素叻府
スラートターニー県
	[m1]素叻府[/m]
	[m1]スラートターニー県[/m]

成本
費用
	[m1]成本[/m]
	[m1]費用[/m]

桐艾府
トラート県
	[m1]桐艾府[/m]
	[m1]トラート県[/m]

五代
五代十国時代
	[m1]五代[/m]
	[m1]五代十国時代[/m]

森理世
森理世
	[m1]森理世[/m]
	[m1]森理世[/m]

補集
差集合
	[m1]補集[/m]
	[m1]差集合[/m]

靖國神社
靖国神社
	[m1]靖國神社[/m]
	[m1]靖国神社[/m]

博他侖府
パッタルン県
	[m1]博他侖府[/m]
	[m1]パッタルン県[/m]

鹽田
塩田
	[m1]鹽田[/m]
	[m1]塩田[/m]

班武里府
プラチュワップキーリーカン県
	[m1]班武里府[/m]
	[m1]プラチュワップキーリーカン県[/m]

洛坤府
ナコーンシータンマラート県
	[m1]洛坤府[/m]
	[m1]ナコーンシータンマラート県[/m]

春蓬府
チュムポーン県
	[m1]春蓬府[/m]
	[m1]チュムポーン県[/m]

新北市
新北市
	[m1]新北市[/m]
	[m1]新北市[/m]

臺中市
台中市
	[m1]臺中市[/m]
	[m1]台中市[/m]

漢昭烈皇帝
劉備
	[m1]漢昭烈皇帝[/m]
	[m1]劉備[/m]

干支
干支
	[m1]干支[/m]
	[m1]干支[/m]

三國志
三国志 (歴史書)
	[m1]三國志[/m]
	[m1]三国志 (歴史書)[/m]

邁克學搖滾
Michael Learns to Rock
	[m1]邁克學搖滾[/m]
	[m1]Michael Learns to Rock[/m]

花蓮縣
花蓮県
	[m1]花蓮縣[/m]
	[m1]花蓮県[/m]

金門縣
金門県
	[m1]金門縣[/m]
	[m1]金門県[/m]

臺東縣
台東県
	[m1]臺東縣[/m]
	[m1]台東県[/m]

新竹市
新竹市
	[m1]新竹市[/m]
	[m1]新竹市[/m]

嘉義市
嘉義市
	[m1]嘉義市[/m]
	[m1]嘉義市[/m]

基隆市
基隆市
	[m1]基隆市[/m]
	[m1]基隆市[/m]

副省級市
副省級市
	[m1]副省級市[/m]
	[m1]副省級市[/m]

從眾
衆人に訴える論証
	[m1]從眾[/m]
	[m1]衆人に訴える論証[/m]

牢不可破之聯盟
ソビエト連邦の国歌
	[m1]牢不可破之聯盟[/m]
	[m1]ソビエト連邦の国歌[/m]

相似
図形の相似
	[m1]相似[/m]
	[m1]図形の相似[/m]

夏世祖武烈皇帝
赫連勃勃
	[m1]夏世祖武烈皇帝[/m]
	[m1]赫連勃勃[/m]

年號
元号
	[m1]年號[/m]
	[m1]元号[/m]

大韓高宗
高宗 (朝鮮王)
	[m1]大韓高宗[/m]
	[m1]高宗 (朝鮮王)[/m]

語序
語順
	[m1]語序[/m]
	[m1]語順[/m]

摩托羅拉
モトローラ
	[m1]摩托羅拉[/m]
	[m1]モトローラ[/m]

丁汝昌
丁汝昌
	[m1]丁汝昌[/m]
	[m1]丁汝昌[/m]

賢哲賽義巴巴
シルディ・サイ・ババ
	[m1]賢哲賽義巴巴[/m]
	[m1]シルディ・サイ・ババ[/m]

雪景球
スノーグローブ
	[m1]雪景球[/m]
	[m1]スノーグローブ[/m]

淨土宗
浄土教
	[m1]淨土宗[/m]
	[m1]浄土教[/m]

伊麗莎白·史泰德
エリザベス・ストライド
	[m1]伊麗莎白·史泰德[/m]
	[m1]エリザベス・ストライド[/m]

聖德太子
聖徳太子
	[m1]聖德太子[/m]
	[m1]聖徳太子[/m]

沈括
沈括
	[m1]沈括[/m]
	[m1]沈括[/m]

內湖區
内湖区
	[m1]內湖區[/m]
	[m1]内湖区[/m]

貴金屬
貴金属
	[m1]貴金屬[/m]
	[m1]貴金属[/m]

懿德天皇
懿徳天皇
	[m1]懿德天皇[/m]
	[m1]懿徳天皇[/m]

史記
史記
	[m1]史記[/m]
	[m1]史記[/m]

早稻田大學
早稲田大学
	[m1]早稻田大學[/m]
	[m1]早稲田大学[/m]

孫吳
呉 (三国)
	[m1]孫吳[/m]
	[m1]呉 (三国)[/m]

論語
論語
	[m1]論語[/m]
	[m1]論語[/m]

泰華農民銀行
カシコーン銀行
	[m1]泰華農民銀行[/m]
	[m1]カシコーン銀行[/m]

姜維
姜維
	[m1]姜維[/m]
	[m1]姜維[/m]

尚眞王
尚真王
	[m1]尚眞王[/m]
	[m1]尚真王[/m]

平清盛
平清盛
	[m1]平清盛[/m]
	[m1]平清盛[/m]

創意公用授權條款
クリエイティブ・コモンズ・ライセンス
	[m1]創意公用授權條款[/m]
	[m1]クリエイティブ・コモンズ・ライセンス[/m]

澳洲聯邦銀行
オーストラリア・コモンウェルス銀行
	[m1]澳洲聯邦銀行[/m]
	[m1]オーストラリア・コモンウェルス銀行[/m]

海寧市
海寧市
	[m1]海寧市[/m]
	[m1]海寧市[/m]

拉臘·杜塔
ララ・ダッタ
	[m1]拉臘·杜塔[/m]
	[m1]ララ・ダッタ[/m]

小野田寬郎
小野田寛郎
	[m1]小野田寬郎[/m]
	[m1]小野田寛郎[/m]

清太宗
ホンタイジ
	[m1]清太宗[/m]
	[m1]ホンタイジ[/m]

漢高皇后
呂雉
	[m1]漢高皇后[/m]
	[m1]呂雉[/m]

楊貴妃
楊貴妃
	[m1]楊貴妃[/m]
	[m1]楊貴妃[/m]

蔡琰
蔡エン
	[m1]蔡琰[/m]
	[m1]蔡エン[/m]

推古天皇
推古天皇
	[m1]推古天皇[/m]
	[m1]推古天皇[/m]

漢孝成班婕妤
班ショウヨ
	[m1]漢孝成班婕妤[/m]
	[m1]班ショウヨ[/m]

清德宗
光緒帝
	[m1]清德宗[/m]
	[m1]光緒帝[/m]

文徵明
文徴明
	[m1]文徵明[/m]
	[m1]文徴明[/m]

鎖國
孤立主義
	[m1]鎖國[/m]
	[m1]孤立主義[/m]

戈登
チャールズ・ゴードン
	[m1]戈登[/m]
	[m1]チャールズ・ゴードン[/m]

清世祖
順治帝
	[m1]清世祖[/m]
	[m1]順治帝[/m]

清太祖
ヌルハチ
	[m1]清太祖[/m]
	[m1]ヌルハチ[/m]

進數
P進数
	[m1]進數[/m]
	[m1]P進数[/m]

卡拉卡拉敕令
アントニヌス勅令
	[m1]卡拉卡拉敕令[/m]
	[m1]アントニヌス勅令[/m]

明智光秀
明智光秀
	[m1]明智光秀[/m]
	[m1]明智光秀[/m]

綏靖天皇
綏靖天皇
	[m1]綏靖天皇[/m]
	[m1]綏靖天皇[/m]

阮攸
グエン・ズー
	[m1]阮攸[/m]
	[m1]グエン・ズー[/m]

白居易
白居易
	[m1]白居易[/m]
	[m1]白居易[/m]

吳大帝
孫権
	[m1]吳大帝[/m]
	[m1]孫権[/m]

屈原
屈原
	[m1]屈原[/m]
	[m1]屈原[/m]

魏世祖文皇帝
曹丕
	[m1]魏世祖文皇帝[/m]
	[m1]曹丕[/m]

神農
神農
	[m1]神農[/m]
	[m1]神農[/m]

小淵惠三
小渕恵三
	[m1]小淵惠三[/m]
	[m1]小渕恵三[/m]

帝舜
舜
	[m1]帝舜[/m]
	[m1]舜[/m]

安寧天皇
安寧天皇
	[m1]安寧天皇[/m]
	[m1]安寧天皇[/m]

發勃耳
ジャン・アンリ・ファーブル
	[m1]發勃耳[/m]
	[m1]ジャン・アンリ・ファーブル[/m]

張國榮
レスリー・チャン
	[m1]張國榮[/m]
	[m1]レスリー・チャン[/m]

蔣經國
蒋経国
	[m1]蔣經國[/m]
	[m1]蒋経国[/m]

王維
王維
	[m1]王維[/m]
	[m1]王維[/m]

後醍醐天皇
後醍醐天皇
	[m1]後醍醐天皇[/m]
	[m1]後醍醐天皇[/m]

陶潛
陶淵明
	[m1]陶潛[/m]
	[m1]陶淵明[/m]

桓武天皇
桓武天皇
	[m1]桓武天皇[/m]
	[m1]桓武天皇[/m]

林彪
林彪
	[m1]林彪[/m]
	[m1]林彪[/m]

清世宗
雍正帝
	[m1]清世宗[/m]
	[m1]雍正帝[/m]

呂布
呂布
	[m1]呂布[/m]
	[m1]呂布[/m]

鴨脷洲
鴨リ洲
	[m1]鴨脷洲[/m]
	[m1]鴨リ洲[/m]

清穆宗
同治帝
	[m1]清穆宗[/m]
	[m1]同治帝[/m]

韓愈
韓愈
	[m1]韓愈[/m]
	[m1]韓愈[/m]

王安石
王安石
	[m1]王安石[/m]
	[m1]王安石[/m]

德川吉宗
徳川吉宗
	[m1]德川吉宗[/m]
	[m1]徳川吉宗[/m]

米芾
米フツ
	[m1]米芾[/m]
	[m1]米フツ[/m]

拓撲閉包
閉包 (位相空間論)
	[m1]拓撲閉包[/m]
	[m1]閉包 (位相空間論)[/m]

閉集
閉集合
	[m1]閉集[/m]
	[m1]閉集合[/m]

閉開集
開かつ閉集合
	[m1]閉開集[/m]
	[m1]開かつ閉集合[/m]

曹魏
魏 (三国)
	[m1]曹魏[/m]
	[m1]魏 (三国)[/m]

作格
能格と絶対格
	[m1]作格[/m]
	[m1]能格と絶対格[/m]

尖竹汶府
チャンタブリー県
	[m1]尖竹汶府[/m]
	[m1]チャンタブリー県[/m]

陳省身
陳省身
	[m1]陳省身[/m]
	[m1]陳省身[/m]

第十五屆亞洲運動會
2006年アジア競技大会
	[m1]第十五屆亞洲運動會[/m]
	[m1]2006年アジア競技大会[/m]

覆蓋
被覆 (数学)
	[m1]覆蓋[/m]
	[m1]被覆 (数学)[/m]

竭澤而漁
乱獲
	[m1]竭澤而漁[/m]
	[m1]乱獲[/m]

廢藩置縣
廃藩置県
	[m1]廢藩置縣[/m]
	[m1]廃藩置県[/m]

通格
絶対格
	[m1]通格[/m]
	[m1]絶対格[/m]

清仁宗
嘉慶帝
	[m1]清仁宗[/m]
	[m1]嘉慶帝[/m]

正親町天皇
正親町天皇
	[m1]正親町天皇[/m]
	[m1]正親町天皇[/m]

董卓
董卓
	[m1]董卓[/m]
	[m1]董卓[/m]

林語堂
林語堂
	[m1]林語堂[/m]
	[m1]林語堂[/m]

孫臏
孫ピン
	[m1]孫臏[/m]
	[m1]孫ピン[/m]

杜牧
杜牧
	[m1]杜牧[/m]
	[m1]杜牧[/m]

孫堅
孫堅
	[m1]孫堅[/m]
	[m1]孫堅[/m]

石田三成
石田三成
	[m1]石田三成[/m]
	[m1]石田三成[/m]

大韓純宗
純宗 (朝鮮王)
	[m1]大韓純宗[/m]
	[m1]純宗 (朝鮮王)[/m]

朝鮮世祖
世祖 (朝鮮王)
	[m1]朝鮮世祖[/m]
	[m1]世祖 (朝鮮王)[/m]

歐陽脩
欧陽脩
	[m1]歐陽脩[/m]
	[m1]欧陽脩[/m]

清宣宗
道光帝
	[m1]清宣宗[/m]
	[m1]道光帝[/m]

岳飛
岳飛
	[m1]岳飛[/m]
	[m1]岳飛[/m]

清文宗
咸豊帝
	[m1]清文宗[/m]
	[m1]咸豊帝[/m]

北柳府
チャチューンサオ県
	[m1]北柳府[/m]
	[m1]チャチューンサオ県[/m]

羅勇府
ラヨーン県
	[m1]羅勇府[/m]
	[m1]ラヨーン県[/m]

袁紹
袁紹
	[m1]袁紹[/m]
	[m1]袁紹[/m]

柳宗元
柳宗元
	[m1]柳宗元[/m]
	[m1]柳宗元[/m]

包拯
包拯
	[m1]包拯[/m]
	[m1]包拯[/m]

大雪
大雪
	[m1]大雪[/m]
	[m1]大雪[/m]

新店區
新店区
	[m1]新店區[/m]
	[m1]新店区[/m]

八音
八音
	[m1]八音[/m]
	[m1]八音[/m]

阮景宗
同慶帝
	[m1]阮景宗[/m]
	[m1]同慶帝[/m]

司馬懿
司馬懿
	[m1]司馬懿[/m]
	[m1]司馬懿[/m]

福澤諭吉
福澤諭吉
	[m1]福澤諭吉[/m]
	[m1]福澤諭吉[/m]

安慶市
安慶市
	[m1]安慶市[/m]
	[m1]安慶市[/m]

安祿山
安禄山
	[m1]安祿山[/m]
	[m1]安禄山[/m]

六安市
六安市
	[m1]六安市[/m]
	[m1]六安市[/m]

呂不韋
呂不韋
	[m1]呂不韋[/m]
	[m1]呂不韋[/m]

武丁
武丁
	[m1]武丁[/m]
	[m1]武丁[/m]

陳獨秀
陳独秀
	[m1]陳獨秀[/m]
	[m1]陳独秀[/m]

蒂邁歐篇
ティマイオス
	[m1]蒂邁歐篇[/m]
	[m1]ティマイオス[/m]

土城區
土城区
	[m1]土城區[/m]
	[m1]土城区[/m]

魏 (釋義)
魏
	[m1]魏 (釋義)[/m]
	[m1]魏[/m]

崇明島
崇明島
	[m1]崇明島[/m]
	[m1]崇明島[/m]

魏徵
魏徴
	[m1]魏徵[/m]
	[m1]魏徴[/m]

藤原定家
藤原定家
	[m1]藤原定家[/m]
	[m1]藤原定家[/m]

夏侯惇
夏侯惇
	[m1]夏侯惇[/m]
	[m1]夏侯惇[/m]

曹仁
曹仁
	[m1]曹仁[/m]
	[m1]曹仁[/m]

坂本龍馬
坂本龍馬
	[m1]坂本龍馬[/m]
	[m1]坂本龍馬[/m]

王守仁
王陽明
	[m1]王守仁[/m]
	[m1]王陽明[/m]

魏烈祖明皇帝
曹叡
	[m1]魏烈祖明皇帝[/m]
	[m1]曹叡[/m]

朝鮮太祖
李成桂
	[m1]朝鮮太祖[/m]
	[m1]李成桂[/m]

陸遜
陸遜
	[m1]陸遜[/m]
	[m1]陸遜[/m]

東明聖王
東明聖王
	[m1]東明聖王[/m]
	[m1]東明聖王[/m]

夏侯淵
夏侯淵
	[m1]夏侯淵[/m]
	[m1]夏侯淵[/m]

李鴻章
李鴻章
	[m1]李鴻章[/m]
	[m1]李鴻章[/m]

南唐後主
李イク
	[m1]南唐後主[/m]
	[m1]李イク[/m]

魏延
魏延
	[m1]魏延[/m]
	[m1]魏延[/m]

黃忠
黄忠
	[m1]黃忠[/m]
	[m1]黄忠[/m]

顧愷之
顧ガイ之
	[m1]顧愷之[/m]
	[m1]顧ガイ之[/m]

王羲之
王羲之
	[m1]王羲之[/m]
	[m1]王羲之[/m]

中秋
月見
	[m1]中秋[/m]
	[m1]月見[/m]

李珥
李珥
	[m1]李珥[/m]
	[m1]李珥[/m]

光中帝
阮恵
	[m1]光中帝[/m]
	[m1]阮恵[/m]

梁啟超
梁啓超
	[m1]梁啟超[/m]
	[m1]梁啓超[/m]

尹鑴
尹ヒュー
	[m1]尹鑴[/m]
	[m1]尹ヒュー[/m]

霍去病
霍去病
	[m1]霍去病[/m]
	[m1]霍去病[/m]

孫策
孫策
	[m1]孫策[/m]
	[m1]孫策[/m]

范仲淹
范仲淹
	[m1]范仲淹[/m]
	[m1]范仲淹[/m]

墓
墓
	[m1]墓[/m]
	[m1]墓[/m]

沙繳府
サケーオ県
	[m1]沙繳府[/m]
	[m1]サケーオ県[/m]

緊集
コンパクト空間
	[m1]緊集[/m]
	[m1]コンパクト空間[/m]

依善
イーサーン
	[m1]依善[/m]
	[m1]イーサーン[/m]

龐統
ホウ統
	[m1]龐統[/m]
	[m1]ホウ統[/m]

冒頓單于
冒頓単于
	[m1]冒頓單于[/m]
	[m1]冒頓単于[/m]

高順
高順
	[m1]高順[/m]
	[m1]高順[/m]

海上花
フラワーズ・オブ・シャンハイ
	[m1]海上花[/m]
	[m1]フラワーズ・オブ・シャンハイ[/m]

成都雙流國際機場
成都双流国際空港
	[m1]成都雙流國際機場[/m]
	[m1]成都双流国際空港[/m]

世說新語
世説新語
	[m1]世說新語[/m]
	[m1]世説新語[/m]

發翔羽
風切羽
	[m1]發翔羽[/m]
	[m1]風切羽[/m]

赤腹蠑螈
アカハライモリ
	[m1]赤腹蠑螈[/m]
	[m1]アカハライモリ[/m]

南陽市
南陽市 (河南省)
	[m1]南陽市[/m]
	[m1]南陽市 (河南省)[/m]

臺南
台南
	[m1]臺南[/m]
	[m1]台南[/m]

南投
南投
	[m1]南投[/m]
	[m1]南投[/m]

秋葉原
秋葉原
	[m1]秋葉原[/m]
	[m1]秋葉原[/m]

徐光啟
徐光啓
	[m1]徐光啟[/m]
	[m1]徐光啓[/m]

虹吸
サイフォン
	[m1]虹吸[/m]
	[m1]サイフォン[/m]

南充市
南充市
	[m1]南充市[/m]
	[m1]南充市[/m]

北條時宗
北条時宗
	[m1]北條時宗[/m]
	[m1]北条時宗[/m]

鄧小平理論
トウ小平理論
	[m1]鄧小平理論[/m]
	[m1]トウ小平理論[/m]

藤原道長
藤原道長
	[m1]藤原道長[/m]
	[m1]藤原道長[/m]

阮聖祖
明命帝
	[m1]阮聖祖[/m]
	[m1]明命帝[/m]

戚繼光
戚継光
	[m1]戚繼光[/m]
	[m1]戚継光[/m]

董仲舒
董仲舒
	[m1]董仲舒[/m]
	[m1]董仲舒[/m]

阮出帝
咸宜帝
	[m1]阮出帝[/m]
	[m1]咸宜帝[/m]

托勒密定理
トレミーの定理
	[m1]托勒密定理[/m]
	[m1]トレミーの定理[/m]

丸龜市
丸亀市
	[m1]丸龜市[/m]
	[m1]丸亀市[/m]

盧照鄰
盧照鄰
	[m1]盧照鄰[/m]
	[m1]盧照鄰[/m]

中山慶子
中山慶子
	[m1]中山慶子[/m]
	[m1]中山慶子[/m]

鄧麗君
テレサ・テン
	[m1]鄧麗君[/m]
	[m1]テレサ・テン[/m]

北條政子
北条政子
	[m1]北條政子[/m]
	[m1]北条政子[/m]

漢光烈皇后
陰麗華
	[m1]漢光烈皇后[/m]
	[m1]陰麗華[/m]

李清照
李清照
	[m1]李清照[/m]
	[m1]李清照[/m]

明成皇后
閔妃
	[m1]明成皇后[/m]
	[m1]閔妃[/m]

殷墟
殷墟
	[m1]殷墟[/m]
	[m1]殷墟[/m]

阮福昭
成泰帝
	[m1]阮福昭[/m]
	[m1]成泰帝[/m]

夏帝履癸
桀
	[m1]夏帝履癸[/m]
	[m1]桀[/m]

詩經
詩経
	[m1]詩經[/m]
	[m1]詩経[/m]

阮福晃
維新帝
	[m1]阮福晃[/m]
	[m1]維新帝[/m]

秋瑾
秋瑾
	[m1]秋瑾[/m]
	[m1]秋瑾[/m]

阮簡宗
建福帝
	[m1]阮簡宗[/m]
	[m1]建福帝[/m]

阮福昇
協和帝
	[m1]阮福昇[/m]
	[m1]協和帝[/m]

自斷
自切
	[m1]自斷[/m]
	[m1]自切[/m]

足利義量
足利義量
	[m1]足利義量[/m]
	[m1]足利義量[/m]

戈公省
ココン州
	[m1]戈公省[/m]
	[m1]ココン州[/m]

效用
効用
	[m1]效用[/m]
	[m1]効用[/m]

阮翼宗
嗣徳帝
	[m1]阮翼宗[/m]
	[m1]嗣徳帝[/m]

大月氏
月氏
	[m1]大月氏[/m]
	[m1]月氏[/m]

吳三桂
呉三桂
	[m1]吳三桂[/m]
	[m1]呉三桂[/m]

甘寧
甘寧
	[m1]甘寧[/m]
	[m1]甘寧[/m]

元稹
元シン
	[m1]元稹[/m]
	[m1]元シン[/m]

嵇康
ケイ康
	[m1]嵇康[/m]
	[m1]ケイ康[/m]

陳納德
クレア・リー・シェンノート
	[m1]陳納德[/m]
	[m1]クレア・リー・シェンノート[/m]

于禁
于禁
	[m1]于禁[/m]
	[m1]于禁[/m]

典韋
典韋
	[m1]典韋[/m]
	[m1]典韋[/m]

龐德
ホウ徳
	[m1]龐德[/m]
	[m1]ホウ徳[/m]

馬超
馬超
	[m1]馬超[/m]
	[m1]馬超[/m]

周公旦
周公旦
	[m1]周公旦[/m]
	[m1]周公旦[/m]

太史慈
太史慈
	[m1]太史慈[/m]
	[m1]太史慈[/m]

阮弘宗
啓定帝
	[m1]阮弘宗[/m]
	[m1]啓定帝[/m]

徐晃
徐晃
	[m1]徐晃[/m]
	[m1]徐晃[/m]

吳景帝
孫休
	[m1]吳景帝[/m]
	[m1]孫休[/m]

淩統
凌統
	[m1]淩統[/m]
	[m1]凌統[/m]

漢後主
劉禅
	[m1]漢後主[/m]
	[m1]劉禅[/m]

陳壽
陳寿
	[m1]陳壽[/m]
	[m1]陳寿[/m]

山口二矢
山口二矢
	[m1]山口二矢[/m]
	[m1]山口二矢[/m]

興宣獻懿大院君
興宣大院君
	[m1]興宣獻懿大院君[/m]
	[m1]興宣大院君[/m]

吳末帝
孫皓
	[m1]吳末帝[/m]
	[m1]孫皓[/m]

吳會稽王亮
孫亮
	[m1]吳會稽王亮[/m]
	[m1]孫亮[/m]

商帝辛
帝辛
	[m1]商帝辛[/m]
	[m1]帝辛[/m]

呂蒙
呂蒙
	[m1]呂蒙[/m]
	[m1]呂蒙[/m]

潘清簡
潘清簡
	[m1]潘清簡[/m]
	[m1]潘清簡[/m]

齊桓公
桓公 (斉)
	[m1]齊桓公[/m]
	[m1]桓公 (斉)[/m]

劉表
劉表
	[m1]劉表[/m]
	[m1]劉表[/m]

商湯
天乙
	[m1]商湯[/m]
	[m1]天乙[/m]

噌汁
味噌汁
	[m1]噌汁[/m]
	[m1]味噌汁[/m]

樂進
楽進
	[m1]樂進[/m]
	[m1]楽進[/m]

北港鎮
北港鎮
	[m1]北港鎮[/m]
	[m1]北港鎮[/m]

偏序
順序集合
	[m1]偏序[/m]
	[m1]順序集合[/m]

康托爾定理
カントールの定理
	[m1]康托爾定理[/m]
	[m1]カントールの定理[/m]

長島區
ヤーオ島郡
	[m1]長島區[/m]
	[m1]ヤーオ島郡[/m]

新山一國際機場
タンソンニャット国際空港
	[m1]新山一國際機場[/m]
	[m1]タンソンニャット国際空港[/m]

晁衡
阿倍仲麻呂
	[m1]晁衡[/m]
	[m1]阿倍仲麻呂[/m]

安重根
安重根
	[m1]安重根[/m]
	[m1]安重根[/m]

朝鮮半島
朝鮮半島
	[m1]朝鮮半島[/m]
	[m1]朝鮮半島[/m]

電車
電車
	[m1]電車[/m]
	[m1]電車[/m]

和服
和服
	[m1]和服[/m]
	[m1]和服[/m]

遜尼派
スンナ派
	[m1]遜尼派[/m]
	[m1]スンナ派[/m]

朝鮮宣祖
宣祖
	[m1]朝鮮宣祖[/m]
	[m1]宣祖[/m]

朝鮮孝宗
孝宗 (朝鮮王)
	[m1]朝鮮孝宗[/m]
	[m1]孝宗 (朝鮮王)[/m]

白翎島
白ニョン島
	[m1]白翎島[/m]
	[m1]白ニョン島[/m]

汝矣島純福音教會
汝矣島純福音教会
	[m1]汝矣島純福音教會[/m]
	[m1]汝矣島純福音教会[/m]

哥德巴赫猜想
ゴールドバッハの予想
	[m1]哥德巴赫猜想[/m]
	[m1]ゴールドバッハの予想[/m]

韓國銀行
韓国銀行
	[m1]韓國銀行[/m]
	[m1]韓国銀行[/m]

三國遺事
三国遺事
	[m1]三國遺事[/m]
	[m1]三国遺事[/m]

坤輿萬國全圖
坤輿万国全図
	[m1]坤輿萬國全圖[/m]
	[m1]坤輿万国全図[/m]

社會教育放送
KBS韓民族放送
	[m1]社會教育放送[/m]
	[m1]KBS韓民族放送[/m]

三國史記
三国史記
	[m1]三國史記[/m]
	[m1]三国史記[/m]

國家情報院
大韓民国国家情報院
	[m1]國家情報院[/m]
	[m1]大韓民国国家情報院[/m]

鬱陵郡
鬱陵郡
	[m1]鬱陵郡[/m]
	[m1]鬱陵郡[/m]

朝鮮漢字
朝鮮における漢字
	[m1]朝鮮漢字[/m]
	[m1]朝鮮における漢字[/m]

新羅真平王
真平王
	[m1]新羅真平王[/m]
	[m1]真平王[/m]

尹元衡
尹元衡
	[m1]尹元衡[/m]
	[m1]尹元衡[/m]

李埈鎔
李埈鎔
	[m1]李埈鎔[/m]
	[m1]李埈鎔[/m]

趙光祖
趙光祖
	[m1]趙光祖[/m]
	[m1]趙光祖[/m]

李滉
李滉
	[m1]李滉[/m]
	[m1]李滉[/m]

國會議員
国会議員
	[m1]國會議員[/m]
	[m1]国会議員[/m]

崔致遠
崔致遠
	[m1]崔致遠[/m]
	[m1]崔致遠[/m]

摩爾體積
モル体積
	[m1]摩爾體積[/m]
	[m1]モル体積[/m]

丙子胡亂
丙子胡乱
	[m1]丙子胡亂[/m]
	[m1]丙子胡乱[/m]

丁卯胡亂
丁卯胡乱
	[m1]丁卯胡亂[/m]
	[m1]丁卯胡乱[/m]

傲遊瀏覽器
Maxthon
	[m1]傲遊瀏覽器[/m]
	[m1]Maxthon[/m]

竹島 (鬱陵郡)
竹嶼
	[m1]竹島 (鬱陵郡)[/m]
	[m1]竹嶼[/m]

復旦大學
復旦大学
	[m1]復旦大學[/m]
	[m1]復旦大学[/m]

馬羅島
馬羅島
	[m1]馬羅島[/m]
	[m1]馬羅島[/m]

箕子
箕子
	[m1]箕子[/m]
	[m1]箕子[/m]

獎忠體育館
奨忠体育館
	[m1]獎忠體育館[/m]
	[m1]奨忠体育館[/m]

韓國國際廣播電臺
KBSワールドラジオ
	[m1]韓國國際廣播電臺[/m]
	[m1]KBSワールドラジオ[/m]

日向礁
日向礁
	[m1]日向礁[/m]
	[m1]日向礁[/m]

牛島
牛島 (済州市)
	[m1]牛島[/m]
	[m1]牛島 (済州市)[/m]

西海岸高速道路
西海岸高速道路
	[m1]西海岸高速道路[/m]
	[m1]西海岸高速道路[/m]

交換日記
交換日記
	[m1]交換日記[/m]
	[m1]交換日記[/m]

世宗文化會館
世宗文化会館
	[m1]世宗文化會館[/m]
	[m1]世宗文化会館[/m]

朝鮮王朝實錄
朝鮮王朝実録
	[m1]朝鮮王朝實錄[/m]
	[m1]朝鮮王朝実録[/m]

萌
萌え
	[m1]萌[/m]
	[m1]萌え[/m]

琉璃明王
瑠璃明王
	[m1]琉璃明王[/m]
	[m1]瑠璃明王[/m]

廣開土王
好太王
	[m1]廣開土王[/m]
	[m1]好太王[/m]

韓國放送公社
韓国放送公社
	[m1]韓國放送公社[/m]
	[m1]韓国放送公社[/m]

涼宮春日系列
涼宮ハルヒシリーズ
	[m1]涼宮春日系列[/m]
	[m1]涼宮ハルヒシリーズ[/m]

直轄市
直轄市
	[m1]直轄市[/m]
	[m1]直轄市[/m]

莎阿南
シャー・アラム
	[m1]莎阿南[/m]
	[m1]シャー・アラム[/m]

玉山
玉山 (台湾)
	[m1]玉山[/m]
	[m1]玉山 (台湾)[/m]

大嶼山
大嶼島
	[m1]大嶼山[/m]
	[m1]大嶼島[/m]

楚
楚 (春秋)
	[m1]楚[/m]
	[m1]楚 (春秋)[/m]

梅爾維爾島
メルヴィル島 (オーストラリア)
	[m1]梅爾維爾島[/m]
	[m1]メルヴィル島 (オーストラリア)[/m]

新
新
	[m1]新[/m]
	[m1]新[/m]

北太平洋露脊鯨
セミクジラ
	[m1]北太平洋露脊鯨[/m]
	[m1]セミクジラ[/m]

海北藏族自治州
海北チベット族自治州
	[m1]海北藏族自治州[/m]
	[m1]海北チベット族自治州[/m]

蒼龍
青竜
	[m1]蒼龍[/m]
	[m1]青竜[/m]

鶯歌區
鶯歌区
	[m1]鶯歌區[/m]
	[m1]鶯歌区[/m]

中庸
中庸
	[m1]中庸[/m]
	[m1]中庸[/m]

中國禮儀之爭
典礼論争
	[m1]中國禮儀之爭[/m]
	[m1]典礼論争[/m]

鳳凰
鳳凰
	[m1]鳳凰[/m]
	[m1]鳳凰[/m]

宋教仁
宋教仁
	[m1]宋教仁[/m]
	[m1]宋教仁[/m]

阮恭宗
育徳帝
	[m1]阮恭宗[/m]
	[m1]育徳帝[/m]

中正紀念堂
中正紀念堂
	[m1]中正紀念堂[/m]
	[m1]中正紀念堂[/m]

阮憲祖
紹治帝
	[m1]阮憲祖[/m]
	[m1]紹治帝[/m]

吳清源
呉清源
	[m1]吳清源[/m]
	[m1]呉清源[/m]

秦襄公
襄公 (秦)
	[m1]秦襄公[/m]
	[m1]襄公 (秦)[/m]

真言宗
真言宗
	[m1]真言宗[/m]
	[m1]真言宗[/m]

初音未來
初音ミク
	[m1]初音未來[/m]
	[m1]初音ミク[/m]

餛飩
ワンタン
	[m1]餛飩[/m]
	[m1]ワンタン[/m]

星期四島
木曜島
	[m1]星期四島[/m]
	[m1]木曜島[/m]

教會羅馬字
白話字
	[m1]教會羅馬字[/m]
	[m1]白話字[/m]

滿寵
満寵
	[m1]滿寵[/m]
	[m1]満寵[/m]

賈詡
賈ク
	[m1]賈詡[/m]
	[m1]賈ク[/m]

曹真
曹真
	[m1]曹真[/m]
	[m1]曹真[/m]

馬騰
馬騰
	[m1]馬騰[/m]
	[m1]馬騰[/m]

黃蓋
黄蓋
	[m1]黃蓋[/m]
	[m1]黄蓋[/m]

許慎
許慎
	[m1]許慎[/m]
	[m1]許慎[/m]

孔融
孔融
	[m1]孔融[/m]
	[m1]孔融[/m]

許褚
許チョ
	[m1]許褚[/m]
	[m1]許チョ[/m]

司馬相如
司馬相如
	[m1]司馬相如[/m]
	[m1]司馬相如[/m]

魯肅
魯粛
	[m1]魯肅[/m]
	[m1]魯粛[/m]

吉田松陰
吉田松陰
	[m1]吉田松陰[/m]
	[m1]吉田松陰[/m]

嚴復
厳復
	[m1]嚴復[/m]
	[m1]厳復[/m]

沈約
沈約
	[m1]沈約[/m]
	[m1]沈約[/m]

帕覺柯
ホセ・エミリオ・パチェーコ
	[m1]帕覺柯[/m]
	[m1]ホセ・エミリオ・パチェーコ[/m]

泰文維基大典
タイ語版ウィキペディア
	[m1]泰文維基大典[/m]
	[m1]タイ語版ウィキペディア[/m]

猫眼林克
リンク (ゲームキャラクター)
	[m1]猫眼林克[/m]
	[m1]リンク (ゲームキャラクター)[/m]

尼奧寵物
ネオペット
	[m1]尼奧寵物[/m]
	[m1]ネオペット[/m]

沙鹿區
沙鹿区
	[m1]沙鹿區[/m]
	[m1]沙鹿区[/m]

包頭市
包頭市
	[m1]包頭市[/m]
	[m1]包頭市[/m]

板橋區
板橋区 (新北市)
	[m1]板橋區[/m]
	[m1]板橋区 (新北市)[/m]

大化革新
大化の改新
	[m1]大化革新[/m]
	[m1]大化の改新[/m]

平溪區
平渓区
	[m1]平溪區[/m]
	[m1]平渓区[/m]

瑞芳區
瑞芳区
	[m1]瑞芳區[/m]
	[m1]瑞芳区[/m]

三重區
三重区
	[m1]三重區[/m]
	[m1]三重区[/m]

三峽區
三峽区
	[m1]三峽區[/m]
	[m1]三峽区[/m]

樹林區
樹林区
	[m1]樹林區[/m]
	[m1]樹林区[/m]

永和區
永和区
	[m1]永和區[/m]
	[m1]永和区[/m]

楊維楨
楊維テイ
	[m1]楊維楨[/m]
	[m1]楊維テイ[/m]

韓信
韓信
	[m1]韓信[/m]
	[m1]韓信[/m]

文天祥
文天祥
	[m1]文天祥[/m]
	[m1]文天祥[/m]

呂正操
呂正操
	[m1]呂正操[/m]
	[m1]呂正操[/m]

壬辰倭亂
文禄・慶長の役
	[m1]壬辰倭亂[/m]
	[m1]文禄・慶長の役[/m]

魏鄧哀王
曹沖
	[m1]魏鄧哀王[/m]
	[m1]曹沖[/m]

小行星三千
レオナルド (小惑星)
	[m1]小行星三千[/m]
	[m1]レオナルド (小惑星)[/m]

軍曹
ケロロ軍曹
	[m1]軍曹[/m]
	[m1]ケロロ軍曹[/m]

出雲國
出雲国
	[m1]出雲國[/m]
	[m1]出雲国[/m]

太平御覽
太平御覧
	[m1]太平御覽[/m]
	[m1]太平御覧[/m]

梁羽生
梁羽生
	[m1]梁羽生[/m]
	[m1]梁羽生[/m]

原口證
原口證
	[m1]原口證[/m]
	[m1]原口證[/m]

徐盛
徐盛
	[m1]徐盛[/m]
	[m1]徐盛[/m]

花崗岩島
グラニット島 (オーストラリア)
	[m1]花崗岩島[/m]
	[m1]グラニット島 (オーストラリア)[/m]

新界
新界
	[m1]新界[/m]
	[m1]新界[/m]

武漢天河國際機場
武漢天河国際空港
	[m1]武漢天河國際機場[/m]
	[m1]武漢天河国際空港[/m]

三字經
三字経
	[m1]三字經[/m]
	[m1]三字経[/m]

香港浸會大學
香港浸会大学
	[m1]香港浸會大學[/m]
	[m1]香港浸会大学[/m]

午餐肉
スパム
	[m1]午餐肉[/m]
	[m1]スパム[/m]

草書
草書体
	[m1]草書[/m]
	[m1]草書体[/m]

呂底亞
リュディア
	[m1]呂底亞[/m]
	[m1]リュディア[/m]

自焚
焼身自殺
	[m1]自焚[/m]
	[m1]焼身自殺[/m]

廬山
廬山
	[m1]廬山[/m]
	[m1]廬山[/m]

老撾之歌
ラオスの国歌
	[m1]老撾之歌[/m]
	[m1]ラオスの国歌[/m]

格列飛列島
格列飛列島
	[m1]格列飛列島[/m]
	[m1]格列飛列島[/m]

謝靈運
謝霊運
	[m1]謝靈運[/m]
	[m1]謝霊運[/m]

夏禹
禹
	[m1]夏禹[/m]
	[m1]禹[/m]

藤原氏
藤原氏
	[m1]藤原氏[/m]
	[m1]藤原氏[/m]

漢 (釋義)
ハン
	[m1]漢 (釋義)[/m]
	[m1]ハン[/m]

衡山
衡山
	[m1]衡山[/m]
	[m1]衡山[/m]

杭思朗
アームストロング
	[m1]杭思朗[/m]
	[m1]アームストロング[/m]

馬步芳
馬歩芳
	[m1]馬步芳[/m]
	[m1]馬歩芳[/m]

香港語言學學會粵語拼音方案
香港語言学学会粤語ピン音方案
	[m1]香港語言學學會粵語拼音方案[/m]
	[m1]香港語言学学会粤語ピン音方案[/m]

刀
中国刀
	[m1]刀[/m]
	[m1]中国刀[/m]

水龍頭
蛇口
	[m1]水龍頭[/m]
	[m1]蛇口[/m]

沈葆楨
沈葆テイ
	[m1]沈葆楨[/m]
	[m1]沈葆テイ[/m]

子拓撲
相対位相
	[m1]子拓撲[/m]
	[m1]相対位相[/m]

廣州地鐵
広州地下鉄
	[m1]廣州地鐵[/m]
	[m1]広州地下鉄[/m]

車裂
八つ裂きの刑
	[m1]車裂[/m]
	[m1]八つ裂きの刑[/m]

嘉定區
嘉定区
	[m1]嘉定區[/m]
	[m1]嘉定区[/m]

金山區
金山区 (上海市)
	[m1]金山區[/m]
	[m1]金山区 (上海市)[/m]

性染色體
性染色体
	[m1]性染色體[/m]
	[m1]性染色体[/m]

斗六市
斗六市
	[m1]斗六市[/m]
	[m1]斗六市[/m]

算術基本定理
算術の基本定理
	[m1]算術基本定理[/m]
	[m1]算術の基本定理[/m]

存活期
Time to live
	[m1]存活期[/m]
	[m1]Time to live[/m]

稠密
稠密集合
	[m1]稠密[/m]
	[m1]稠密集合[/m]

崑曲
崑曲
	[m1]崑曲[/m]
	[m1]崑曲[/m]

流亡政府
亡命政府
	[m1]流亡政府[/m]
	[m1]亡命政府[/m]

古魯特島
グルートアイランド島
	[m1]古魯特島[/m]
	[m1]グルートアイランド島[/m]

中文數字
漢数字
	[m1]中文數字[/m]
	[m1]漢数字[/m]

天主教輔仁大學
輔仁大学
	[m1]天主教輔仁大學[/m]
	[m1]輔仁大学[/m]

武器貿易條約
武器貿易条約
	[m1]武器貿易條約[/m]
	[m1]武器貿易条約[/m]

Habanera
ハバネラ (アリア)
	[m1]Habanera[/m]
	[m1]ハバネラ (アリア)[/m]

內田蝲蛄
タンカイザリガニ
	[m1]內田蝲蛄[/m]
	[m1]タンカイザリガニ[/m]

龜船
亀甲船
	[m1]龜船[/m]
	[m1]亀甲船[/m]

永樂大典
永楽大典
	[m1]永樂大典[/m]
	[m1]永楽大典[/m]

諡
諡
	[m1]諡[/m]
	[m1]諡[/m]

陽明學
陽明学
	[m1]陽明學[/m]
	[m1]陽明学[/m]

國立中正大學
国立中正大学
	[m1]國立中正大學[/m]
	[m1]国立中正大学[/m]

劉劭
劉劭
	[m1]劉劭[/m]
	[m1]劉劭[/m]

大東諸島
大東諸島
	[m1]大東諸島[/m]
	[m1]大東諸島[/m]

佟麟閣
トウ麟閣
	[m1]佟麟閣[/m]
	[m1]トウ麟閣[/m]

閔子騫
閔子騫
	[m1]閔子騫[/m]
	[m1]閔子騫[/m]

曹休
曹休
	[m1]曹休[/m]
	[m1]曹休[/m]

中央廣播電臺
台湾国際放送
	[m1]中央廣播電臺[/m]
	[m1]台湾国際放送[/m]

魏陳思王
曹植
	[m1]魏陳思王[/m]
	[m1]曹植[/m]

吳起
呉起
	[m1]吳起[/m]
	[m1]呉起[/m]

周文王
文王 (周)
	[m1]周文王[/m]
	[m1]文王 (周)[/m]

軒轅劍系列
軒轅剣シリーズ
	[m1]軒轅劍系列[/m]
	[m1]軒轅剣シリーズ[/m]

李時珍
李時珍
	[m1]李時珍[/m]
	[m1]李時珍[/m]

東沙
東沙諸島
	[m1]東沙[/m]
	[m1]東沙諸島[/m]

王平
王平
	[m1]王平[/m]
	[m1]王平[/m]

昭儀
昭儀
	[m1]昭儀[/m]
	[m1]昭儀[/m]

杜月笙
杜月笙
	[m1]杜月笙[/m]
	[m1]杜月笙[/m]

劉基
劉基
	[m1]劉基[/m]
	[m1]劉基[/m]

張勳
張勲 (清末民初)
	[m1]張勳[/m]
	[m1]張勲 (清末民初)[/m]

曹爽
曹爽
	[m1]曹爽[/m]
	[m1]曹爽[/m]

朝鮮八道
朝鮮八道
	[m1]朝鮮八道[/m]
	[m1]朝鮮八道[/m]

陳勝
陳勝
	[m1]陳勝[/m]
	[m1]陳勝[/m]

曹彰
曹彰
	[m1]曹彰[/m]
	[m1]曹彰[/m]

杭州灣
杭州湾
	[m1]杭州灣[/m]
	[m1]杭州湾[/m]

高雄捷運
高雄捷運
	[m1]高雄捷運[/m]
	[m1]高雄捷運[/m]

和珅
和シン
	[m1]和珅[/m]
	[m1]和シン[/m]

劉封
劉封
	[m1]劉封[/m]
	[m1]劉封[/m]

王昭君
王昭君
	[m1]王昭君[/m]
	[m1]王昭君[/m]

韓服
韓服
	[m1]韓服[/m]
	[m1]韓服[/m]

劉基 (孫吳)
劉基 (呉)
	[m1]劉基 (孫吳)[/m]
	[m1]劉基 (呉)[/m]

陳子昂
陳子昂
	[m1]陳子昂[/m]
	[m1]陳子昂[/m]

曹純
曹純
	[m1]曹純[/m]
	[m1]曹純[/m]

李典
李典
	[m1]李典[/m]
	[m1]李典[/m]

張良
張良
	[m1]張良[/m]
	[m1]張良[/m]

衛青
衛青
	[m1]衛青[/m]
	[m1]衛青[/m]

衛滿
衛満
	[m1]衛滿[/m]
	[m1]衛満[/m]

杜如晦
杜如晦
	[m1]杜如晦[/m]
	[m1]杜如晦[/m]

施琅
施琅
	[m1]施琅[/m]
	[m1]施琅[/m]

聶榮臻
聶栄臻
	[m1]聶榮臻[/m]
	[m1]聶栄臻[/m]

傳習錄
伝習録
	[m1]傳習錄[/m]
	[m1]伝習録[/m]

仁安 (渤海國)
仁安 (渤海)
	[m1]仁安 (渤海國)[/m]
	[m1]仁安 (渤海)[/m]

張靈甫
張霊甫
	[m1]張靈甫[/m]
	[m1]張霊甫[/m]

劉綎
劉テイ (明)
	[m1]劉綎[/m]
	[m1]劉テイ (明)[/m]

李嚴
李厳
	[m1]李嚴[/m]
	[m1]李厳[/m]

吳景
呉景
	[m1]吳景[/m]
	[m1]呉景[/m]

漢楚元王
劉交
	[m1]漢楚元王[/m]
	[m1]劉交[/m]

李密令伯
李密 (蜀)
	[m1]李密令伯[/m]
	[m1]李密 (蜀)[/m]

齊太公
呂尚
	[m1]齊太公[/m]
	[m1]呂尚[/m]

陳武
陳武
	[m1]陳武[/m]
	[m1]陳武[/m]

唐景崧
唐景崧
	[m1]唐景崧[/m]
	[m1]唐景崧[/m]

宗愛
宗愛
	[m1]宗愛[/m]
	[m1]宗愛[/m]

朝香鳩彥
朝香宮鳩彦王
	[m1]朝香鳩彥[/m]
	[m1]朝香宮鳩彦王[/m]

劉伯承
劉伯承
	[m1]劉伯承[/m]
	[m1]劉伯承[/m]

韓當
韓当
	[m1]韓當[/m]
	[m1]韓当[/m]

滷肉飯
魯肉飯
	[m1]滷肉飯[/m]
	[m1]魯肉飯[/m]

劉繇
劉ヨウ (揚州牧)
	[m1]劉繇[/m]
	[m1]劉ヨウ (揚州牧)[/m]

漢吳王濞
劉ビ
	[m1]漢吳王濞[/m]
	[m1]劉ビ[/m]

臭豆腐
臭豆腐
	[m1]臭豆腐[/m]
	[m1]臭豆腐[/m]

泉蓋蘇文
淵蓋蘇文
	[m1]泉蓋蘇文[/m]
	[m1]淵蓋蘇文[/m]

王戎
王戎
	[m1]王戎[/m]
	[m1]王戎[/m]

潘璋
潘璋
	[m1]潘璋[/m]
	[m1]潘璋[/m]

金蛙王
金蛙王
	[m1]金蛙王[/m]
	[m1]金蛙王[/m]

魏忠賢
魏忠賢
	[m1]魏忠賢[/m]
	[m1]魏忠賢[/m]

劉琦
劉キ
	[m1]劉琦[/m]
	[m1]劉キ[/m]

劉焉
劉焉
	[m1]劉焉[/m]
	[m1]劉焉[/m]

衛滿朝鮮
衛氏朝鮮
	[m1]衛滿朝鮮[/m]
	[m1]衛氏朝鮮[/m]

鄭迵
謝名利山
	[m1]鄭迵[/m]
	[m1]謝名利山[/m]

蒼南縣
蒼南県
	[m1]蒼南縣[/m]
	[m1]蒼南県[/m]

王昌齡
王昌齢
	[m1]王昌齡[/m]
	[m1]王昌齢[/m]

李陵
李陵
	[m1]李陵[/m]
	[m1]李陵[/m]

段祺瑞
段祺瑞
	[m1]段祺瑞[/m]
	[m1]段祺瑞[/m]

中國醫藥大學
中国医薬大学
	[m1]中國醫藥大學[/m]
	[m1]中国医薬大学[/m]

臺灣高速鐵路
台湾高速鉄道
	[m1]臺灣高速鐵路[/m]
	[m1]台湾高速鉄道[/m]

臺灣問題
台湾問題
	[m1]臺灣問題[/m]
	[m1]台湾問題[/m]

漢孝成趙皇后
趙飛燕
	[m1]漢孝成趙皇后[/m]
	[m1]趙飛燕[/m]

太平公主
太平公主
	[m1]太平公主[/m]
	[m1]太平公主[/m]

健行科技大學
健行科技大学
	[m1]健行科技大學[/m]
	[m1]健行科技大学[/m]

劉岱
劉岱 (東莱)
	[m1]劉岱[/m]
	[m1]劉岱 (東莱)[/m]

威化島
威化島
	[m1]威化島[/m]
	[m1]威化島[/m]

漢代頃侯
劉喜 (代王)
	[m1]漢代頃侯[/m]
	[m1]劉喜 (代王)[/m]

王淩
王凌
	[m1]王淩[/m]
	[m1]王凌[/m]

王連
王連
	[m1]王連[/m]
	[m1]王連[/m]

劉曄
劉曄
	[m1]劉曄[/m]
	[m1]劉曄[/m]

劉琰
劉エン (威碩)
	[m1]劉琰[/m]
	[m1]劉エン (威碩)[/m]

陳震
陳震
	[m1]陳震[/m]
	[m1]陳震[/m]

國立成功大學
国立成功大学
	[m1]國立成功大學[/m]
	[m1]国立成功大学[/m]

梅堯臣
梅尭臣
	[m1]梅堯臣[/m]
	[m1]梅尭臣[/m]

魏中山恭王
曹袞
	[m1]魏中山恭王[/m]
	[m1]曹袞[/m]

劉伶
劉伶
	[m1]劉伶[/m]
	[m1]劉伶[/m]

劉禹錫
劉禹錫
	[m1]劉禹錫[/m]
	[m1]劉禹錫[/m]

黃興
黄興
	[m1]黃興[/m]
	[m1]黄興[/m]

富春山居圖
富春山居図
	[m1]富春山居圖[/m]
	[m1]富春山居図[/m]

張自忠
張自忠
	[m1]張自忠[/m]
	[m1]張自忠[/m]

王翦
王翦
	[m1]王翦[/m]
	[m1]王翦[/m]

韓世忠
韓世忠
	[m1]韓世忠[/m]
	[m1]韓世忠[/m]

魏沛穆王
曹林
	[m1]魏沛穆王[/m]
	[m1]曹林[/m]

趙括
趙括
	[m1]趙括[/m]
	[m1]趙括[/m]

于謙
于謙
	[m1]于謙[/m]
	[m1]于謙[/m]

賈似道
賈似道
	[m1]賈似道[/m]
	[m1]賈似道[/m]

張溫
張温 (孫呉)
	[m1]張溫[/m]
	[m1]張温 (孫呉)[/m]

裴秀
裴秀
	[m1]裴秀[/m]
	[m1]裴秀[/m]

徐繼畬
徐継ヨ
	[m1]徐繼畬[/m]
	[m1]徐継ヨ[/m]

三省六部
三省六部
	[m1]三省六部[/m]
	[m1]三省六部[/m]

劉琮
劉ソウ
	[m1]劉琮[/m]
	[m1]劉ソウ[/m]

魏燕王宇
曹宇
	[m1]魏燕王宇[/m]
	[m1]曹宇[/m]

黃金坪島
黄金坪
	[m1]黃金坪島[/m]
	[m1]黄金坪[/m]

陶鑄
陶鋳
	[m1]陶鑄[/m]
	[m1]陶鋳[/m]

王之渙
王之渙
	[m1]王之渙[/m]
	[m1]王之渙[/m]

國立中興大學
国立中興大学
	[m1]國立中興大學[/m]
	[m1]国立中興大学[/m]

玄菟郡
玄菟郡
	[m1]玄菟郡[/m]
	[m1]玄菟郡[/m]

劉銘傳
劉銘伝
	[m1]劉銘傳[/m]
	[m1]劉銘伝[/m]

文湖線
台北捷運文湖線
	[m1]文湖線[/m]
	[m1]台北捷運文湖線[/m]

方孝孺
方孝孺
	[m1]方孝孺[/m]
	[m1]方孝孺[/m]

閩太祖
王審知
	[m1]閩太祖[/m]
	[m1]王審知[/m]

濁水溪
濁水渓
	[m1]濁水溪[/m]
	[m1]濁水渓[/m]

草屯鎮
草屯鎮
	[m1]草屯鎮[/m]
	[m1]草屯鎮[/m]

韓侂胄
韓タク冑
	[m1]韓侂胄[/m]
	[m1]韓タク冑[/m]

虎尾鎮
虎尾鎮
	[m1]虎尾鎮[/m]
	[m1]虎尾鎮[/m]

雍正
雍正
	[m1]雍正[/m]
	[m1]雍正[/m]

黃庭堅
黄庭堅
	[m1]黃庭堅[/m]
	[m1]黄庭堅[/m]

劉永福
劉永福
	[m1]劉永福[/m]
	[m1]劉永福[/m]

斗南鎮
斗南鎮
	[m1]斗南鎮[/m]
	[m1]斗南鎮[/m]

彭佳嶼
彭佳嶼
	[m1]彭佳嶼[/m]
	[m1]彭佳嶼[/m]

裴松之
裴松之
	[m1]裴松之[/m]
	[m1]裴松之[/m]

西螺鎮
西螺鎮
	[m1]西螺鎮[/m]
	[m1]西螺鎮[/m]

高孝瓘
高長恭
	[m1]高孝瓘[/m]
	[m1]高長恭[/m]

曹氏
曹氏
	[m1]曹氏[/m]
	[m1]曹氏[/m]

張悌
張悌
	[m1]張悌[/m]
	[m1]張悌[/m]

大正民主
大正デモクラシー
	[m1]大正民主[/m]
	[m1]大正デモクラシー[/m]

魏陳留恭王
曹峻
	[m1]魏陳留恭王[/m]
	[m1]曹峻[/m]

楊慎
楊慎
	[m1]楊慎[/m]
	[m1]楊慎[/m]

劉太公
劉太公
	[m1]劉太公[/m]
	[m1]劉太公[/m]

潘濬
潘濬
	[m1]潘濬[/m]
	[m1]潘濬[/m]

張承
張承 (孫呉)
	[m1]張承[/m]
	[m1]張承 (孫呉)[/m]

黃家駒
ウォン・カークイ
	[m1]黃家駒[/m]
	[m1]ウォン・カークイ[/m]

宋哲元
宋哲元
	[m1]宋哲元[/m]
	[m1]宋哲元[/m]

張休
張休
	[m1]張休[/m]
	[m1]張休[/m]

漢齊悼惠王
劉肥
	[m1]漢齊悼惠王[/m]
	[m1]劉肥[/m]

紀昀
紀イン
	[m1]紀昀[/m]
	[m1]紀イン[/m]

陳慶之
陳慶之
	[m1]陳慶之[/m]
	[m1]陳慶之[/m]

張耳
張耳
	[m1]張耳[/m]
	[m1]張耳[/m]

鄭燮
鄭燮
	[m1]鄭燮[/m]
	[m1]鄭燮[/m]

崔忠獻
崔忠献
	[m1]崔忠獻[/m]
	[m1]崔忠献[/m]

王敦
王敦
	[m1]王敦[/m]
	[m1]王敦[/m]

公共電視臺
公共電視文化事業基金会
	[m1]公共電視臺[/m]
	[m1]公共電視文化事業基金会[/m]

陳餘
陳余
	[m1]陳餘[/m]
	[m1]陳余[/m]

李如松
李如松
	[m1]李如松[/m]
	[m1]李如松[/m]

擔仔麵
担仔麺
	[m1]擔仔麵[/m]
	[m1]担仔麺[/m]

韓王信
韓王信
	[m1]韓王信[/m]
	[m1]韓王信[/m]

國立臺灣師範大學附屬高級中學
国立台湾師範大学附属高級中学
	[m1]國立臺灣師範大學附屬高級中學[/m]
	[m1]国立台湾師範大学附属高級中学[/m]

韓綜
韓綜
	[m1]韓綜[/m]
	[m1]韓綜[/m]

宋璟
宋エイ
	[m1]宋璟[/m]
	[m1]宋エイ[/m]

張九齡
張九齢
	[m1]張九齡[/m]
	[m1]張九齢[/m]

尹默
尹黙
	[m1]尹默[/m]
	[m1]尹黙[/m]

吳質
呉質
	[m1]吳質[/m]
	[m1]呉質[/m]

漢孝平王皇后
王皇后 (漢平帝)
	[m1]漢孝平王皇后[/m]
	[m1]王皇后 (漢平帝)[/m]

漢孝惠皇后
張皇后 (漢恵帝)
	[m1]漢孝惠皇后[/m]
	[m1]張皇后 (漢恵帝)[/m]

趙奢
趙奢
	[m1]趙奢[/m]
	[m1]趙奢[/m]

齊丁公
丁公 (斉)
	[m1]齊丁公[/m]
	[m1]丁公 (斉)[/m]

世界新七大奇蹟
新・世界七不思議
	[m1]世界新七大奇蹟[/m]
	[m1]新・世界七不思議[/m]

國立政治大學
国立政治大学
	[m1]國立政治大學[/m]
	[m1]国立政治大学[/m]

宋濂
宋濂
	[m1]宋濂[/m]
	[m1]宋濂[/m]

員林鎮
員林鎮
	[m1]員林鎮[/m]
	[m1]員林鎮[/m]

平鎮區
平鎮区
	[m1]平鎮區[/m]
	[m1]平鎮区[/m]

屏東市
屏東市
	[m1]屏東市[/m]
	[m1]屏東市[/m]

崔琰
崔エン
	[m1]崔琰[/m]
	[m1]崔エン[/m]

陳表
陳表
	[m1]陳表[/m]
	[m1]陳表[/m]

李通
李通 (文達)
	[m1]李通[/m]
	[m1]李通 (文達)[/m]

鑒真
鑑真
	[m1]鑒真[/m]
	[m1]鑑真[/m]

季羨林
季羨林
	[m1]季羨林[/m]
	[m1]季羨林[/m]

清明上河圖
清明上河図
	[m1]清明上河圖[/m]
	[m1]清明上河図[/m]

臺北捷運
台北捷運
	[m1]臺北捷運[/m]
	[m1]台北捷運[/m]

延邊州
延辺朝鮮族自治州
	[m1]延邊州[/m]
	[m1]延辺朝鮮族自治州[/m]

袁崇煥
袁崇煥
	[m1]袁崇煥[/m]
	[m1]袁崇煥[/m]

崔顥
崔コウ
	[m1]崔顥[/m]
	[m1]崔コウ[/m]

李善蘭
李善蘭
	[m1]李善蘭[/m]
	[m1]李善蘭[/m]

溪湖鎮
渓湖鎮
	[m1]溪湖鎮[/m]
	[m1]渓湖鎮[/m]

桃園區
桃園区
	[m1]桃園區[/m]
	[m1]桃園区[/m]

中國朝鮮族
朝鮮族
	[m1]中國朝鮮族[/m]
	[m1]朝鮮族[/m]

李悝
李克
	[m1]李悝[/m]
	[m1]李克[/m]

日月潭
日月潭
	[m1]日月潭[/m]
	[m1]日月潭[/m]

桃花島
桃花島
	[m1]桃花島[/m]
	[m1]桃花島[/m]

李太祖
李公蘊
	[m1]李太祖[/m]
	[m1]李公蘊[/m]

王翰
王翰
	[m1]王翰[/m]
	[m1]王翰[/m]

龜山島
亀山島
	[m1]龜山島[/m]
	[m1]亀山島[/m]

攀牙灣
パンガー湾
	[m1]攀牙灣[/m]
	[m1]パンガー湾[/m]

裴度
裴度
	[m1]裴度[/m]
	[m1]裴度[/m]

南漢高祖
劉ゲン
	[m1]南漢高祖[/m]
	[m1]劉ゲン[/m]

開城車驛
開城駅
	[m1]開城車驛[/m]
	[m1]開城駅[/m]

太陽餅
太陽餅
	[m1]太陽餅[/m]
	[m1]太陽餅[/m]

張世傑
張世傑
	[m1]張世傑[/m]
	[m1]張世傑[/m]

漢戾太子據
劉拠
	[m1]漢戾太子據[/m]
	[m1]劉拠[/m]

丘逢甲
丘逢甲
	[m1]丘逢甲[/m]
	[m1]丘逢甲[/m]

色戒
ラスト、コーション
	[m1]色戒[/m]
	[m1]ラスト、コーション[/m]

清明
清明
	[m1]清明[/m]
	[m1]清明[/m]

釣魚嶼
魚釣島
	[m1]釣魚嶼[/m]
	[m1]魚釣島[/m]

墨家
墨家
	[m1]墨家[/m]
	[m1]墨家[/m]

拓撲量子場論
位相的場の理論
	[m1]拓撲量子場論[/m]
	[m1]位相的場の理論[/m]

帝嚳
コク
	[m1]帝嚳[/m]
	[m1]コク[/m]

印地文維基大典
ヒンディー語版ウィキペディア
	[m1]印地文維基大典[/m]
	[m1]ヒンディー語版ウィキペディア[/m]

琴
古琴
	[m1]琴[/m]
	[m1]古琴[/m]

範空間
ノルム線型空間
	[m1]範空間[/m]
	[m1]ノルム線型空間[/m]

有界
有界
	[m1]有界[/m]
	[m1]有界[/m]

呂氏春秋
呂氏春秋
	[m1]呂氏春秋[/m]
	[m1]呂氏春秋[/m]

乃蠻
ナイマン
	[m1]乃蠻[/m]
	[m1]ナイマン[/m]

秦檜
秦檜
	[m1]秦檜[/m]
	[m1]秦檜[/m]

帝乙
帝乙
	[m1]帝乙[/m]
	[m1]帝乙[/m]

鎮
鎮
	[m1]鎮[/m]
	[m1]鎮[/m]

孫河
孫河
	[m1]孫河[/m]
	[m1]孫河[/m]

丁奉
丁奉
	[m1]丁奉[/m]
	[m1]丁奉[/m]

蘇我入鹿
蘇我入鹿
	[m1]蘇我入鹿[/m]
	[m1]蘇我入鹿[/m]

郭淮
郭淮
	[m1]郭淮[/m]
	[m1]郭淮[/m]

毌丘儉
カン丘倹
	[m1]毌丘儉[/m]
	[m1]カン丘倹[/m]

房玄齡
房玄齢
	[m1]房玄齡[/m]
	[m1]房玄齢[/m]

盤庚
盤庚
	[m1]盤庚[/m]
	[m1]盤庚[/m]

法正
法正
	[m1]法正[/m]
	[m1]法正[/m]

馬良
馬良
	[m1]馬良[/m]
	[m1]馬良[/m]

陸抗
陸抗
	[m1]陸抗[/m]
	[m1]陸抗[/m]

平知盛
平知盛
	[m1]平知盛[/m]
	[m1]平知盛[/m]

士燮
士燮 (交阯太守)
	[m1]士燮[/m]
	[m1]士燮 (交阯太守)[/m]

梁武帝
蕭衍
	[m1]梁武帝[/m]
	[m1]蕭衍[/m]

馬謖
馬謖
	[m1]馬謖[/m]
	[m1]馬謖[/m]

魯
魯
	[m1]魯[/m]
	[m1]魯[/m]

蓬金鐵
ポーン・キングピッチ
	[m1]蓬金鐵[/m]
	[m1]ポーン・キングピッチ[/m]

倫敦東隅
イーストエンド・オブ・ロンドン
	[m1]倫敦東隅[/m]
	[m1]イーストエンド・オブ・ロンドン[/m]

夏侯尚
夏侯尚
	[m1]夏侯尚[/m]
	[m1]夏侯尚[/m]

程普
程普
	[m1]程普[/m]
	[m1]程普[/m]

申 (地支)
申
	[m1]申 (地支)[/m]
	[m1]申[/m]

歐羅巴
ヨーロッパ (曖昧さ回避)
	[m1]歐羅巴[/m]
	[m1]ヨーロッパ (曖昧さ回避)[/m]

性
人間性
	[m1]性[/m]
	[m1]人間性[/m]

八元數
八元数
	[m1]八元數[/m]
	[m1]八元数[/m]

廉頗
廉頗
	[m1]廉頗[/m]
	[m1]廉頗[/m]

結合代數
結合多元環
	[m1]結合代數[/m]
	[m1]結合多元環[/m]

春秋
春秋
	[m1]春秋[/m]
	[m1]春秋[/m]

地級市
地級市
	[m1]地級市[/m]
	[m1]地級市[/m]

泰北
タイ北部
	[m1]泰北[/m]
	[m1]タイ北部[/m]

黃巾之亂
黄巾の乱
	[m1]黃巾之亂[/m]
	[m1]黄巾の乱[/m]

迴文數
回文数
	[m1]迴文數[/m]
	[m1]回文数[/m]

水墨畫
水墨画
	[m1]水墨畫[/m]
	[m1]水墨画[/m]

威爾斯親王島
プリンスオブウェールズ島 (オーストラリア)
	[m1]威爾斯親王島[/m]
	[m1]プリンスオブウェールズ島 (オーストラリア)[/m]

銀魂
銀魂
	[m1]銀魂[/m]
	[m1]銀魂[/m]

沖繩縣
沖縄県
	[m1]沖繩縣[/m]
	[m1]沖縄県[/m]

大城銀行
アユタヤ銀行
	[m1]大城銀行[/m]
	[m1]アユタヤ銀行[/m]

善通寺
善通寺
	[m1]善通寺[/m]
	[m1]善通寺[/m]

香港城市大學
香港城市大学
	[m1]香港城市大學[/m]
	[m1]香港城市大学[/m]

崇明縣
崇明県
	[m1]崇明縣[/m]
	[m1]崇明県[/m]

三國志人物列表
三国志演義の人物の一覧
	[m1]三國志人物列表[/m]
	[m1]三国志演義の人物の一覧[/m]

嶺南 (釋義)
嶺南 (曖昧さ回避)
	[m1]嶺南 (釋義)[/m]
	[m1]嶺南 (曖昧さ回避)[/m]

楚王負芻
負芻
	[m1]楚王負芻[/m]
	[m1]負芻[/m]

百度大典
百度百科
	[m1]百度大典[/m]
	[m1]百度百科[/m]

盤谷銀行
バンコク銀行
	[m1]盤谷銀行[/m]
	[m1]バンコク銀行[/m]

基 (拓撲)
基底 (位相空間論)
	[m1]基 (拓撲)[/m]
	[m1]基底 (位相空間論)[/m]

本草綱目
本草綱目
	[m1]本草綱目[/m]
	[m1]本草綱目[/m]

帝堯
堯
	[m1]帝堯[/m]
	[m1]堯[/m]

二虎歌
フレール・ジャック
	[m1]二虎歌[/m]
	[m1]フレール・ジャック[/m]

南越
南越国
	[m1]南越[/m]
	[m1]南越国[/m]

赤壁之戰
赤壁の戦い
	[m1]赤壁之戰[/m]
	[m1]赤壁の戦い[/m]

庾信
ユ信
	[m1]庾信[/m]
	[m1]ユ信[/m]

天元術
天元術
	[m1]天元術[/m]
	[m1]天元術[/m]

崇禎
崇禎
	[m1]崇禎[/m]
	[m1]崇禎[/m]

永樂
永楽 (明)
	[m1]永樂[/m]
	[m1]永楽 (明)[/m]

嘉義
嘉義
	[m1]嘉義[/m]
	[m1]嘉義[/m]

和製漢語
和製漢語
	[m1]和製漢語[/m]
	[m1]和製漢語[/m]

正德
正徳 (明)
	[m1]正德[/m]
	[m1]正徳 (明)[/m]

張籍
張籍
	[m1]張籍[/m]
	[m1]張籍[/m]

秦郡縣
秦朝の行政区分
	[m1]秦郡縣[/m]
	[m1]秦朝の行政区分[/m]

子路
子路
	[m1]子路[/m]
	[m1]子路[/m]

宰予
宰我
	[m1]宰予[/m]
	[m1]宰我[/m]

反間計
反間計
	[m1]反間計[/m]
	[m1]反間計[/m]

望夫石
望夫石
	[m1]望夫石[/m]
	[m1]望夫石[/m]

建元 (釋義)
建元
	[m1]建元 (釋義)[/m]
	[m1]建元[/m]

天下通言
国際補助語
	[m1]天下通言[/m]
	[m1]国際補助語[/m]

京 (釋義)
京
	[m1]京 (釋義)[/m]
	[m1]京[/m]

宮刑
宮刑
	[m1]宮刑[/m]
	[m1]宮刑[/m]

正月初三
1月3日 (旧暦)
	[m1]正月初三[/m]
	[m1]1月3日 (旧暦)[/m]

七月初七
7月7日 (旧暦)
	[m1]七月初七[/m]
	[m1]7月7日 (旧暦)[/m]

太初
太初
	[m1]太初[/m]
	[m1]太初[/m]

洪熙
洪熙
	[m1]洪熙[/m]
	[m1]洪熙[/m]

何承天
何承天
	[m1]何承天[/m]
	[m1]何承天[/m]

景泰
景泰
	[m1]景泰[/m]
	[m1]景泰[/m]

冉有
冉有
	[m1]冉有[/m]
	[m1]冉有[/m]

天順
天順 (明)
	[m1]天順[/m]
	[m1]天順 (明)[/m]

常羲
常羲
	[m1]常羲[/m]
	[m1]常羲[/m]

永徽
永徽
	[m1]永徽[/m]
	[m1]永徽[/m]

粟裕
粟裕
	[m1]粟裕[/m]
	[m1]粟裕[/m]

程知節
程知節
	[m1]程知節[/m]
	[m1]程知節[/m]

炎漢年號表
永憙
	[m1]炎漢年號表[/m]
	[m1]永憙[/m]

正統
正統 (明)
	[m1]正統[/m]
	[m1]正統 (明)[/m]

建文
建文
	[m1]建文[/m]
	[m1]建文[/m]

韶山一型電力機車
中国国鉄韶山1型電気機関車
	[m1]韶山一型電力機車[/m]
	[m1]中国国鉄韶山1型電気機関車[/m]

步闡
歩闡
	[m1]步闡[/m]
	[m1]歩闡[/m]

孫慮
孫慮
	[m1]孫慮[/m]
	[m1]孫慮[/m]

吳魯王霸
孫覇
	[m1]吳魯王霸[/m]
	[m1]孫覇[/m]

殺
殺害
	[m1]殺[/m]
	[m1]殺害[/m]

孫奮
孫奮
	[m1]孫奮[/m]
	[m1]孫奮[/m]

古雅典
アテナイ
	[m1]古雅典[/m]
	[m1]アテナイ[/m]

藤原清河
藤原清河
	[m1]藤原清河[/m]
	[m1]藤原清河[/m]

史彌遠
史弥遠
	[m1]史彌遠[/m]
	[m1]史弥遠[/m]

漢傳佛教
中国の仏教
	[m1]漢傳佛教[/m]
	[m1]中国の仏教[/m]

孫羌
孫羌
	[m1]孫羌[/m]
	[m1]孫羌[/m]

士匡
士匡
	[m1]士匡[/m]
	[m1]士匡[/m]

灌嬰
灌嬰
	[m1]灌嬰[/m]
	[m1]灌嬰[/m]

孫秀
孫秀
	[m1]孫秀[/m]
	[m1]孫秀[/m]

渭水
渭水
	[m1]渭水[/m]
	[m1]渭水[/m]

濮陽興
濮陽興
	[m1]濮陽興[/m]
	[m1]濮陽興[/m]

盧綸
盧綸
	[m1]盧綸[/m]
	[m1]盧綸[/m]

阿巴諾湖
アルバーノ湖
	[m1]阿巴諾湖[/m]
	[m1]アルバーノ湖[/m]

康熙字典
康熙字典
	[m1]康熙字典[/m]
	[m1]康熙字典[/m]

證明論
証明論
	[m1]證明論[/m]
	[m1]証明論[/m]

牽招
牽招
	[m1]牽招[/m]
	[m1]牽招[/m]

關隴集團
武川鎮軍閥
	[m1]關隴集團[/m]
	[m1]武川鎮軍閥[/m]

顯慶
顕慶
	[m1]顯慶[/m]
	[m1]顕慶[/m]

呂虔
呂虔
	[m1]呂虔[/m]
	[m1]呂虔[/m]

彭羕
彭ヨウ
	[m1]彭羕[/m]
	[m1]彭ヨウ[/m]

袁隗
袁隗
	[m1]袁隗[/m]
	[m1]袁隗[/m]

石
石 (単位)
	[m1]石[/m]
	[m1]石 (単位)[/m]

坂出市
坂出市
	[m1]坂出市[/m]
	[m1]坂出市[/m]

盧仝
盧仝
	[m1]盧仝[/m]
	[m1]盧仝[/m]

族 (數學)
族 (数学)
	[m1]族 (數學)[/m]
	[m1]族 (数学)[/m]

李賀
李賀
	[m1]李賀[/m]
	[m1]李賀[/m]

天命 (清太祖)
天命 (後金)
	[m1]天命 (清太祖)[/m]
	[m1]天命 (後金)[/m]

銅雀臺
銅雀台
	[m1]銅雀臺[/m]
	[m1]銅雀台[/m]

隆慶
隆慶 (明)
	[m1]隆慶[/m]
	[m1]隆慶 (明)[/m]

宣德
宣徳
	[m1]宣德[/m]
	[m1]宣徳[/m]

劉琨
劉コン
	[m1]劉琨[/m]
	[m1]劉コン[/m]

泰昌
泰昌
	[m1]泰昌[/m]
	[m1]泰昌[/m]

天啟
天啓 (明)
	[m1]天啟[/m]
	[m1]天啓 (明)[/m]

單雄信
単雄信
	[m1]單雄信[/m]
	[m1]単雄信[/m]

冉耕
冉伯牛
	[m1]冉耕[/m]
	[m1]冉伯牛[/m]

仡佬族
コーラオ族
	[m1]仡佬族[/m]
	[m1]コーラオ族[/m]

光圈
F値
	[m1]光圈[/m]
	[m1]F値[/m]

禮記
礼記
	[m1]禮記[/m]
	[m1]礼記[/m]

內點
内部 (位相空間論)
	[m1]內點[/m]
	[m1]内部 (位相空間論)[/m]

胡綜
胡綜
	[m1]胡綜[/m]
	[m1]胡綜[/m]

陸瑁
陸瑁
	[m1]陸瑁[/m]
	[m1]陸瑁[/m]

孫奐
孫奐
	[m1]孫奐[/m]
	[m1]孫奐[/m]

州際三十五號公路大橋
ミネアポリス高速道路崩落事故
	[m1]州際三十五號公路大橋[/m]
	[m1]ミネアポリス高速道路崩落事故[/m]

朱績
朱績
	[m1]朱績[/m]
	[m1]朱績[/m]

鍾離牧
鍾離牧
	[m1]鍾離牧[/m]
	[m1]鍾離牧[/m]

萬葉假名
万葉仮名
	[m1]萬葉假名[/m]
	[m1]万葉仮名[/m]

會計等式
会計等式
	[m1]會計等式[/m]
	[m1]会計等式[/m]

干寶
干宝
	[m1]干寶[/m]
	[m1]干宝[/m]

姣童
美少年
	[m1]姣童[/m]
	[m1]美少年[/m]

元朗區
元朗区
	[m1]元朗區[/m]
	[m1]元朗区[/m]

錦衣親軍都指揮使司
錦衣衛
	[m1]錦衣親軍都指揮使司[/m]
	[m1]錦衣衛[/m]

虞汜
虞シ
	[m1]虞汜[/m]
	[m1]虞シ[/m]

北魏
北魏
	[m1]北魏[/m]
	[m1]北魏[/m]

尚書
書経
	[m1]尚書[/m]
	[m1]書経[/m]

雲隙光
薄明光線
	[m1]雲隙光[/m]
	[m1]薄明光線[/m]

喃字
チュノム
	[m1]喃字[/m]
	[m1]チュノム[/m]

常用漢字
常用漢字
	[m1]常用漢字[/m]
	[m1]常用漢字[/m]

天命
天命
	[m1]天命[/m]
	[m1]天命[/m]

全尚
全尚
	[m1]全尚[/m]
	[m1]全尚[/m]

樓玄
楼玄
	[m1]樓玄[/m]
	[m1]楼玄[/m]

周界
境界 (位相空間論)
	[m1]周界[/m]
	[m1]境界 (位相空間論)[/m]

弘治
弘治 (明)
	[m1]弘治[/m]
	[m1]弘治 (明)[/m]

漢水
漢江 (中国)
	[m1]漢水[/m]
	[m1]漢江 (中国)[/m]

高昌
高昌
	[m1]高昌[/m]
	[m1]高昌[/m]

窮奇
窮奇
	[m1]窮奇[/m]
	[m1]窮奇[/m]

文丁
文武丁
	[m1]文丁[/m]
	[m1]文武丁[/m]

太甲
太甲
	[m1]太甲[/m]
	[m1]太甲[/m]

武乙
武乙
	[m1]武乙[/m]
	[m1]武乙[/m]

中華民國總統
中華民国総統
	[m1]中華民國總統[/m]
	[m1]中華民国総統[/m]

東亞文向
縦書きと横書き
	[m1]東亞文向[/m]
	[m1]縦書きと横書き[/m]

正月初二
1月2日 (旧暦)
	[m1]正月初二[/m]
	[m1]1月2日 (旧暦)[/m]

正月初一
1月1日 (旧暦)
	[m1]正月初一[/m]
	[m1]1月1日 (旧暦)[/m]

國字標準字體
国字標準字体
	[m1]國字標準字體[/m]
	[m1]国字標準字体[/m]

二簡字
第二次漢字簡化方案
	[m1]二簡字[/m]
	[m1]第二次漢字簡化方案[/m]

尚穆王
尚穆王
	[m1]尚穆王[/m]
	[m1]尚穆王[/m]

尚德王
尚徳王
	[m1]尚德王[/m]
	[m1]尚徳王[/m]

尚元王
尚元王
	[m1]尚元王[/m]
	[m1]尚元王[/m]

尚永王
尚永王
	[m1]尚永王[/m]
	[m1]尚永王[/m]

尚寧王
尚寧王
	[m1]尚寧王[/m]
	[m1]尚寧王[/m]

陸奧國
陸奥国
	[m1]陸奧國[/m]
	[m1]陸奥国[/m]

東方計劃
東方Project
	[m1]東方計劃[/m]
	[m1]東方Project[/m]

分液漏斗
分液漏斗
	[m1]分液漏斗[/m]
	[m1]分液漏斗[/m]

建元 (西漢)
建元 (漢)
	[m1]建元 (西漢)[/m]
	[m1]建元 (漢)[/m]

晉國
晋 (春秋)
	[m1]晉國[/m]
	[m1]晋 (春秋)[/m]

魏
魏 (戦国)
	[m1]魏[/m]
	[m1]魏 (戦国)[/m]

單連通
単連結空間
	[m1]單連通[/m]
	[m1]単連結空間[/m]

吳
呉 (春秋)
	[m1]吳[/m]
	[m1]呉 (春秋)[/m]

藁人之謬
ストローマン
	[m1]藁人之謬[/m]
	[m1]ストローマン[/m]

顧譚
顧譚
	[m1]顧譚[/m]
	[m1]顧譚[/m]

京津城際鐵路
京津都市間鉄道
	[m1]京津城際鐵路[/m]
	[m1]京津都市間鉄道[/m]

海瑞
海瑞
	[m1]海瑞[/m]
	[m1]海瑞[/m]

地球之年歲
地球の年齢
	[m1]地球之年歲[/m]
	[m1]地球の年齢[/m]

弗林德斯島 (塔斯曼尼亞)
フリンダース島
	[m1]弗林德斯島 (塔斯曼尼亞)[/m]
	[m1]フリンダース島[/m]

坂上田村麻呂
坂上田村麻呂
	[m1]坂上田村麻呂[/m]
	[m1]坂上田村麻呂[/m]

前涼
前涼
	[m1]前涼[/m]
	[m1]前涼[/m]

蘇洵
蘇洵
	[m1]蘇洵[/m]
	[m1]蘇洵[/m]

曼谷大橋
クルンテープ橋
	[m1]曼谷大橋[/m]
	[m1]クルンテープ橋[/m]

天下
天下
	[m1]天下[/m]
	[m1]天下[/m]

泰京銀行
クルンタイ銀行
	[m1]泰京銀行[/m]
	[m1]クルンタイ銀行[/m]

呂岱
呂岱
	[m1]呂岱[/m]
	[m1]呂岱[/m]

階乘質數
階乗素数
	[m1]階乘質數[/m]
	[m1]階乗素数[/m]

陸上風帆
ランドセーリング
	[m1]陸上風帆[/m]
	[m1]ランドセーリング[/m]

伊尹
伊尹
	[m1]伊尹[/m]
	[m1]伊尹[/m]

孫峻
孫峻
	[m1]孫峻[/m]
	[m1]孫峻[/m]

呂範
呂範
	[m1]呂範[/m]
	[m1]呂範[/m]

董襲
董襲
	[m1]董襲[/m]
	[m1]董襲[/m]

孫叔敖
孫叔敖
	[m1]孫叔敖[/m]
	[m1]孫叔敖[/m]

蔣欽
蒋欽
	[m1]蔣欽[/m]
	[m1]蒋欽[/m]

董允
董允
	[m1]董允[/m]
	[m1]董允[/m]

許冠英
リッキー・ホイ
	[m1]許冠英[/m]
	[m1]リッキー・ホイ[/m]

司馬穎
司馬穎
	[m1]司馬穎[/m]
	[m1]司馬穎[/m]

司馬越
司馬越
	[m1]司馬越[/m]
	[m1]司馬越[/m]

大來皇女
大来皇女
	[m1]大來皇女[/m]
	[m1]大来皇女[/m]

司馬顒
司馬顒
	[m1]司馬顒[/m]
	[m1]司馬顒[/m]

九章律
九章律
	[m1]九章律[/m]
	[m1]九章律[/m]

廣成子
広成子
	[m1]廣成子[/m]
	[m1]広成子[/m]

匡衡
匡衡
	[m1]匡衡[/m]
	[m1]匡衡[/m]

聶政
聶政
	[m1]聶政[/m]
	[m1]聶政[/m]

浙江工業大學
浙江工業大学
	[m1]浙江工業大學[/m]
	[m1]浙江工業大学[/m]

兼六園
兼六園
	[m1]兼六園[/m]
	[m1]兼六園[/m]

代數 (代數)
体上の多元環
	[m1]代數 (代數)[/m]
	[m1]体上の多元環[/m]

儋州市
ダン州市
	[m1]儋州市[/m]
	[m1]ダン州市[/m]

汶川縣
ブン川県
	[m1]汶川縣[/m]
	[m1]ブン川県[/m]

江陰市
江陰市
	[m1]江陰市[/m]
	[m1]江陰市[/m]

固始縣
固始県
	[m1]固始縣[/m]
	[m1]固始県[/m]

臨安市
臨安市
	[m1]臨安市[/m]
	[m1]臨安市[/m]

的盧
的盧
	[m1]的盧[/m]
	[m1]的盧[/m]

周公劉
公劉
	[m1]周公劉[/m]
	[m1]公劉[/m]

戈羅芙代爾官立中學
グローヴデイル・カレッジ
	[m1]戈羅芙代爾官立中學[/m]
	[m1]グローヴデイル・カレッジ[/m]

康定情歌
康定情歌
	[m1]康定情歌[/m]
	[m1]康定情歌[/m]

褚令璩
チョ令キョ
	[m1]褚令璩[/m]
	[m1]チョ令キョ[/m]

越秀
越秀区
	[m1]越秀[/m]
	[m1]越秀区[/m]

新會區
新会区
	[m1]新會區[/m]
	[m1]新会区[/m]

黃巖區
黄岩区
	[m1]黃巖區[/m]
	[m1]黄岩区[/m]

大都
大都
	[m1]大都[/m]
	[m1]大都[/m]

蛟
蛟
	[m1]蛟[/m]
	[m1]蛟[/m]

倉頡輸入法
倉頡輸入法
	[m1]倉頡輸入法[/m]
	[m1]倉頡輸入法[/m]

倉頡
蒼頡
	[m1]倉頡[/m]
	[m1]蒼頡[/m]

甲 (釋義)
甲 (曖昧さ回避)
	[m1]甲 (釋義)[/m]
	[m1]甲 (曖昧さ回避)[/m]

司馬元顯
司馬元顕
	[m1]司馬元顯[/m]
	[m1]司馬元顕[/m]

子貢
子貢
	[m1]子貢[/m]
	[m1]子貢[/m]

朱桓
朱桓
	[m1]朱桓[/m]
	[m1]朱桓[/m]

益州
益州
	[m1]益州[/m]
	[m1]益州[/m]

士壹
士壱
	[m1]士壹[/m]
	[m1]士壱[/m]

魏豹
魏豹
	[m1]魏豹[/m]
	[m1]魏豹[/m]

工尺
工尺譜
	[m1]工尺[/m]
	[m1]工尺譜[/m]

禪讓
禅譲
	[m1]禪讓[/m]
	[m1]禅譲[/m]

尚豐王
尚豊王
	[m1]尚豐王[/m]
	[m1]尚豊王[/m]

尚貞王
尚貞王
	[m1]尚貞王[/m]
	[m1]尚貞王[/m]

尚敬王
尚敬王
	[m1]尚敬王[/m]
	[m1]尚敬王[/m]

武德
武徳
	[m1]武德[/m]
	[m1]武徳[/m]

陸績
陸績
	[m1]陸績[/m]
	[m1]陸績[/m]

貞觀
貞観 (唐)
	[m1]貞觀[/m]
	[m1]貞観 (唐)[/m]

伊籍
伊籍
	[m1]伊籍[/m]
	[m1]伊籍[/m]

卡羅萊納箱龜
カロリナハコガメ
	[m1]卡羅萊納箱龜[/m]
	[m1]カロリナハコガメ[/m]

連環計
連環計
	[m1]連環計[/m]
	[m1]連環計[/m]

凌遲
凌遅刑
	[m1]凌遲[/m]
	[m1]凌遅刑[/m]

三國殺
三国殺
	[m1]三國殺[/m]
	[m1]三国殺[/m]

陸胤
陸胤
	[m1]陸胤[/m]
	[m1]陸胤[/m]

比干
比干
	[m1]比干[/m]
	[m1]比干[/m]

周公季
季歴
	[m1]周公季[/m]
	[m1]季歴[/m]

美洲殖民
アメリカ合衆国の植民地時代
	[m1]美洲殖民[/m]
	[m1]アメリカ合衆国の植民地時代[/m]

廖立
廖立
	[m1]廖立[/m]
	[m1]廖立[/m]

嚴畯
厳シュン
	[m1]嚴畯[/m]
	[m1]厳シュン[/m]

嘉靖
嘉靖
	[m1]嘉靖[/m]
	[m1]嘉靖[/m]

萬曆
万暦
	[m1]萬曆[/m]
	[m1]万暦[/m]

城崎溫泉驛
城崎温泉駅
	[m1]城崎溫泉驛[/m]
	[m1]城崎温泉駅[/m]

冀州
冀州
	[m1]冀州[/m]
	[m1]冀州[/m]

項伯
項伯
	[m1]項伯[/m]
	[m1]項伯[/m]

蒙古文字
モンゴル文字
	[m1]蒙古文字[/m]
	[m1]モンゴル文字[/m]

燕
燕 (春秋)
	[m1]燕[/m]
	[m1]燕 (春秋)[/m]

日本新字體
新字体
	[m1]日本新字體[/m]
	[m1]新字体[/m]

朱鳥
朱雀
	[m1]朱鳥[/m]
	[m1]朱雀[/m]

陸皓東
陸皓東
	[m1]陸皓東[/m]
	[m1]陸皓東[/m]

尚溫王
尚温王
	[m1]尚溫王[/m]
	[m1]尚温王[/m]

周武王
武王 (周)
	[m1]周武王[/m]
	[m1]武王 (周)[/m]

成化
成化
	[m1]成化[/m]
	[m1]成化[/m]

單于
単于
	[m1]單于[/m]
	[m1]単于[/m]

泉鏡花
泉鏡花
	[m1]泉鏡花[/m]
	[m1]泉鏡花[/m]

去衣馳騁
ストリーキング (パフォーマンス)
	[m1]去衣馳騁[/m]
	[m1]ストリーキング (パフォーマンス)[/m]

宋
宋 (春秋)
	[m1]宋[/m]
	[m1]宋 (春秋)[/m]

頌聖歌
タイの王室歌
	[m1]頌聖歌[/m]
	[m1]タイの王室歌[/m]

燭線
ローソク足チャート
	[m1]燭線[/m]
	[m1]ローソク足チャート[/m]

邙山之戰
ボウ山の戦い
	[m1]邙山之戰[/m]
	[m1]ボウ山の戦い[/m]

陳
陳 (春秋)
	[m1]陳[/m]
	[m1]陳 (春秋)[/m]

後漢
後漢 (五代)
	[m1]後漢[/m]
	[m1]後漢 (五代)[/m]

吾粲
吾粲
	[m1]吾粲[/m]
	[m1]吾粲[/m]

加藤清正
加藤清正
	[m1]加藤清正[/m]
	[m1]加藤清正[/m]

泰南
タイ南部
	[m1]泰南[/m]
	[m1]タイ南部[/m]

五刑
五刑
	[m1]五刑[/m]
	[m1]五刑[/m]

南梁
梁 (南朝)
	[m1]南梁[/m]
	[m1]梁 (南朝)[/m]

大學
大学 (書物)
	[m1]大學[/m]
	[m1]大学 (書物)[/m]

玉篇
玉篇
	[m1]玉篇[/m]
	[m1]玉篇[/m]

成漢
成漢
	[m1]成漢[/m]
	[m1]成漢[/m]

陸游
陸游
	[m1]陸游[/m]
	[m1]陸游[/m]

田橫
田横
	[m1]田橫[/m]
	[m1]田横[/m]

縣級市
県級市
	[m1]縣級市[/m]
	[m1]県級市[/m]

夢蓮湖
モレーン湖
	[m1]夢蓮湖[/m]
	[m1]モレーン湖[/m]

說文解字
説文解字
	[m1]說文解字[/m]
	[m1]説文解字[/m]

白虎
白虎
	[m1]白虎[/m]
	[m1]白虎[/m]

祁連山
祁連山脈
	[m1]祁連山[/m]
	[m1]祁連山脈[/m]

隸書
隷書体
	[m1]隸書[/m]
	[m1]隷書体[/m]

尚圓王
尚円王
	[m1]尚圓王[/m]
	[m1]尚円王[/m]

南華經
荘子 (書物)
	[m1]南華經[/m]
	[m1]荘子 (書物)[/m]

貞觀 (釋義)
貞観 (日本)
	[m1]貞觀 (釋義)[/m]
	[m1]貞観 (日本)[/m]

中國共產黨中央政治局
中国共産党中央政治局
	[m1]中國共產黨中央政治局[/m]
	[m1]中国共産党中央政治局[/m]

順治
順治
	[m1]順治[/m]
	[m1]順治[/m]

乾隆
乾隆
	[m1]乾隆[/m]
	[m1]乾隆[/m]

田齊
田斉
	[m1]田齊[/m]
	[m1]田斉[/m]

嘉慶
嘉慶 (清)
	[m1]嘉慶[/m]
	[m1]嘉慶 (清)[/m]

士徽
士徽
	[m1]士徽[/m]
	[m1]士徽[/m]

崇德
崇徳
	[m1]崇德[/m]
	[m1]崇徳[/m]

虞翻
虞翻
	[m1]虞翻[/m]
	[m1]虞翻[/m]

厓山海戰
崖山の戦い
	[m1]厓山海戰[/m]
	[m1]崖山の戦い[/m]

武漢大學
武漢大学
	[m1]武漢大學[/m]
	[m1]武漢大学[/m]

歐陽紇
欧陽コツ
	[m1]歐陽紇[/m]
	[m1]欧陽コツ[/m]

韓國
韓国 (曖昧さ回避)
	[m1]韓國[/m]
	[m1]韓国 (曖昧さ回避)[/m]

三垣二十八宿
三垣
	[m1]三垣二十八宿[/m]
	[m1]三垣[/m]

馮道
馮道
	[m1]馮道[/m]
	[m1]馮道[/m]

洪武
洪武
	[m1]洪武[/m]
	[m1]洪武[/m]

楊鎬
楊鎬
	[m1]楊鎬[/m]
	[m1]楊鎬[/m]

尚灝王
尚コウ王
	[m1]尚灝王[/m]
	[m1]尚コウ王[/m]

亞米利加蝲蛄
アメリカザリガニ
	[m1]亞米利加蝲蛄[/m]
	[m1]アメリカザリガニ[/m]

朱據
朱拠
	[m1]朱據[/m]
	[m1]朱拠[/m]

孫桓
孫桓
	[m1]孫桓[/m]
	[m1]孫桓[/m]

董和
董和
	[m1]董和[/m]
	[m1]董和[/m]

道光
道光
	[m1]道光[/m]
	[m1]道光[/m]

同治
同治
	[m1]同治[/m]
	[m1]同治[/m]

咸豐
咸豊
	[m1]咸豐[/m]
	[m1]咸豊[/m]

光緒
光緒
	[m1]光緒[/m]
	[m1]光緒[/m]

賀齊
賀斉
	[m1]賀齊[/m]
	[m1]賀斉[/m]

華表
華表
	[m1]華表[/m]
	[m1]華表[/m]

程秉
程秉
	[m1]程秉[/m]
	[m1]程秉[/m]

宣統
宣統
	[m1]宣統[/m]
	[m1]宣統[/m]

天聰
天聡
	[m1]天聰[/m]
	[m1]天聡[/m]

桓玄
桓玄
	[m1]桓玄[/m]
	[m1]桓玄[/m]

公羊傳
春秋公羊伝
	[m1]公羊傳[/m]
	[m1]春秋公羊伝[/m]

穀梁傳
春秋穀梁伝
	[m1]穀梁傳[/m]
	[m1]春秋穀梁伝[/m]

源義仲
源義仲
	[m1]源義仲[/m]
	[m1]源義仲[/m]

尚泰久王
尚泰久王
	[m1]尚泰久王[/m]
	[m1]尚泰久王[/m]

己酉倭亂
琉球征伐
	[m1]己酉倭亂[/m]
	[m1]琉球征伐[/m]

魏文侯
文侯 (魏)
	[m1]魏文侯[/m]
	[m1]文侯 (魏)[/m]

藏學
チベット学
	[m1]藏學[/m]
	[m1]チベット学[/m]

秦穆公
穆公 (秦)
	[m1]秦穆公[/m]
	[m1]穆公 (秦)[/m]

南宋
南宋
	[m1]南宋[/m]
	[m1]南宋[/m]

少皞
少昊
	[m1]少皞[/m]
	[m1]少昊[/m]

立秋
立秋
	[m1]立秋[/m]
	[m1]立秋[/m]

天子
天子
	[m1]天子[/m]
	[m1]天子[/m]

燕文成帝
馮跋
	[m1]燕文成帝[/m]
	[m1]馮跋[/m]

訓讀
訓読み
	[m1]訓讀[/m]
	[m1]訓読み[/m]

中華人民共和國元帥
中華人民共和国元帥
	[m1]中華人民共和國元帥[/m]
	[m1]中華人民共和国元帥[/m]

大暑
大暑
	[m1]大暑[/m]
	[m1]大暑[/m]

闞澤
カン沢
	[m1]闞澤[/m]
	[m1]カン沢[/m]

向秀
向秀
	[m1]向秀[/m]
	[m1]向秀[/m]

霜降
霜降
	[m1]霜降[/m]
	[m1]霜降[/m]

子思
子思
	[m1]子思[/m]
	[m1]子思[/m]

則天文字
則天文字
	[m1]則天文字[/m]
	[m1]則天文字[/m]

孫翊
孫翊
	[m1]孫翊[/m]
	[m1]孫翊[/m]

簡雍
簡雍
	[m1]簡雍[/m]
	[m1]簡雍[/m]

太史享
太史享
	[m1]太史享[/m]
	[m1]太史享[/m]

處暑
処暑
	[m1]處暑[/m]
	[m1]処暑[/m]

芒種
芒種
	[m1]芒種[/m]
	[m1]芒種[/m]

焚書坑儒
焚書坑儒
	[m1]焚書坑儒[/m]
	[m1]焚書坑儒[/m]

衛
衛
	[m1]衛[/m]
	[m1]衛[/m]

奈良女子大學
奈良女子大学
	[m1]奈良女子大學[/m]
	[m1]奈良女子大学[/m]

吳武忠王
楊行密
	[m1]吳武忠王[/m]
	[m1]楊行密[/m]

燕昭成帝
馮弘
	[m1]燕昭成帝[/m]
	[m1]馮弘[/m]

三淸
三清
	[m1]三淸[/m]
	[m1]三清[/m]

香港電台
香港電台
	[m1]香港電台[/m]
	[m1]香港電台[/m]

人民公社
人民公社
	[m1]人民公社[/m]
	[m1]人民公社[/m]

伊多文維基大典
イド語版ウィキペディア
	[m1]伊多文維基大典[/m]
	[m1]イド語版ウィキペディア[/m]

蘇轍
蘇轍
	[m1]蘇轍[/m]
	[m1]蘇轍[/m]

麻貴
麻貴
	[m1]麻貴[/m]
	[m1]麻貴[/m]

顏回
顔回
	[m1]顏回[/m]
	[m1]顔回[/m]

孫匡
孫匡
	[m1]孫匡[/m]
	[m1]孫匡[/m]

孫皎
孫皎
	[m1]孫皎[/m]
	[m1]孫皎[/m]

西施
西施
	[m1]西施[/m]
	[m1]西施[/m]

辛棄疾
辛棄疾
	[m1]辛棄疾[/m]
	[m1]辛棄疾[/m]

中國茉莉花革命
中国ジャスミン革命
	[m1]中國茉莉花革命[/m]
	[m1]中国ジャスミン革命[/m]

全琮
全ソウ
	[m1]全琮[/m]
	[m1]全ソウ[/m]

大日本史
大日本史
	[m1]大日本史[/m]
	[m1]大日本史[/m]

桓階
桓階
	[m1]桓階[/m]
	[m1]桓階[/m]

劉巴
劉巴
	[m1]劉巴[/m]
	[m1]劉巴[/m]

甲
甲
	[m1]甲[/m]
	[m1]甲[/m]

何晏
何晏
	[m1]何晏[/m]
	[m1]何晏[/m]

樂綝
楽チン
	[m1]樂綝[/m]
	[m1]楽チン[/m]

孟郊
孟郊
	[m1]孟郊[/m]
	[m1]孟郊[/m]

竹島 (釋義)
竹島
	[m1]竹島 (釋義)[/m]
	[m1]竹島[/m]

丁先皇
丁部領
	[m1]丁先皇[/m]
	[m1]丁部領[/m]

周景王
景王 (周)
	[m1]周景王[/m]
	[m1]景王 (周)[/m]

駱統
駱統
	[m1]駱統[/m]
	[m1]駱統[/m]

康熙
康熙
	[m1]康熙[/m]
	[m1]康熙[/m]

近衛前久
近衛前久
	[m1]近衛前久[/m]
	[m1]近衛前久[/m]

和字
和製漢字
	[m1]和字[/m]
	[m1]和製漢字[/m]

笏
笏
	[m1]笏[/m]
	[m1]笏[/m]

孫紹
孫紹
	[m1]孫紹[/m]
	[m1]孫紹[/m]

費詩
費詩
	[m1]費詩[/m]
	[m1]費詩[/m]

霍弋
霍弋
	[m1]霍弋[/m]
	[m1]霍弋[/m]

薛綜
薛綜
	[m1]薛綜[/m]
	[m1]薛綜[/m]

孫輔
孫輔
	[m1]孫輔[/m]
	[m1]孫輔[/m]

向朗
向朗
	[m1]向朗[/m]
	[m1]向朗[/m]

六書
六書
	[m1]六書[/m]
	[m1]六書[/m]

東巴文
トンパ文字
	[m1]東巴文[/m]
	[m1]トンパ文字[/m]

文選
文選 (書物)
	[m1]文選[/m]
	[m1]文選 (書物)[/m]

東方朔
東方朔
	[m1]東方朔[/m]
	[m1]東方朔[/m]

藤原定子
藤原定子
	[m1]藤原定子[/m]
	[m1]藤原定子[/m]

小暑
小暑
	[m1]小暑[/m]
	[m1]小暑[/m]

小雪
小雪
	[m1]小雪[/m]
	[m1]小雪[/m]

小寒
小寒
	[m1]小寒[/m]
	[m1]小寒[/m]

節氣
二十四節気
	[m1]節氣[/m]
	[m1]二十四節気[/m]

小滿
小満
	[m1]小滿[/m]
	[m1]小満[/m]

白露
白露
	[m1]白露[/m]
	[m1]白露[/m]

立夏
立夏
	[m1]立夏[/m]
	[m1]立夏[/m]

立冬
立冬
	[m1]立冬[/m]
	[m1]立冬[/m]

五穀
五穀
	[m1]五穀[/m]
	[m1]五穀[/m]

譚嗣同
譚嗣同
	[m1]譚嗣同[/m]
	[m1]譚嗣同[/m]

蘇我馬子
蘇我馬子
	[m1]蘇我馬子[/m]
	[m1]蘇我馬子[/m]

共形場論
共形場理論
	[m1]共形場論[/m]
	[m1]共形場理論[/m]

寒露
寒露
	[m1]寒露[/m]
	[m1]寒露[/m]

霍光
霍光
	[m1]霍光[/m]
	[m1]霍光[/m]

周幽王
幽王 (周)
	[m1]周幽王[/m]
	[m1]幽王 (周)[/m]

鰲拜
オボイ
	[m1]鰲拜[/m]
	[m1]オボイ[/m]

黎太祖
黎利
	[m1]黎太祖[/m]
	[m1]黎利[/m]

吳文帝
孫和
	[m1]吳文帝[/m]
	[m1]孫和[/m]

孟姜女
孟姜女
	[m1]孟姜女[/m]
	[m1]孟姜女[/m]

零號元素
ニュートロニウム
	[m1]零號元素[/m]
	[m1]ニュートロニウム[/m]

范增
范増
	[m1]范增[/m]
	[m1]范増[/m]

逢紀
逢紀
	[m1]逢紀[/m]
	[m1]逢紀[/m]

段部
段部
	[m1]段部[/m]
	[m1]段部[/m]

後周恭帝
柴宗訓
	[m1]後周恭帝[/m]
	[m1]柴宗訓[/m]

他彼河
ターピー川
	[m1]他彼河[/m]
	[m1]ターピー川[/m]

文聘
文聘
	[m1]文聘[/m]
	[m1]文聘[/m]

零零七島
ピンカン島
	[m1]零零七島[/m]
	[m1]ピンカン島[/m]

臧霸
臧覇
	[m1]臧霸[/m]
	[m1]臧覇[/m]

九錫
九錫
	[m1]九錫[/m]
	[m1]九錫[/m]

唐律疏議
唐律疏義
	[m1]唐律疏議[/m]
	[m1]唐律疏義[/m]

長平之戰
長平の戦い
	[m1]長平之戰[/m]
	[m1]長平の戦い[/m]

吳宣太子
孫登
	[m1]吳宣太子[/m]
	[m1]孫登[/m]

周魴
周魴
	[m1]周魴[/m]
	[m1]周魴[/m]

楷書
楷書体
	[m1]楷書[/m]
	[m1]楷書体[/m]

朱然
朱然
	[m1]朱然[/m]
	[m1]朱然[/m]

吐谷渾
吐谷渾
	[m1]吐谷渾[/m]
	[m1]吐谷渾[/m]

關門大橋
関門橋
	[m1]關門大橋[/m]
	[m1]関門橋[/m]

五畿七道
五畿七道
	[m1]五畿七道[/m]
	[m1]五畿七道[/m]

六朝
魏晋南北朝時代
	[m1]六朝[/m]
	[m1]魏晋南北朝時代[/m]

京口
京口区
	[m1]京口[/m]
	[m1]京口区[/m]

華嚴宗
華厳宗
	[m1]華嚴宗[/m]
	[m1]華厳宗[/m]

慶元縣
慶元県
	[m1]慶元縣[/m]
	[m1]慶元県[/m]

太鼓達人
太鼓の達人
	[m1]太鼓達人[/m]
	[m1]太鼓の達人[/m]

秋分
秋分
	[m1]秋分[/m]
	[m1]秋分[/m]

板橋
板橋
	[m1]板橋[/m]
	[m1]板橋[/m]

江西 (釋義)
江西 (曖昧さ回避)
	[m1]江西 (釋義)[/m]
	[m1]江西 (曖昧さ回避)[/m]

周后稷
后稷
	[m1]周后稷[/m]
	[m1]后稷[/m]

孫瑜
孫瑜
	[m1]孫瑜[/m]
	[m1]孫瑜[/m]

四大文明古國
世界四大文明
	[m1]四大文明古國[/m]
	[m1]世界四大文明[/m]

孫綝
孫チン
	[m1]孫綝[/m]
	[m1]孫チン[/m]

平將門
平将門
	[m1]平將門[/m]
	[m1]平将門[/m]

山濤
山濤
	[m1]山濤[/m]
	[m1]山濤[/m]

曾子
曾子
	[m1]曾子[/m]
	[m1]曾子[/m]

歐陽詢
欧陽詢
	[m1]歐陽詢[/m]
	[m1]欧陽詢[/m]

爾雅
爾雅
	[m1]爾雅[/m]
	[m1]爾雅[/m]

旺角
旺角
	[m1]旺角[/m]
	[m1]旺角[/m]

靖難之役
靖難の変
	[m1]靖難之役[/m]
	[m1]靖難の変[/m]

荊州
荊州
	[m1]荊州[/m]
	[m1]荊州[/m]

董昭
董昭
	[m1]董昭[/m]
	[m1]董昭[/m]

叉燒包
叉焼包
	[m1]叉燒包[/m]
	[m1]叉焼包[/m]

孫靜
孫静
	[m1]孫靜[/m]
	[m1]孫静[/m]

郭嘉
郭嘉
	[m1]郭嘉[/m]
	[m1]郭嘉[/m]

國分寺
国分寺
	[m1]國分寺[/m]
	[m1]国分寺[/m]

儀禮
儀礼
	[m1]儀禮[/m]
	[m1]儀礼[/m]

楊儀
楊儀
	[m1]楊儀[/m]
	[m1]楊儀[/m]

孫賁
孫賁
	[m1]孫賁[/m]
	[m1]孫賁[/m]

田豫
田豫
	[m1]田豫[/m]
	[m1]田豫[/m]

呂據
呂拠
	[m1]呂據[/m]
	[m1]呂拠[/m]

朱異
朱異
	[m1]朱異[/m]
	[m1]朱異[/m]

分數
有理数
	[m1]分數[/m]
	[m1]有理数[/m]

南匯區
南匯区
	[m1]南匯區[/m]
	[m1]南匯区[/m]

千字文
千字文
	[m1]千字文[/m]
	[m1]千字文[/m]

營山縣
営山県
	[m1]營山縣[/m]
	[m1]営山県[/m]

鄴
ギョウ
	[m1]鄴[/m]
	[m1]ギョウ[/m]

韋昭
韋昭
	[m1]韋昭[/m]
	[m1]韋昭[/m]

宰相
中国の宰相
	[m1]宰相[/m]
	[m1]中国の宰相[/m]

荀彧
荀イク
	[m1]荀彧[/m]
	[m1]荀イク[/m]

王勃
王勃
	[m1]王勃[/m]
	[m1]王勃[/m]

程昱
程イク
	[m1]程昱[/m]
	[m1]程イク[/m]

顧雍
顧雍
	[m1]顧雍[/m]
	[m1]顧雍[/m]

姚崇
姚崇
	[m1]姚崇[/m]
	[m1]姚崇[/m]

曾鞏
曾鞏
	[m1]曾鞏[/m]
	[m1]曾鞏[/m]

戰國七雄
戦国七雄
	[m1]戰國七雄[/m]
	[m1]戦国七雄[/m]

周赧王
赧王 (周)
	[m1]周赧王[/m]
	[m1]赧王 (周)[/m]

劍
中国剣
	[m1]劍[/m]
	[m1]中国剣[/m]

梁宣帝
蕭サツ
	[m1]梁宣帝[/m]
	[m1]蕭サツ[/m]

蔡襄
蔡襄
	[m1]蔡襄[/m]
	[m1]蔡襄[/m]

陶侃
陶侃
	[m1]陶侃[/m]
	[m1]陶侃[/m]

蘇我蝦夷
蘇我蝦夷
	[m1]蘇我蝦夷[/m]
	[m1]蘇我蝦夷[/m]

翹傳
金雲翹
	[m1]翹傳[/m]
	[m1]金雲翹[/m]

五官
五官
	[m1]五官[/m]
	[m1]五官[/m]

芙蓉
芙蓉
	[m1]芙蓉[/m]
	[m1]芙蓉[/m]

新竹
新竹
	[m1]新竹[/m]
	[m1]新竹[/m]

色情男女
夢翔る人/色情男女
	[m1]色情男女[/m]
	[m1]夢翔る人/色情男女[/m]

驚蟄
啓蟄
	[m1]驚蟄[/m]
	[m1]啓蟄[/m]

申 (釋義)
申 (曖昧さ回避)
	[m1]申 (釋義)[/m]
	[m1]申 (曖昧さ回避)[/m]

徐琨
徐コン
	[m1]徐琨[/m]
	[m1]徐コン[/m]

PSYCHO-PASS
PSYCHO-PASS
	[m1]PSYCHO-PASS[/m]
	[m1]PSYCHO-PASS[/m]

陸凱
陸凱
	[m1]陸凱[/m]
	[m1]陸凱[/m]

黎大行
黎桓
	[m1]黎大行[/m]
	[m1]黎桓[/m]

泰國日報
タイ・ラット
	[m1]泰國日報[/m]
	[m1]タイ・ラット[/m]

胡季犛
胡季リ
	[m1]胡季犛[/m]
	[m1]胡季リ[/m]

梁末帝
朱友貞
	[m1]梁末帝[/m]
	[m1]朱友貞[/m]

後周世宗
柴栄
	[m1]後周世宗[/m]
	[m1]柴栄[/m]

龜甲萬
キッコーマン
	[m1]龜甲萬[/m]
	[m1]キッコーマン[/m]

恆山
恒山
	[m1]恆山[/m]
	[m1]恒山[/m]

洞爺湖
洞爺湖
	[m1]洞爺湖[/m]
	[m1]洞爺湖[/m]

諸葛尚
諸葛尚
	[m1]諸葛尚[/m]
	[m1]諸葛尚[/m]

穀雨
穀雨
	[m1]穀雨[/m]
	[m1]穀雨[/m]

荀攸
荀攸
	[m1]荀攸[/m]
	[m1]荀攸[/m]

大寒
大寒
	[m1]大寒[/m]
	[m1]大寒[/m]

明昭宗
永暦帝
	[m1]明昭宗[/m]
	[m1]永暦帝[/m]

古丁尼柏國家公園
クッティニルパーク国立公園
	[m1]古丁尼柏國家公園[/m]
	[m1]クッティニルパーク国立公園[/m]

漢服
漢服
	[m1]漢服[/m]
	[m1]漢服[/m]

秦莊襄王
荘襄王 (秦)
	[m1]秦莊襄王[/m]
	[m1]荘襄王 (秦)[/m]

泰王國股票交易所
タイ証券取引所
	[m1]泰王國股票交易所[/m]
	[m1]タイ証券取引所[/m]

乾燥氣候
乾燥帯
	[m1]乾燥氣候[/m]
	[m1]乾燥帯[/m]

齊東昏侯
蕭宝巻
	[m1]齊東昏侯[/m]
	[m1]蕭宝巻[/m]

漢衛思皇后
衛子夫
	[m1]漢衛思皇后[/m]
	[m1]衛子夫[/m]

陳友諒
陳友諒
	[m1]陳友諒[/m]
	[m1]陳友諒[/m]

田豐
田豊
	[m1]田豐[/m]
	[m1]田豊[/m]

竹林七賢
竹林の七賢
	[m1]竹林七賢[/m]
	[m1]竹林の七賢[/m]

傅肜
傅トウ
	[m1]傅肜[/m]
	[m1]傅トウ[/m]

章邯
章邯
	[m1]章邯[/m]
	[m1]章邯[/m]

廖化
廖化
	[m1]廖化[/m]
	[m1]廖化[/m]

項梁
項梁
	[m1]項梁[/m]
	[m1]項梁[/m]

孫乾
孫乾
	[m1]孫乾[/m]
	[m1]孫乾[/m]

琉球列王表
琉球国王
	[m1]琉球列王表[/m]
	[m1]琉球国王[/m]

開福區
開福区
	[m1]開福區[/m]
	[m1]開福区[/m]

春分
春分
	[m1]春分[/m]
	[m1]春分[/m]

未央區
未央区
	[m1]未央區[/m]
	[m1]未央区[/m]

吾父甘地
ガンジー、わが父
	[m1]吾父甘地[/m]
	[m1]ガンジー、わが父[/m]

內閣情報調查室
内閣情報調査室
	[m1]內閣情報調查室[/m]
	[m1]内閣情報調査室[/m]

下城區
下城区
	[m1]下城區[/m]
	[m1]下城区[/m]

立春
立春
	[m1]立春[/m]
	[m1]立春[/m]

雨水
雨水
	[m1]雨水[/m]
	[m1]雨水[/m]

溫庭筠
温庭イン
	[m1]溫庭筠[/m]
	[m1]温庭イン[/m]

武穴市
武穴市
	[m1]武穴市[/m]
	[m1]武穴市[/m]

野比大雄
野比のび太
	[m1]野比大雄[/m]
	[m1]野比のび太[/m]

霍峻
霍峻
	[m1]霍峻[/m]
	[m1]霍峻[/m]

周禮
周礼
	[m1]周禮[/m]
	[m1]周礼[/m]

行書
行書体
	[m1]行書[/m]
	[m1]行書体[/m]

戟
戟
	[m1]戟[/m]
	[m1]戟[/m]

步騭
歩隲
	[m1]步騭[/m]
	[m1]歩隲[/m]

嶺南
嶺南 (中国)
	[m1]嶺南[/m]
	[m1]嶺南 (中国)[/m]

蕭何
蕭何
	[m1]蕭何[/m]
	[m1]蕭何[/m]

孝經
孝経
	[m1]孝經[/m]
	[m1]孝経[/m]

拾穗
落穂拾い (絵画)
	[m1]拾穗[/m]
	[m1]落穂拾い (絵画)[/m]

孫韶
孫韶
	[m1]孫韶[/m]
	[m1]孫韶[/m]

海安縣
海安県
	[m1]海安縣[/m]
	[m1]海安県[/m]

秦孝文王
孝文王 (秦)
	[m1]秦孝文王[/m]
	[m1]孝文王 (秦)[/m]

尚泰王
尚泰王
	[m1]尚泰王[/m]
	[m1]尚泰王[/m]

西夏文
西夏文字
	[m1]西夏文[/m]
	[m1]西夏文字[/m]

范蠡
范レイ
	[m1]范蠡[/m]
	[m1]范レイ[/m]

泰和縣
泰和県
	[m1]泰和縣[/m]
	[m1]泰和県[/m]

神位
位牌
	[m1]神位[/m]
	[m1]位牌[/m]

麋竺
糜竺
	[m1]麋竺[/m]
	[m1]糜竺[/m]

妲己
妲己
	[m1]妲己[/m]
	[m1]妲己[/m]

後樂園
後楽園
	[m1]後樂園[/m]
	[m1]後楽園[/m]

首都圈新都市鐵道筑波快線
首都圏新都市鉄道つくばエクスプレス
	[m1]首都圈新都市鐵道筑波快線[/m]
	[m1]首都圏新都市鉄道つくばエクスプレス[/m]

四書五經
四書五経
	[m1]四書五經[/m]
	[m1]四書五経[/m]

文言維基大典
漢文版ウィキペディア
	[m1]文言維基大典[/m]
	[m1]漢文版ウィキペディア[/m]

徐庶
徐庶
	[m1]徐庶[/m]
	[m1]徐庶[/m]

徐錫麟
徐錫麟
	[m1]徐錫麟[/m]
	[m1]徐錫麟[/m]

動物莊園
動物農場
	[m1]動物莊園[/m]
	[m1]動物農場[/m]

藤原忠平
藤原忠平
	[m1]藤原忠平[/m]
	[m1]藤原忠平[/m]

士族
貴族 (中国)
	[m1]士族[/m]
	[m1]貴族 (中国)[/m]

華爾
フレデリック・タウンゼント・ウォード
	[m1]華爾[/m]
	[m1]フレデリック・タウンゼント・ウォード[/m]

玉龍雪山
玉龍雪山
	[m1]玉龍雪山[/m]
	[m1]玉龍雪山[/m]

維曼默宮
ウィマーンメーク宮殿
	[m1]維曼默宮[/m]
	[m1]ウィマーンメーク宮殿[/m]

道路連通
連結空間
	[m1]道路連通[/m]
	[m1]連結空間[/m]

泰國軍人銀行
TMB銀行
	[m1]泰國軍人銀行[/m]
	[m1]TMB銀行[/m]

眼鏡娘
眼鏡キャラクター
	[m1]眼鏡娘[/m]
	[m1]眼鏡キャラクター[/m]

韓
韓 (戦国)
	[m1]韓[/m]
	[m1]韓 (戦国)[/m]

昂船洲大橋
ストーンカッターズ橋
	[m1]昂船洲大橋[/m]
	[m1]ストーンカッターズ橋[/m]

一條兼良
一条兼良
	[m1]一條兼良[/m]
	[m1]一条兼良[/m]

精
精 (中医)
	[m1]精[/m]
	[m1]精 (中医)[/m]

羅伯特·赫德
ロバート・ハート
	[m1]羅伯特·赫德[/m]
	[m1]ロバート・ハート[/m]

桂宮宜仁親王
桂宮宜仁親王
	[m1]桂宮宜仁親王[/m]
	[m1]桂宮宜仁親王[/m]

古羅馬
古代ローマ
	[m1]古羅馬[/m]
	[m1]古代ローマ[/m]

政令指定都市
政令指定都市
	[m1]政令指定都市[/m]
	[m1]政令指定都市[/m]

物部氏
物部氏
	[m1]物部氏[/m]
	[m1]物部氏[/m]

古今圖書集成
古今図書集成
	[m1]古今圖書集成[/m]
	[m1]古今図書集成[/m]

聖火降魔錄
ファイアーエムブレム
	[m1]聖火降魔錄[/m]
	[m1]ファイアーエムブレム[/m]

夏侯氏
夏侯氏
	[m1]夏侯氏[/m]
	[m1]夏侯氏[/m]

清談
清談
	[m1]清談[/m]
	[m1]清談[/m]

表裡
ダブルスピーク
	[m1]表裡[/m]
	[m1]ダブルスピーク[/m]

二十四孝
二十四孝
	[m1]二十四孝[/m]
	[m1]二十四孝[/m]

不寐
不眠症
	[m1]不寐[/m]
	[m1]不眠症[/m]

閩越
ビン越
	[m1]閩越[/m]
	[m1]ビン越[/m]

余氏
余
	[m1]余氏[/m]
	[m1]余[/m]

反氦
反ヘリウム
	[m1]反氦[/m]
	[m1]反ヘリウム[/m]

洋油貓弔詭
バター猫のパラドックス
	[m1]洋油貓弔詭[/m]
	[m1]バター猫のパラドックス[/m]

嘉當矩陣
カルタン行列
	[m1]嘉當矩陣[/m]
	[m1]カルタン行列[/m]

華東師範大學
華東師範大学
	[m1]華東師範大學[/m]
	[m1]華東師範大学[/m]

泰國商業銀行
サイアム商業銀行
	[m1]泰國商業銀行[/m]
	[m1]サイアム商業銀行[/m]

汝有二牯
君は牛を二頭持っている
	[m1]汝有二牯[/m]
	[m1]君は牛を二頭持っている[/m]

閩嗣王
王延翰
	[m1]閩嗣王[/m]
	[m1]王延翰[/m]

閩惠宗
王延鈞
	[m1]閩惠宗[/m]
	[m1]王延鈞[/m]

吳 (釋義)
呉
	[m1]吳 (釋義)[/m]
	[m1]呉[/m]

小豆島
小豆島
	[m1]小豆島[/m]
	[m1]小豆島[/m]

彌敦道
ネイザンロード
	[m1]彌敦道[/m]
	[m1]ネイザンロード[/m]

廣韻
広韻
	[m1]廣韻[/m]
	[m1]広韻[/m]

唐寅
唐寅
	[m1]唐寅[/m]
	[m1]唐寅[/m]

平敦盛
平敦盛
	[m1]平敦盛[/m]
	[m1]平敦盛[/m]

大悲咒
大悲心陀羅尼
	[m1]大悲咒[/m]
	[m1]大悲心陀羅尼[/m]

支謙
支謙
	[m1]支謙[/m]
	[m1]支謙[/m]

陸機
陸機
	[m1]陸機[/m]
	[m1]陸機[/m]

淡水河
淡水河
	[m1]淡水河[/m]
	[m1]淡水河[/m]

物部守屋
物部守屋
	[m1]物部守屋[/m]
	[m1]物部守屋[/m]

兒島明子
児島明子
	[m1]兒島明子[/m]
	[m1]児島明子[/m]

吐蕃
吐蕃
	[m1]吐蕃[/m]
	[m1]吐蕃[/m]

丁亥中國雪災
2008年の中国雪害
	[m1]丁亥中國雪災[/m]
	[m1]2008年の中国雪害[/m]

鄰域
近傍 (位相空間論)
	[m1]鄰域[/m]
	[m1]近傍 (位相空間論)[/m]

桓溫
桓温
	[m1]桓溫[/m]
	[m1]桓温[/m]

滿偉
満偉
	[m1]滿偉[/m]
	[m1]満偉[/m]

顧邵
顧邵
	[m1]顧邵[/m]
	[m1]顧邵[/m]

顧承
顧承
	[m1]顧承[/m]
	[m1]顧承[/m]

香囊
匂い袋
	[m1]香囊[/m]
	[m1]匂い袋[/m]

夏 (釋義)
夏 (曖昧さ回避)
	[m1]夏 (釋義)[/m]
	[m1]夏 (曖昧さ回避)[/m]

占婆列王表
チャンパ王の一覧
	[m1]占婆列王表[/m]
	[m1]チャンパ王の一覧[/m]

水筆仔
メヒルギ
	[m1]水筆仔[/m]
	[m1]メヒルギ[/m]

脫脫
トクト
	[m1]脫脫[/m]
	[m1]トクト[/m]

將軍澳
将軍澳
	[m1]將軍澳[/m]
	[m1]将軍澳[/m]

陸秀夫
陸秀夫
	[m1]陸秀夫[/m]
	[m1]陸秀夫[/m]

丹羽長秀
丹羽長秀
	[m1]丹羽長秀[/m]
	[m1]丹羽長秀[/m]

燒賣
焼売
	[m1]燒賣[/m]
	[m1]焼売[/m]

豆腐乳
腐乳
	[m1]豆腐乳[/m]
	[m1]腐乳[/m]

中江兆民
中江兆民
	[m1]中江兆民[/m]
	[m1]中江兆民[/m]

大喬
大喬
	[m1]大喬[/m]
	[m1]大喬[/m]

每日新聞 (泰國)
デイリー・ニュース (タイの新聞)
	[m1]每日新聞 (泰國)[/m]
	[m1]デイリー・ニュース (タイの新聞)[/m]

華覈
華覈
	[m1]華覈[/m]
	[m1]華覈[/m]

藺相如
藺相如
	[m1]藺相如[/m]
	[m1]藺相如[/m]

未央宮
未央宮
	[m1]未央宮[/m]
	[m1]未央宮[/m]

靜御前
静御前
	[m1]靜御前[/m]
	[m1]静御前[/m]

明治
明治
	[m1]明治[/m]
	[m1]明治[/m]

穆天子傳
穆天子伝
	[m1]穆天子傳[/m]
	[m1]穆天子伝[/m]

羅伯特議事規則
ロバート議事規則
	[m1]羅伯特議事規則[/m]
	[m1]ロバート議事規則[/m]

太古城
太古城
	[m1]太古城[/m]
	[m1]太古城[/m]

霍英東
霍英東
	[m1]霍英東[/m]
	[m1]霍英東[/m]

江淹
江淹
	[m1]江淹[/m]
	[m1]江淹[/m]

長平公主
朱徽セ
	[m1]長平公主[/m]
	[m1]朱徽セ[/m]

汲水門大橋
汲水門大橋
	[m1]汲水門大橋[/m]
	[m1]汲水門大橋[/m]

閩南語維基大典
ビン南語版ウィキペディア
	[m1]閩南語維基大典[/m]
	[m1]ビン南語版ウィキペディア[/m]

海南雞飯
海南鶏飯
	[m1]海南雞飯[/m]
	[m1]海南鶏飯[/m]

陸定一
陸定一
	[m1]陸定一[/m]
	[m1]陸定一[/m]

庾亮
ユ亮
	[m1]庾亮[/m]
	[m1]ユ亮[/m]

司馬冏
司馬冏
	[m1]司馬冏[/m]
	[m1]司馬冏[/m]

韋小寶
韋小宝
	[m1]韋小寶[/m]
	[m1]韋小宝[/m]

阮咸仲容
阮咸
	[m1]阮咸仲容[/m]
	[m1]阮咸[/m]

桓沖
桓沖
	[m1]桓沖[/m]
	[m1]桓沖[/m]

司馬亮
司馬亮
	[m1]司馬亮[/m]
	[m1]司馬亮[/m]

王蕃
王蕃
	[m1]王蕃[/m]
	[m1]王蕃[/m]

麥兜
マクダル
	[m1]麥兜[/m]
	[m1]マクダル[/m]

史可法
史可法
	[m1]史可法[/m]
	[m1]史可法[/m]

寇准
寇準
	[m1]寇准[/m]
	[m1]寇準[/m]

南京中華門
中華門
	[m1]南京中華門[/m]
	[m1]中華門[/m]

彭越
彭越
	[m1]彭越[/m]
	[m1]彭越[/m]

狄青
狄青
	[m1]狄青[/m]
	[m1]狄青[/m]

井上多樂
井上トロ
	[m1]井上多樂[/m]
	[m1]井上トロ[/m]

董賢
董賢
	[m1]董賢[/m]
	[m1]董賢[/m]

王導
王導
	[m1]王導[/m]
	[m1]王導[/m]

周循
周循
	[m1]周循[/m]
	[m1]周循[/m]

滕胤
滕胤
	[m1]滕胤[/m]
	[m1]滕胤[/m]

春運
春運
	[m1]春運[/m]
	[m1]春運[/m]

天工開物
天工開物
	[m1]天工開物[/m]
	[m1]天工開物[/m]

司馬瑋
司馬イ
	[m1]司馬瑋[/m]
	[m1]司馬イ[/m]

司馬道子
司馬道子
	[m1]司馬道子[/m]
	[m1]司馬道子[/m]

司馬乂
司馬乂
	[m1]司馬乂[/m]
	[m1]司馬乂[/m]

祖逖
祖逖
	[m1]祖逖[/m]
	[m1]祖逖[/m]

薛瑩
薛瑩
	[m1]薛瑩[/m]
	[m1]薛瑩[/m]

趙文子
趙武
	[m1]趙文子[/m]
	[m1]趙武[/m]

球陽記事
球陽
	[m1]球陽記事[/m]
	[m1]球陽[/m]

聶友
聶友
	[m1]聶友[/m]
	[m1]聶友[/m]

白馬非馬
白馬非馬
	[m1]白馬非馬[/m]
	[m1]白馬非馬[/m]

陸耽
陸耽
	[m1]陸耽[/m]
	[m1]陸耽[/m]

孫基
孫基
	[m1]孫基[/m]
	[m1]孫基[/m]

法 (釋義)
法
	[m1]法 (釋義)[/m]
	[m1]法[/m]

羊侃
羊侃
	[m1]羊侃[/m]
	[m1]羊侃[/m]

大阪
大阪 (曖昧さ回避)
	[m1]大阪[/m]
	[m1]大阪 (曖昧さ回避)[/m]

天津武備學堂
天津武備学堂
	[m1]天津武備學堂[/m]
	[m1]天津武備学堂[/m]

會計
会計
	[m1]會計[/m]
	[m1]会計[/m]

密思兒
エジプト
	[m1]密思兒[/m]
	[m1]エジプト[/m]

國務院總理
国務院総理
	[m1]國務院總理[/m]
	[m1]国務院総理[/m]

加拿大
カナダ
	[m1]加拿大[/m]
	[m1]カナダ[/m]

許渾
許渾
	[m1]許渾[/m]
	[m1]許渾[/m]

暹羅京都銀行
サイアム・シティ銀行
	[m1]暹羅京都銀行[/m]
	[m1]サイアム・シティ銀行[/m]

孫泰
孫泰 (呉)
	[m1]孫泰[/m]
	[m1]孫泰 (呉)[/m]

維
次元 (数学)
	[m1]維[/m]
	[m1]次元 (数学)[/m]

成在基
成在基
	[m1]成在基[/m]
	[m1]成在基[/m]

紅皮鞋
赤い靴
	[m1]紅皮鞋[/m]
	[m1]赤い靴[/m]

企業
企業
	[m1]企業[/m]
	[m1]企業[/m]

周處
周処
	[m1]周處[/m]
	[m1]周処[/m]

小喬
小喬
	[m1]小喬[/m]
	[m1]小喬[/m]

朝陽科技大學
朝陽科技大学
	[m1]朝陽科技大學[/m]
	[m1]朝陽科技大学[/m]

成蟜
成キョウ
	[m1]成蟜[/m]
	[m1]成キョウ[/m]

日曜無神
神さまのいない日曜日
	[m1]日曜無神[/m]
	[m1]神さまのいない日曜日[/m]

社稷
社稷
	[m1]社稷[/m]
	[m1]社稷[/m]

顏氏家訓
顔氏家訓
	[m1]顏氏家訓[/m]
	[m1]顔氏家訓[/m]

貞觀政要
貞観政要
	[m1]貞觀政要[/m]
	[m1]貞観政要[/m]

義寧
義寧
	[m1]義寧[/m]
	[m1]義寧[/m]

大業
大業
	[m1]大業[/m]
	[m1]大業[/m]

皇泰
皇泰
	[m1]皇泰[/m]
	[m1]皇泰[/m]

開國 (朝鮮)
開国 (李氏朝鮮)
	[m1]開國 (朝鮮)[/m]
	[m1]開国 (李氏朝鮮)[/m]

袁逢
袁逢
	[m1]袁逢[/m]
	[m1]袁逢[/m]

全懌
全懌
	[m1]全懌[/m]
	[m1]全懌[/m]

諸葛融
諸葛融
	[m1]諸葛融[/m]
	[m1]諸葛融[/m]

阮氏
阮
	[m1]阮氏[/m]
	[m1]阮[/m]

矛
矛
	[m1]矛[/m]
	[m1]矛[/m]

洪承疇
洪承疇
	[m1]洪承疇[/m]
	[m1]洪承疇[/m]

孫英
孫英
	[m1]孫英[/m]
	[m1]孫英[/m]

知襄子
智瑶
	[m1]知襄子[/m]
	[m1]智瑶[/m]

沈有容
沈有容
	[m1]沈有容[/m]
	[m1]沈有容[/m]

元載
元載
	[m1]元載[/m]
	[m1]元載[/m]

非標準實數
超実数
	[m1]非標準實數[/m]
	[m1]超実数[/m]

深衣
深衣
	[m1]深衣[/m]
	[m1]深衣[/m]

盧思道
盧思道
	[m1]盧思道[/m]
	[m1]盧思道[/m]

孫異
孫異
	[m1]孫異[/m]
	[m1]孫異[/m]

虞允文
虞允文
	[m1]虞允文[/m]
	[m1]虞允文[/m]

李華
李華
	[m1]李華[/m]
	[m1]李華[/m]

孫魯班
孫魯班
	[m1]孫魯班[/m]
	[m1]孫魯班[/m]

無量壽經
無量寿経
	[m1]無量壽經[/m]
	[m1]無量寿経[/m]

石上麻呂
石上麻呂
	[m1]石上麻呂[/m]
	[m1]石上麻呂[/m]

史萬歲
史万歳
	[m1]史萬歲[/m]
	[m1]史万歳[/m]

賀邵
賀邵
	[m1]賀邵[/m]
	[m1]賀邵[/m]

牛僧孺
牛僧孺
	[m1]牛僧孺[/m]
	[m1]牛僧孺[/m]

廷尉
廷尉
	[m1]廷尉[/m]
	[m1]廷尉[/m]

獐子島
ショウ子鎮
	[m1]獐子島[/m]
	[m1]ショウ子鎮[/m]

五石散
五石散
	[m1]五石散[/m]
	[m1]五石散[/m]

胡林翼
胡林翼
	[m1]胡林翼[/m]
	[m1]胡林翼[/m]

林文察
林文察
	[m1]林文察[/m]
	[m1]林文察[/m]

龐淯
ホウイク
	[m1]龐淯[/m]
	[m1]ホウイク[/m]

隆武
隆武
	[m1]隆武[/m]
	[m1]隆武[/m]

弘光
弘光
	[m1]弘光[/m]
	[m1]弘光[/m]

戴潮春
戴潮春
	[m1]戴潮春[/m]
	[m1]戴潮春[/m]

卜式
卜式
	[m1]卜式[/m]
	[m1]卜式[/m]

蔣壹
蒋壱
	[m1]蔣壹[/m]
	[m1]蒋壱[/m]

劉光第
劉光第
	[m1]劉光第[/m]
	[m1]劉光第[/m]

棗祗
棗祗
	[m1]棗祗[/m]
	[m1]棗祗[/m]

藤堂明保
藤堂明保
	[m1]藤堂明保[/m]
	[m1]藤堂明保[/m]

陸雲
陸雲
	[m1]陸雲[/m]
	[m1]陸雲[/m]

張尚
張尚
	[m1]張尚[/m]
	[m1]張尚[/m]

王文韶
王文韶
	[m1]王文韶[/m]
	[m1]王文韶[/m]

程咨
程咨
	[m1]程咨[/m]
	[m1]程咨[/m]

大韓民國大統領
大統領 (大韓民国)
	[m1]大韓民國大統領[/m]
	[m1]大統領 (大韓民国)[/m]

孫壹
孫壱
	[m1]孫壹[/m]
	[m1]孫壱[/m]

長安
長安
	[m1]長安[/m]
	[m1]長安[/m]

三島毅
三島中洲
	[m1]三島毅[/m]
	[m1]三島中洲[/m]

鶴峰戊申
鶴峯戊申
	[m1]鶴峰戊申[/m]
	[m1]鶴峯戊申[/m]

新春
旧正月
	[m1]新春[/m]
	[m1]旧正月[/m]

長野縣短期大學
長野県短期大学
	[m1]長野縣短期大學[/m]
	[m1]長野県短期大学[/m]

九條教家
九条教家
	[m1]九條教家[/m]
	[m1]九条教家[/m]

燕帖木兒
エル・テムル
	[m1]燕帖木兒[/m]
	[m1]エル・テムル[/m]

馮諼
馮驩
	[m1]馮諼[/m]
	[m1]馮驩[/m]

陸喜
陸喜
	[m1]陸喜[/m]
	[m1]陸喜[/m]

謝惠連
謝恵連
	[m1]謝惠連[/m]
	[m1]謝恵連[/m]

胡沖
胡沖
	[m1]胡沖[/m]
	[m1]胡沖[/m]

田儋
田タン
	[m1]田儋[/m]
	[m1]田タン[/m]

渾天說
渾天説
	[m1]渾天說[/m]
	[m1]渾天説[/m]

樊宏
樊宏
	[m1]樊宏[/m]
	[m1]樊宏[/m]

臺中港
台中港
	[m1]臺中港[/m]
	[m1]台中港[/m]

孫楷
孫楷
	[m1]孫楷[/m]
	[m1]孫楷[/m]

孫松
孫松
	[m1]孫松[/m]
	[m1]孫松[/m]

吳範
呉範
	[m1]吳範[/m]
	[m1]呉範[/m]

劉惇
劉惇
	[m1]劉惇[/m]
	[m1]劉惇[/m]

公子
公子
	[m1]公子[/m]
	[m1]公子[/m]

近體詩
近体詩
	[m1]近體詩[/m]
	[m1]近体詩[/m]

貢糖
貢糖
	[m1]貢糖[/m]
	[m1]貢糖[/m]

便利店
コンビニエンスストア
	[m1]便利店[/m]
	[m1]コンビニエンスストア[/m]

日本同音通假
同音の漢字による書きかえ
	[m1]日本同音通假[/m]
	[m1]同音の漢字による書きかえ[/m]

順天 (釋義)
順天
	[m1]順天 (釋義)[/m]
	[m1]順天[/m]

清風學園
清風中学校・高等学校
	[m1]清風學園[/m]
	[m1]清風中学校・高等学校[/m]

漢趙共王
劉恢
	[m1]漢趙共王[/m]
	[m1]劉恢[/m]

夏至
夏至
	[m1]夏至[/m]
	[m1]夏至[/m]

椙山女學園大學短期大學部
椙山女学園大学短期大学部
	[m1]椙山女學園大學短期大學部[/m]
	[m1]椙山女学園大学短期大学部[/m]

漢王國表
前漢の諸侯王一覧
	[m1]漢王國表[/m]
	[m1]前漢の諸侯王一覧[/m]

中國 (釋義)
チャイナ
	[m1]中國 (釋義)[/m]
	[m1]チャイナ[/m]

燕 (釋義)
燕
	[m1]燕 (釋義)[/m]
	[m1]燕[/m]

建康 (東漢)
建康 (漢)
	[m1]建康 (東漢)[/m]
	[m1]建康 (漢)[/m]

光武
光武 (元号)
	[m1]光武[/m]
	[m1]光武 (元号)[/m]

薛珝
薛ク
	[m1]薛珝[/m]
	[m1]薛ク[/m]

正字通
正字通
	[m1]正字通[/m]
	[m1]正字通[/m]

晉 (釋義)
晋
	[m1]晉 (釋義)[/m]
	[m1]晋[/m]

大韓
大韓
	[m1]大韓[/m]
	[m1]大韓[/m]

候文
候文
	[m1]候文[/m]
	[m1]候文[/m]

割腕
リストカット
	[m1]割腕[/m]
	[m1]リストカット[/m]

漢文訓讀
訓読
	[m1]漢文訓讀[/m]
	[m1]訓読[/m]

分野占
十二次
	[m1]分野占[/m]
	[m1]十二次[/m]

敦康親王
敦康親王
	[m1]敦康親王[/m]
	[m1]敦康親王[/m]

漢中郡
漢中郡
	[m1]漢中郡[/m]
	[m1]漢中郡[/m]

漢荊王賈
劉賈
	[m1]漢荊王賈[/m]
	[m1]劉賈[/m]

子游
子游
	[m1]子游[/m]
	[m1]子游[/m]

仲弓
仲弓
	[m1]仲弓[/m]
	[m1]仲弓[/m]

陸景
陸景
	[m1]陸景[/m]
	[m1]陸景[/m]

二毛作
二毛作
	[m1]二毛作[/m]
	[m1]二毛作[/m]

達奚珣
達奚ジュン
	[m1]達奚珣[/m]
	[m1]達奚ジュン[/m]

東緝事廠
東廠
	[m1]東緝事廠[/m]
	[m1]東廠[/m]

裴世清
裴世清
	[m1]裴世清[/m]
	[m1]裴世清[/m]

埃博拉
エボラウイルス属
	[m1]埃博拉[/m]
	[m1]エボラウイルス属[/m]

宋 (釋義)
宋
	[m1]宋 (釋義)[/m]
	[m1]宋[/m]

春申君
春申君
	[m1]春申君[/m]
	[m1]春申君[/m]

開國
開国 (曖昧さ回避)
	[m1]開國[/m]
	[m1]開国 (曖昧さ回避)[/m]

東漢駒
東漢駒
	[m1]東漢駒[/m]
	[m1]東漢駒[/m]

漢燕敬王
劉沢
	[m1]漢燕敬王[/m]
	[m1]劉沢[/m]

民國
民国
	[m1]民國[/m]
	[m1]民国[/m]

永樂 (釋義)
永楽
	[m1]永樂 (釋義)[/m]
	[m1]永楽[/m]

李密 (釋義)
李密
	[m1]李密 (釋義)[/m]
	[m1]李密[/m]

天順 (釋義)
天順
	[m1]天順 (釋義)[/m]
	[m1]天順[/m]

天啟 (釋義)
天啓
	[m1]天啟 (釋義)[/m]
	[m1]天啓[/m]

天授
天授
	[m1]天授[/m]
	[m1]天授[/m]

天授 (大理)
天授 (大理)
	[m1]天授 (大理)[/m]
	[m1]天授 (大理)[/m]

天漢
天漢
	[m1]天漢[/m]
	[m1]天漢[/m]

天統
天統
	[m1]天統[/m]
	[m1]天統[/m]

天順 (元)
天順 (元)
	[m1]天順 (元)[/m]
	[m1]天順 (元)[/m]

太陽病
太陽病
	[m1]太陽病[/m]
	[m1]太陽病[/m]

子夏
子夏
	[m1]子夏[/m]
	[m1]子夏[/m]

延陵季子
季札
	[m1]延陵季子[/m]
	[m1]季札[/m]

孫鄰
孫鄰
	[m1]孫鄰[/m]
	[m1]孫鄰[/m]

岳雲
岳雲
	[m1]岳雲[/m]
	[m1]岳雲[/m]

崔休
崔休
	[m1]崔休[/m]
	[m1]崔休[/m]

開元
開元
	[m1]開元[/m]
	[m1]開元[/m]

張養浩
張養浩
	[m1]張養浩[/m]
	[m1]張養浩[/m]

張裕釗
張裕ショウ
	[m1]張裕釗[/m]
	[m1]張裕ショウ[/m]

徐用儀
徐用儀
	[m1]徐用儀[/m]
	[m1]徐用儀[/m]

朱之瑜
朱舜水
	[m1]朱之瑜[/m]
	[m1]朱舜水[/m]

李舜臣懋欽
李舜臣 (明)
	[m1]李舜臣懋欽[/m]
	[m1]李舜臣 (明)[/m]

雨冰
雨氷
	[m1]雨冰[/m]
	[m1]雨氷[/m]

正德 (釋義)
正徳
	[m1]正德 (釋義)[/m]
	[m1]正徳[/m]

江州 (釋義)
江州
	[m1]江州 (釋義)[/m]
	[m1]江州[/m]

沈既濟
沈既済
	[m1]沈既濟[/m]
	[m1]沈既済[/m]

涼
涼
	[m1]涼[/m]
	[m1]涼[/m]

淳熙
淳熙
	[m1]淳熙[/m]
	[m1]淳熙[/m]

米
米 (曖昧さ回避)
	[m1]米[/m]
	[m1]米 (曖昧さ回避)[/m]

時辰
十二時辰
	[m1]時辰[/m]
	[m1]十二時辰[/m]

郗鑒
チ鑒
	[m1]郗鑒[/m]
	[m1]チ鑒[/m]

三國時代
三国時代
	[m1]三國時代[/m]
	[m1]三国時代[/m]

天平
天秤
	[m1]天平[/m]
	[m1]天秤[/m]

呂乂
呂乂
	[m1]呂乂[/m]
	[m1]呂乂[/m]

宮市
宮市
	[m1]宮市[/m]
	[m1]宮市[/m]

尚絅大學短期大學部
尚絅大学短期大学部
	[m1]尚絅大學短期大學部[/m]
	[m1]尚絅大学短期大学部[/m]

川村短期大學
川村短期大学
	[m1]川村短期大學[/m]
	[m1]川村短期大学[/m]

張汎
張汎
	[m1]張汎[/m]
	[m1]張汎[/m]

張震
張震 (孫呉)
	[m1]張震[/m]
	[m1]張震 (孫呉)[/m]

憲法改定之議
憲法改正論議
	[m1]憲法改定之議[/m]
	[m1]憲法改正論議[/m]

李舜臣子思
李舜臣 (宋)
	[m1]李舜臣子思[/m]
	[m1]李舜臣 (宋)[/m]

李遷哲
李遷哲
	[m1]李遷哲[/m]
	[m1]李遷哲[/m]

淡水線
淡水線
	[m1]淡水線[/m]
	[m1]淡水線[/m]

漢中
漢中
	[m1]漢中[/m]
	[m1]漢中[/m]

王昶
王昶 (清)
	[m1]王昶[/m]
	[m1]王昶 (清)[/m]

物部乙麻呂
石上乙麻呂
	[m1]物部乙麻呂[/m]
	[m1]石上乙麻呂[/m]

石上宅嗣
石上宅嗣
	[m1]石上宅嗣[/m]
	[m1]石上宅嗣[/m]

神獸
神獣
	[m1]神獸[/m]
	[m1]神獣[/m]

神獸 (北魏)
神獣 (年号)
	[m1]神獸 (北魏)[/m]
	[m1]神獣 (年号)[/m]

福岡縣社會保育短期大學
福岡県社会保育短期大学
	[m1]福岡縣社會保育短期大學[/m]
	[m1]福岡県社会保育短期大学[/m]

紹治
紹治
	[m1]紹治[/m]
	[m1]紹治[/m]

綾川
綾川
	[m1]綾川[/m]
	[m1]綾川[/m]

羊烈
羊烈
	[m1]羊烈[/m]
	[m1]羊烈[/m]

羊玄保
羊玄保
	[m1]羊玄保[/m]
	[m1]羊玄保[/m]

群
群
	[m1]群[/m]
	[m1]群[/m]

蘇
蘇 (曖昧さ回避)
	[m1]蘇[/m]
	[m1]蘇 (曖昧さ回避)[/m]

裴行儉
裴行倹
	[m1]裴行儉[/m]
	[m1]裴行倹[/m]

趙汝愚
趙汝愚
	[m1]趙汝愚[/m]
	[m1]趙汝愚[/m]

遇羅克
遇羅克
	[m1]遇羅克[/m]
	[m1]遇羅克[/m]

金文京
金文京
	[m1]金文京[/m]
	[m1]金文京[/m]

閻溫
閻温
	[m1]閻溫[/m]
	[m1]閻温[/m]

鶴城
鶴城
	[m1]鶴城[/m]
	[m1]鶴城[/m]

高雄市私立中山高級工商職業學校
高雄市私立中山工商職業学校
	[m1]高雄市私立中山高級工商職業學校[/m]
	[m1]高雄市私立中山工商職業学校[/m]

上元
小正月
	[m1]上元[/m]
	[m1]小正月[/m]

潘多拉病毒
パンドラウイルス属
	[m1]潘多拉病毒[/m]
	[m1]パンドラウイルス属[/m]

麗水市
麗水市 (浙江省)
	[m1]麗水市[/m]
	[m1]麗水市 (浙江省)[/m]

建康 (釋義)
建康
	[m1]建康 (釋義)[/m]
	[m1]建康[/m]

如釋冰
レット・イット・ゴー (ディズニーの曲)
	[m1]如釋冰[/m]
	[m1]レット・イット・ゴー (ディズニーの曲)[/m]

端午
端午
	[m1]端午[/m]
	[m1]端午[/m]

七夕
七夕
	[m1]七夕[/m]
	[m1]七夕[/m]

雅樂
雅楽
	[m1]雅樂[/m]
	[m1]雅楽[/m]

齊
斉
	[m1]齊[/m]
	[m1]斉[/m]

龍
竜 (曖昧さ回避)
	[m1]龍[/m]
	[m1]竜 (曖昧さ回避)[/m]

黑龍江省 (釋義)
黒竜江省 (曖昧さ回避)
	[m1]黑龍江省 (釋義)[/m]
	[m1]黒竜江省 (曖昧さ回避)[/m]

甲午昆明斫殺
2014年昆明駅暴力テロ事件
	[m1]甲午昆明斫殺[/m]
	[m1]2014年昆明駅暴力テロ事件[/m]

羊祉
羊祉
	[m1]羊祉[/m]
	[m1]羊祉[/m]

梁
梁
	[m1]梁[/m]
	[m1]梁[/m]

洪憲
洪憲
	[m1]洪憲[/m]
	[m1]洪憲[/m]

高雄
高雄
	[m1]高雄[/m]
	[m1]高雄[/m]

大田
大田
	[m1]大田[/m]
	[m1]大田[/m]

甲午招遠擊殺案
2014年山東招遠カルト殺人事件
	[m1]甲午招遠擊殺案[/m]
	[m1]2014年山東招遠カルト殺人事件[/m]

磯部磯兵衛物語
磯部磯兵衛物語〜浮世はつらいよ〜
	[m1]磯部磯兵衛物語[/m]
	[m1]磯部磯兵衛物語〜浮世はつらいよ〜[/m]

妓
娼婦
	[m1]妓[/m]
	[m1]娼婦[/m]

雨傘運動
2014年香港反政府デモ
	[m1]雨傘運動[/m]
	[m1]2014年香港反政府デモ[/m]

羊深
羊深
	[m1]羊深[/m]
	[m1]羊深[/m]

代言 (動漫)
マスコット
	[m1]代言 (動漫)[/m]
	[m1]マスコット[/m]

