#NAME "zh_yue-ja Wikidict"
#INDEX_LANGUAGE "Cantonese"
#CONTENTS_LANGUAGE "Japanese"

非洲
アフリカ
	[m1]非洲[/m]
	[m1]アフリカ[/m]

日本
日本
	[m1]日本[/m]
	[m1]日本[/m]

南美洲
南アメリカ
	[m1]南美洲[/m]
	[m1]南アメリカ[/m]

挪威
ノルウェー
	[m1]挪威[/m]
	[m1]ノルウェー[/m]

英倫
イングランド
	[m1]英倫[/m]
	[m1]イングランド[/m]

蘇格蘭
スコットランド
	[m1]蘇格蘭[/m]
	[m1]スコットランド[/m]

威爾斯
ウェールズ
	[m1]威爾斯[/m]
	[m1]ウェールズ[/m]

北愛爾蘭
北アイルランド
	[m1]北愛爾蘭[/m]
	[m1]北アイルランド[/m]

愛爾蘭共和國
アイルランド
	[m1]愛爾蘭共和國[/m]
	[m1]アイルランド[/m]

匈牙利
ハンガリー
	[m1]匈牙利[/m]
	[m1]ハンガリー[/m]

西班牙
スペイン
	[m1]西班牙[/m]
	[m1]スペイン[/m]

美國
アメリカ合衆国
	[m1]美國[/m]
	[m1]アメリカ合衆国[/m]

比利時
ベルギー
	[m1]比利時[/m]
	[m1]ベルギー[/m]

盧森堡
ルクセンブルク
	[m1]盧森堡[/m]
	[m1]ルクセンブルク[/m]

宇宙
宇宙
	[m1]宇宙[/m]
	[m1]宇宙[/m]

地球
地球
	[m1]地球[/m]
	[m1]地球[/m]

生命
生命
	[m1]生命[/m]
	[m1]生命[/m]

死
死
	[m1]死[/m]
	[m1]死[/m]

人
ヒト
	[m1]人[/m]
	[m1]ヒト[/m]

開心
幸福
	[m1]開心[/m]
	[m1]幸福[/m]

佐治華盛頓
ジョージ・ワシントン
	[m1]佐治華盛頓[/m]
	[m1]ジョージ・ワシントン[/m]

李柏納
ティム・バーナーズ＝リー
	[m1]李柏納[/m]
	[m1]ティム・バーナーズ＝リー[/m]

Leet
Leet
	[m1]Leet[/m]
	[m1]Leet[/m]

寇比力克
スタンリー・キューブリック
	[m1]寇比力克[/m]
	[m1]スタンリー・キューブリック[/m]

維基數據
ウィキデータ
	[m1]維基數據[/m]
	[m1]ウィキデータ[/m]

芬蘭
フィンランド
	[m1]芬蘭[/m]
	[m1]フィンランド[/m]

瑞典
スウェーデン
	[m1]瑞典[/m]
	[m1]スウェーデン[/m]

丹麥
デンマーク
	[m1]丹麥[/m]
	[m1]デンマーク[/m]

波蘭
ポーランド
	[m1]波蘭[/m]
	[m1]ポーランド[/m]

立陶宛
リトアニア
	[m1]立陶宛[/m]
	[m1]リトアニア[/m]

意大利
イタリア
	[m1]意大利[/m]
	[m1]イタリア[/m]

瑞士
スイス
	[m1]瑞士[/m]
	[m1]スイス[/m]

奧地利
オーストリア
	[m1]奧地利[/m]
	[m1]オーストリア[/m]

希臘
ギリシャ
	[m1]希臘[/m]
	[m1]ギリシャ[/m]

土耳其
トルコ
	[m1]土耳其[/m]
	[m1]トルコ[/m]

啤酒
ビール
	[m1]啤酒[/m]
	[m1]ビール[/m]

葡萄牙
ポルトガル
	[m1]葡萄牙[/m]
	[m1]ポルトガル[/m]

歐洲
ヨーロッパ
	[m1]歐洲[/m]
	[m1]ヨーロッパ[/m]

亞洲
アジア
	[m1]亞洲[/m]
	[m1]アジア[/m]

北美洲
北アメリカ
	[m1]北美洲[/m]
	[m1]北アメリカ[/m]

南極洲
南極大陸
	[m1]南極洲[/m]
	[m1]南極大陸[/m]

維基百科
ウィキペディア
	[m1]維基百科[/m]
	[m1]ウィキペディア[/m]

荷蘭
オランダ
	[m1]荷蘭[/m]
	[m1]オランダ[/m]

朘
陰茎
	[m1]朘[/m]
	[m1]陰茎[/m]

PHP
PHP: Hypertext Preprocessor
	[m1]PHP[/m]
	[m1]PHP: Hypertext Preprocessor[/m]

紐約市
ニューヨーク
	[m1]紐約市[/m]
	[m1]ニューヨーク[/m]

華盛頓特區
ワシントンD.C.
	[m1]華盛頓特區[/m]
	[m1]ワシントンD.C.[/m]

三藩市
サンフランシスコ
	[m1]三藩市[/m]
	[m1]サンフランシスコ[/m]

柏林
ベルリン
	[m1]柏林[/m]
	[m1]ベルリン[/m]

洛杉磯
ロサンゼルス
	[m1]洛杉磯[/m]
	[m1]ロサンゼルス[/m]

波音
ボーイング
	[m1]波音[/m]
	[m1]ボーイング[/m]

空中客車
エアバス
	[m1]空中客車[/m]
	[m1]エアバス[/m]

電腦
コンピュータ
	[m1]電腦[/m]
	[m1]コンピュータ[/m]

伯恩
ベルン
	[m1]伯恩[/m]
	[m1]ベルン[/m]

日內瓦
ジュネーヴ
	[m1]日內瓦[/m]
	[m1]ジュネーヴ[/m]

蘇黎世
チューリッヒ
	[m1]蘇黎世[/m]
	[m1]チューリッヒ[/m]

互聯網
インターネット
	[m1]互聯網[/m]
	[m1]インターネット[/m]

奧巴馬
バラク・オバマ
	[m1]奧巴馬[/m]
	[m1]バラク・オバマ[/m]

烏拉圭
ウルグアイ
	[m1]烏拉圭[/m]
	[m1]ウルグアイ[/m]

巴塞爾
バーゼル
	[m1]巴塞爾[/m]
	[m1]バーゼル[/m]

列印機
プリンター
	[m1]列印機[/m]
	[m1]プリンター[/m]

MediaWiki
MediaWiki
	[m1]MediaWiki[/m]
	[m1]MediaWiki[/m]

倫敦
ロンドン
	[m1]倫敦[/m]
	[m1]ロンドン[/m]

開羅
カイロ
	[m1]開羅[/m]
	[m1]カイロ[/m]

頭刺
頭痛
	[m1]頭刺[/m]
	[m1]頭痛[/m]

亞歷山大港
アレクサンドリア
	[m1]亞歷山大港[/m]
	[m1]アレクサンドリア[/m]

蘋果
リンゴ
	[m1]蘋果[/m]
	[m1]リンゴ[/m]

巴黎
パリ
	[m1]巴黎[/m]
	[m1]パリ[/m]

林肯
エイブラハム・リンカーン
	[m1]林肯[/m]
	[m1]エイブラハム・リンカーン[/m]

Android
Android
	[m1]Android[/m]
	[m1]Android[/m]

Google
Google
	[m1]Google[/m]
	[m1]Google[/m]

墨西哥
メキシコ
	[m1]墨西哥[/m]
	[m1]メキシコ[/m]

大西洋
大西洋
	[m1]大西洋[/m]
	[m1]大西洋[/m]

太平洋
太平洋
	[m1]太平洋[/m]
	[m1]太平洋[/m]

加利福尼亞州
カリフォルニア州
	[m1]加利福尼亞州[/m]
	[m1]カリフォルニア州[/m]

波士頓
ボストン
	[m1]波士頓[/m]
	[m1]ボストン[/m]

Pneumonoultramicroscopicsilicovolcanoconiosis
ニューモノウルトラマイクロスコーピックシリコヴォルケーノコニオシス
	[m1]Pneumonoultramicroscopicsilicovolcanoconiosis[/m]
	[m1]ニューモノウルトラマイクロスコーピックシリコヴォルケーノコニオシス[/m]

星期一
月曜日
	[m1]星期一[/m]
	[m1]月曜日[/m]

空間
空間
	[m1]空間[/m]
	[m1]空間[/m]

1月
1月
	[m1]1月[/m]
	[m1]1月[/m]

2月
2月
	[m1]2月[/m]
	[m1]2月[/m]

3月
3月
	[m1]3月[/m]
	[m1]3月[/m]

火星
火星
	[m1]火星[/m]
	[m1]火星[/m]

肯雅
ケニア
	[m1]肯雅[/m]
	[m1]ケニア[/m]

埃塞俄比亞
エチオピア
	[m1]埃塞俄比亞[/m]
	[m1]エチオピア[/m]

君主
君主
	[m1]君主[/m]
	[m1]君主[/m]

加納
ガーナ
	[m1]加納[/m]
	[m1]ガーナ[/m]

4月
4月
	[m1]4月[/m]
	[m1]4月[/m]

5月
5月
	[m1]5月[/m]
	[m1]5月[/m]

6月
6月
	[m1]6月[/m]
	[m1]6月[/m]

7月
7月
	[m1]7月[/m]
	[m1]7月[/m]

8月
8月
	[m1]8月[/m]
	[m1]8月[/m]

9月
9月
	[m1]9月[/m]
	[m1]9月[/m]

10月
10月
	[m1]10月[/m]
	[m1]10月[/m]

11月
11月
	[m1]11月[/m]
	[m1]11月[/m]

12月
12月
	[m1]12月[/m]
	[m1]12月[/m]

星期二
火曜日
	[m1]星期二[/m]
	[m1]火曜日[/m]

星期三
水曜日
	[m1]星期三[/m]
	[m1]水曜日[/m]

星期四
木曜日
	[m1]星期四[/m]
	[m1]木曜日[/m]

星期五
金曜日
	[m1]星期五[/m]
	[m1]金曜日[/m]

星期六
土曜日
	[m1]星期六[/m]
	[m1]土曜日[/m]

星期日
日曜日
	[m1]星期日[/m]
	[m1]日曜日[/m]

獅子
ライオン
	[m1]獅子[/m]
	[m1]ライオン[/m]

法國
フランス
	[m1]法國[/m]
	[m1]フランス[/m]

世界語
エスペラント
	[m1]世界語[/m]
	[m1]エスペラント[/m]

狗
イヌ
	[m1]狗[/m]
	[m1]イヌ[/m]

英國
イギリス
	[m1]英國[/m]
	[m1]イギリス[/m]

貓
ネコ
	[m1]貓[/m]
	[m1]ネコ[/m]

中華人民共和國
中華人民共和国
	[m1]中華人民共和國[/m]
	[m1]中華人民共和国[/m]

法文
フランス語
	[m1]法文[/m]
	[m1]フランス語[/m]

維基辭典
ウィクショナリー
	[m1]維基辭典[/m]
	[m1]ウィクショナリー[/m]

魚
魚類
	[m1]魚[/m]
	[m1]魚類[/m]

乙醇
エタノール
	[m1]乙醇[/m]
	[m1]エタノール[/m]

酒
酒
	[m1]酒[/m]
	[m1]酒[/m]

巴西
ブラジル
	[m1]巴西[/m]
	[m1]ブラジル[/m]

酒精
アルコール
	[m1]酒精[/m]
	[m1]アルコール[/m]

奧朗德
フランソワ・オランド
	[m1]奧朗德[/m]
	[m1]フランソワ・オランド[/m]

俄羅斯
ロシア
	[m1]俄羅斯[/m]
	[m1]ロシア[/m]

鯨魚
クジラ目
	[m1]鯨魚[/m]
	[m1]クジラ目[/m]

約郡
ヨークシャー
	[m1]約郡[/m]
	[m1]ヨークシャー[/m]

正方形
正方形
	[m1]正方形[/m]
	[m1]正方形[/m]

海
海
	[m1]海[/m]
	[m1]海[/m]

黑海
黒海
	[m1]黑海[/m]
	[m1]黒海[/m]

圓周率
円周率
	[m1]圓周率[/m]
	[m1]円周率[/m]

Π
Π
	[m1]Π[/m]
	[m1]Π[/m]

Wiki
ウィキ
	[m1]Wiki[/m]
	[m1]ウィキ[/m]

多倫多
トロント
	[m1]多倫多[/m]
	[m1]トロント[/m]

阿拉巴馬州
アラバマ州
	[m1]阿拉巴馬州[/m]
	[m1]アラバマ州[/m]

聖保羅
サンパウロ
	[m1]聖保羅[/m]
	[m1]サンパウロ[/m]

聖保羅州
サンパウロ州
	[m1]聖保羅州[/m]
	[m1]サンパウロ州[/m]

魁北克省
ケベック州
	[m1]魁北克省[/m]
	[m1]ケベック州[/m]

意大利薄餅
ピザ
	[m1]意大利薄餅[/m]
	[m1]ピザ[/m]

意式麪
パスタ
	[m1]意式麪[/m]
	[m1]パスタ[/m]

維基媒體基金會
ウィキメディア財団
	[m1]維基媒體基金會[/m]
	[m1]ウィキメディア財団[/m]

占美威爾斯
ジミー・ウェールズ
	[m1]占美威爾斯[/m]
	[m1]ジミー・ウェールズ[/m]

德國
ドイツ
	[m1]德國[/m]
	[m1]ドイツ[/m]

白俄羅斯
ベラルーシ
	[m1]白俄羅斯[/m]
	[m1]ベラルーシ[/m]

德文
ドイツ語
	[m1]德文[/m]
	[m1]ドイツ語[/m]

冰島
アイスランド
	[m1]冰島[/m]
	[m1]アイスランド[/m]

上帝
神
	[m1]上帝[/m]
	[m1]神[/m]

愛沙尼亞
エストニア
	[m1]愛沙尼亞[/m]
	[m1]エストニア[/m]

甘民樂
デーヴィッド・キャメロン
	[m1]甘民樂[/m]
	[m1]デーヴィッド・キャメロン[/m]

土星
土星
	[m1]土星[/m]
	[m1]土星[/m]

朱古力
チョコレート
	[m1]朱古力[/m]
	[m1]チョコレート[/m]

車厘子
サクランボ
	[m1]車厘子[/m]
	[m1]サクランボ[/m]

飛機
飛行機
	[m1]飛機[/m]
	[m1]飛行機[/m]

打仗
戦争
	[m1]打仗[/m]
	[m1]戦争[/m]

1
1
	[m1]1[/m]
	[m1]1[/m]

2
2
	[m1]2[/m]
	[m1]2[/m]

3
3
	[m1]3[/m]
	[m1]3[/m]

4
4
	[m1]4[/m]
	[m1]4[/m]

5
5
	[m1]5[/m]
	[m1]5[/m]

0
0
	[m1]0[/m]
	[m1]0[/m]

無限大
無限
	[m1]無限大[/m]
	[m1]無限[/m]

喬治布殊
ジョージ・W・ブッシュ
	[m1]喬治布殊[/m]
	[m1]ジョージ・W・ブッシュ[/m]

拉脫維亞
ラトビア
	[m1]拉脫維亞[/m]
	[m1]ラトビア[/m]

烏克蘭
ウクライナ
	[m1]烏克蘭[/m]
	[m1]ウクライナ[/m]

捷克
チェコ
	[m1]捷克[/m]
	[m1]チェコ[/m]

斯洛伐克
スロバキア
	[m1]斯洛伐克[/m]
	[m1]スロバキア[/m]

斯洛文尼亞
スロベニア
	[m1]斯洛文尼亞[/m]
	[m1]スロベニア[/m]

維爾紐斯
ヴィリニュス
	[m1]維爾紐斯[/m]
	[m1]ヴィリニュス[/m]

摩爾多瓦
モルドバ
	[m1]摩爾多瓦[/m]
	[m1]モルドバ[/m]

羅馬尼亞
ルーマニア
	[m1]羅馬尼亞[/m]
	[m1]ルーマニア[/m]

保加利亞
ブルガリア
	[m1]保加利亞[/m]
	[m1]ブルガリア[/m]

羅馬
ローマ
	[m1]羅馬[/m]
	[m1]ローマ[/m]

馬其頓共和國
マケドニア共和国
	[m1]馬其頓共和國[/m]
	[m1]マケドニア共和国[/m]

阿爾巴尼亞
アルバニア
	[m1]阿爾巴尼亞[/m]
	[m1]アルバニア[/m]

格陵蘭
グリーンランド
	[m1]格陵蘭[/m]
	[m1]グリーンランド[/m]

克羅地亞
クロアチア
	[m1]克羅地亞[/m]
	[m1]クロアチア[/m]

波斯尼亞
ボスニア・ヘルツェゴビナ
	[m1]波斯尼亞[/m]
	[m1]ボスニア・ヘルツェゴビナ[/m]

努克
ヌーク
	[m1]努克[/m]
	[m1]ヌーク[/m]

阿塞拜疆
アゼルバイジャン
	[m1]阿塞拜疆[/m]
	[m1]アゼルバイジャン[/m]

安道爾
アンドラ
	[m1]安道爾[/m]
	[m1]アンドラ[/m]

塞浦路斯
キプロス
	[m1]塞浦路斯[/m]
	[m1]キプロス[/m]

格魯吉亞
グルジア
	[m1]格魯吉亞[/m]
	[m1]グルジア[/m]

哈薩克
カザフスタン
	[m1]哈薩克[/m]
	[m1]カザフスタン[/m]

馬耳他
マルタ
	[m1]馬耳他[/m]
	[m1]マルタ[/m]

摩納哥
モナコ
	[m1]摩納哥[/m]
	[m1]モナコ[/m]

黑山
モンテネグロ
	[m1]黑山[/m]
	[m1]モンテネグロ[/m]

梵蒂岡
バチカン
	[m1]梵蒂岡[/m]
	[m1]バチカン[/m]

聖馬連奴
サンマリノ
	[m1]聖馬連奴[/m]
	[m1]サンマリノ[/m]

布魯塞爾
ブリュッセル市
	[m1]布魯塞爾[/m]
	[m1]ブリュッセル市[/m]

布魯塞爾首都區
ブリュッセル
	[m1]布魯塞爾首都區[/m]
	[m1]ブリュッセル[/m]

古巴
キューバ
	[m1]古巴[/m]
	[m1]キューバ[/m]

伯利茲
ベリーズ
	[m1]伯利茲[/m]
	[m1]ベリーズ[/m]

巴黎鐵塔
エッフェル塔
	[m1]巴黎鐵塔[/m]
	[m1]エッフェル塔[/m]

巴巴多斯
バルバドス
	[m1]巴巴多斯[/m]
	[m1]バルバドス[/m]

勒士啤梨派
Raspberry Pi
	[m1]勒士啤梨派[/m]
	[m1]Raspberry Pi[/m]

福士汽車
フォルクスワーゲン
	[m1]福士汽車[/m]
	[m1]フォルクスワーゲン[/m]

英特爾
インテル
	[m1]英特爾[/m]
	[m1]インテル[/m]

鍵盤 (電腦)
キーボード (コンピュータ)
	[m1]鍵盤 (電腦)[/m]
	[m1]キーボード (コンピュータ)[/m]

Java程式語言
Java
	[m1]Java程式語言[/m]
	[m1]Java[/m]

印尼
インドネシア
	[m1]印尼[/m]
	[m1]インドネシア[/m]

QWERTY鍵盤
QWERTY配列
	[m1]QWERTY鍵盤[/m]
	[m1]QWERTY配列[/m]

莫札特
ヴォルフガング・アマデウス・モーツァルト
	[m1]莫札特[/m]
	[m1]ヴォルフガング・アマデウス・モーツァルト[/m]

貝多芬
ルートヴィヒ・ヴァン・ベートーヴェン
	[m1]貝多芬[/m]
	[m1]ルートヴィヒ・ヴァン・ベートーヴェン[/m]

土耳其話
トルコ語
	[m1]土耳其話[/m]
	[m1]トルコ語[/m]

南非共和國
南アフリカ共和国
	[m1]南非共和國[/m]
	[m1]南アフリカ共和国[/m]

Linkin Park
リンキン・パーク
	[m1]Linkin Park[/m]
	[m1]リンキン・パーク[/m]

阿爾及利亞
アルジェリア
	[m1]阿爾及利亞[/m]
	[m1]アルジェリア[/m]

維基文庫
ウィキソース
	[m1]維基文庫[/m]
	[m1]ウィキソース[/m]

颶風珊迪
ハリケーン・サンディ
	[m1]颶風珊迪[/m]
	[m1]ハリケーン・サンディ[/m]

月即別
ウズベキスタン
	[m1]月即別[/m]
	[m1]ウズベキスタン[/m]

塔什干
タシュケント
	[m1]塔什干[/m]
	[m1]タシュケント[/m]

華沙
ワルシャワ
	[m1]華沙[/m]
	[m1]ワルシャワ[/m]

威士忌
ウイスキー
	[m1]威士忌[/m]
	[m1]ウイスキー[/m]

葡萄酒
ワイン
	[m1]葡萄酒[/m]
	[m1]ワイン[/m]

水
水
	[m1]水[/m]
	[m1]水[/m]

干邑
コニャック
	[m1]干邑[/m]
	[m1]コニャック[/m]

真皮
皮革
	[m1]真皮[/m]
	[m1]皮革[/m]

木
木材
	[m1]木[/m]
	[m1]木材[/m]

電視
テレビ
	[m1]電視[/m]
	[m1]テレビ[/m]

性
性 (生物学)
	[m1]性[/m]
	[m1]性 (生物学)[/m]

鹹濕
ポルノグラフィ
	[m1]鹹濕[/m]
	[m1]ポルノグラフィ[/m]

冰島文
アイスランド語
	[m1]冰島文[/m]
	[m1]アイスランド語[/m]

莫奈
クロード・モネ
	[m1]莫奈[/m]
	[m1]クロード・モネ[/m]

委拉斯蓋茲
ディエゴ・ベラスケス
	[m1]委拉斯蓋茲[/m]
	[m1]ディエゴ・ベラスケス[/m]

智利
チリ
	[m1]智利[/m]
	[m1]チリ[/m]

耶穌
イエス・キリスト
	[m1]耶穌[/m]
	[m1]イエス・キリスト[/m]

皮禮士利
エルヴィス・プレスリー
	[m1]皮禮士利[/m]
	[m1]エルヴィス・プレスリー[/m]

體罰
体罰
	[m1]體罰[/m]
	[m1]体罰[/m]

伽利略
ガリレオ・ガリレイ
	[m1]伽利略[/m]
	[m1]ガリレオ・ガリレイ[/m]

水星
水星
	[m1]水星[/m]
	[m1]水星[/m]

歷史
歴史
	[m1]歷史[/m]
	[m1]歴史[/m]

蘋果公司
アップル インコーポレイテッド
	[m1]蘋果公司[/m]
	[m1]アップル インコーポレイテッド[/m]

金星
金星
	[m1]金星[/m]
	[m1]金星[/m]

語言
言語
	[m1]語言[/m]
	[m1]言語[/m]

愛
愛
	[m1]愛[/m]
	[m1]愛[/m]

專政
独裁政治
	[m1]專政[/m]
	[m1]独裁政治[/m]

星系
銀河
	[m1]星系[/m]
	[m1]銀河[/m]

木星
木星
	[m1]木星[/m]
	[m1]木星[/m]

巴切萊特
ミシェル・バチェレ
	[m1]巴切萊特[/m]
	[m1]ミシェル・バチェレ[/m]

銀河
銀河系
	[m1]銀河[/m]
	[m1]銀河系[/m]

宇宙大爆炸
ビッグバン
	[m1]宇宙大爆炸[/m]
	[m1]ビッグバン[/m]

天王星
天王星
	[m1]天王星[/m]
	[m1]天王星[/m]

英文維基百科
英語版ウィキペディア
	[m1]英文維基百科[/m]
	[m1]英語版ウィキペディア[/m]

薩爾科齊
ニコラ・サルコジ
	[m1]薩爾科齊[/m]
	[m1]ニコラ・サルコジ[/m]

海王星
海王星
	[m1]海王星[/m]
	[m1]海王星[/m]

天文
天文学
	[m1]天文[/m]
	[m1]天文学[/m]

星架坡
シンガポール
	[m1]星架坡[/m]
	[m1]シンガポール[/m]

科學
科学
	[m1]科學[/m]
	[m1]科学[/m]

冥王星
冥王星
	[m1]冥王星[/m]
	[m1]冥王星[/m]

滿地可
モントリオール
	[m1]滿地可[/m]
	[m1]モントリオール[/m]

自由軟件
フリーソフトウェア
	[m1]自由軟件[/m]
	[m1]フリーソフトウェア[/m]

聖母瑪利亞
イエスの母マリア
	[m1]聖母瑪利亞[/m]
	[m1]イエスの母マリア[/m]

列支敦士登
リヒテンシュタイン
	[m1]列支敦士登[/m]
	[m1]リヒテンシュタイン[/m]

運動
スポーツ
	[m1]運動[/m]
	[m1]スポーツ[/m]

劍橋
ケンブリッジ
	[m1]劍橋[/m]
	[m1]ケンブリッジ[/m]

希特拉
アドルフ・ヒトラー
	[m1]希特拉[/m]
	[m1]アドルフ・ヒトラー[/m]

Facebook
Facebook
	[m1]Facebook[/m]
	[m1]Facebook[/m]

WikiLeaks
ウィキリークス
	[m1]WikiLeaks[/m]
	[m1]ウィキリークス[/m]

阿桑奇
ジュリアン・アサンジ
	[m1]阿桑奇[/m]
	[m1]ジュリアン・アサンジ[/m]

第一次世界大戰
第一次世界大戦
	[m1]第一次世界大戰[/m]
	[m1]第一次世界大戦[/m]

第二次世界大戰
第二次世界大戦
	[m1]第二次世界大戰[/m]
	[m1]第二次世界大戦[/m]

第三次世界大戰
第三次世界大戦
	[m1]第三次世界大戰[/m]
	[m1]第三次世界大戦[/m]

古龍 (德國)
ケルン
	[m1]古龍 (德國)[/m]
	[m1]ケルン[/m]

貪污
汚職
	[m1]貪污[/m]
	[m1]汚職[/m]

維基書本
ウィキブックス
	[m1]維基書本[/m]
	[m1]ウィキブックス[/m]

維基語錄
ウィキクォート
	[m1]維基語錄[/m]
	[m1]ウィキクォート[/m]

維基學府
ウィキバーシティ
	[m1]維基學府[/m]
	[m1]ウィキバーシティ[/m]

維基遊埠
ウィキボヤージュ
	[m1]維基遊埠[/m]
	[m1]ウィキボヤージュ[/m]

伏特加
ウォッカ
	[m1]伏特加[/m]
	[m1]ウォッカ[/m]

格仔餅
ワッフル
	[m1]格仔餅[/m]
	[m1]ワッフル[/m]

鐘
時計
	[m1]鐘[/m]
	[m1]時計[/m]

Ubuntu
Ubuntu
	[m1]Ubuntu[/m]
	[m1]Ubuntu[/m]

斯科普里
スコピエ
	[m1]斯科普里[/m]
	[m1]スコピエ[/m]

Linux
Linux
	[m1]Linux[/m]
	[m1]Linux[/m]

數學
数学
	[m1]數學[/m]
	[m1]数学[/m]

拉丁話
ラテン語
	[m1]拉丁話[/m]
	[m1]ラテン語[/m]

巴林
バーレーン
	[m1]巴林[/m]
	[m1]バーレーン[/m]

亞美尼亞
アルメニア
	[m1]亞美尼亞[/m]
	[m1]アルメニア[/m]

楔形字
楔形文字
	[m1]楔形字[/m]
	[m1]楔形文字[/m]

希格斯玻色子
ヒッグス粒子
	[m1]希格斯玻色子[/m]
	[m1]ヒッグス粒子[/m]

塞爾維亞
セルビア
	[m1]塞爾維亞[/m]
	[m1]セルビア[/m]

月光
月
	[m1]月光[/m]
	[m1]月[/m]

伊斯坦堡
イスタンブル
	[m1]伊斯坦堡[/m]
	[m1]イスタンブル[/m]

澳洲
オーストラリア
	[m1]澳洲[/m]
	[m1]オーストラリア[/m]

物理
物理学
	[m1]物理[/m]
	[m1]物理学[/m]

阿根廷
アルゼンチン
	[m1]阿根廷[/m]
	[m1]アルゼンチン[/m]

秘魯
ペルー
	[m1]秘魯[/m]
	[m1]ペルー[/m]

生物學
生物学
	[m1]生物學[/m]
	[m1]生物学[/m]

不明飛行物體
未確認飛行物体
	[m1]不明飛行物體[/m]
	[m1]未確認飛行物体[/m]

朝鮮民主主義人民共和國
朝鮮民主主義人民共和国
	[m1]朝鮮民主主義人民共和國[/m]
	[m1]朝鮮民主主義人民共和国[/m]

柬埔寨
カンボジア
	[m1]柬埔寨[/m]
	[m1]カンボジア[/m]

柯伊伯帶
エッジワース・カイパーベルト
	[m1]柯伊伯帶[/m]
	[m1]エッジワース・カイパーベルト[/m]

可蘭經
クルアーン
	[m1]可蘭經[/m]
	[m1]クルアーン[/m]

恐龍
恐竜
	[m1]恐龍[/m]
	[m1]恐竜[/m]

動物學
動物学
	[m1]動物學[/m]
	[m1]動物学[/m]

回敎
イスラム教
	[m1]回敎[/m]
	[m1]イスラム教[/m]

梨
ナシ属
	[m1]梨[/m]
	[m1]ナシ属[/m]

盧布爾雅那
リュブリャナ
	[m1]盧布爾雅那[/m]
	[m1]リュブリャナ[/m]

植物學
植物学
	[m1]植物學[/m]
	[m1]植物学[/m]

Lech Wałęsa
レフ・ヴァウェンサ
	[m1]Lech Wałęsa[/m]
	[m1]レフ・ヴァウェンサ[/m]

轆
車輪
	[m1]轆[/m]
	[m1]車輪[/m]

狄德羅
ドゥニ・ディドロ
	[m1]狄德羅[/m]
	[m1]ドゥニ・ディドロ[/m]

心智
心
	[m1]心智[/m]
	[m1]心[/m]

和平 (關係)
平和
	[m1]和平 (關係)[/m]
	[m1]平和[/m]

不列顛百科全書
ブリタニカ百科事典
	[m1]不列顛百科全書[/m]
	[m1]ブリタニカ百科事典[/m]

里昂
リヨン
	[m1]里昂[/m]
	[m1]リヨン[/m]

歐洲聯盟
欧州連合
	[m1]歐洲聯盟[/m]
	[m1]欧州連合[/m]

萬維網
World Wide Web
	[m1]萬維網[/m]
	[m1]World Wide Web[/m]

女人
女性
	[m1]女人[/m]
	[m1]女性[/m]

索菲亞
ソフィア (ブルガリア)
	[m1]索菲亞[/m]
	[m1]ソフィア (ブルガリア)[/m]

唐吉訶德
ドン・キホーテ
	[m1]唐吉訶德[/m]
	[m1]ドン・キホーテ[/m]

詩
詩
	[m1]詩[/m]
	[m1]詩[/m]

MegaUpload
MEGAUPLOAD
	[m1]MegaUpload[/m]
	[m1]MEGAUPLOAD[/m]

切爾諾貝爾核災
チェルノブイリ原子力発電所事故
	[m1]切爾諾貝爾核災[/m]
	[m1]チェルノブイリ原子力発電所事故[/m]

米蘭
ミラノ
	[m1]米蘭[/m]
	[m1]ミラノ[/m]

友情
友情
	[m1]友情[/m]
	[m1]友情[/m]

拖連奴
トリノ
	[m1]拖連奴[/m]
	[m1]トリノ[/m]

屎
糞
	[m1]屎[/m]
	[m1]糞[/m]

屎窟竉
肛門
	[m1]屎窟竉[/m]
	[m1]肛門[/m]

胳肋底
腋の下
	[m1]胳肋底[/m]
	[m1]腋の下[/m]

檸檬
レモン
	[m1]檸檬[/m]
	[m1]レモン[/m]

波德萊爾
シャルル・ボードレール
	[m1]波德萊爾[/m]
	[m1]シャルル・ボードレール[/m]

蕉
バナナ
	[m1]蕉[/m]
	[m1]バナナ[/m]

666年
666年
	[m1]666年[/m]
	[m1]666年[/m]

花
花
	[m1]花[/m]
	[m1]花[/m]

Googol
グーゴル
	[m1]Googol[/m]
	[m1]グーゴル[/m]

Googolplex
グーゴルプレックス
	[m1]Googolplex[/m]
	[m1]グーゴルプレックス[/m]

馬里亞納海溝
マリアナ海溝
	[m1]馬里亞納海溝[/m]
	[m1]マリアナ海溝[/m]

珠穆朗瑪峰
エベレスト
	[m1]珠穆朗瑪峰[/m]
	[m1]エベレスト[/m]

解剖學
解剖学
	[m1]解剖學[/m]
	[m1]解剖学[/m]

城市
都市
	[m1]城市[/m]
	[m1]都市[/m]

拿破崙
ナポレオン・ボナパルト
	[m1]拿破崙[/m]
	[m1]ナポレオン・ボナパルト[/m]

Shit
シット
	[m1]Shit[/m]
	[m1]シット[/m]

奧林匹斯山 (火星)
オリンポス山 (火星)
	[m1]奧林匹斯山 (火星)[/m]
	[m1]オリンポス山 (火星)[/m]

恆星
恒星
	[m1]恆星[/m]
	[m1]恒星[/m]

太陽
太陽
	[m1]太陽[/m]
	[m1]太陽[/m]

天
空
	[m1]天[/m]
	[m1]空[/m]

巴士德
ルイ・パスツール
	[m1]巴士德[/m]
	[m1]ルイ・パスツール[/m]

光年
光年
	[m1]光年[/m]
	[m1]光年[/m]

雨果
ヴィクトル・ユーゴー
	[m1]雨果[/m]
	[m1]ヴィクトル・ユーゴー[/m]

大洋洲
オセアニア
	[m1]大洋洲[/m]
	[m1]オセアニア[/m]

田徑
陸上競技
	[m1]田徑[/m]
	[m1]陸上競技[/m]

太陽系
太陽系
	[m1]太陽系[/m]
	[m1]太陽系[/m]

波羅的海
バルト海
	[m1]波羅的海[/m]
	[m1]バルト海[/m]

香榭麗舍大道
シャンゼリゼ通り
	[m1]香榭麗舍大道[/m]
	[m1]シャンゼリゼ通り[/m]

牙
歯
	[m1]牙[/m]
	[m1]歯[/m]

氫
水素
	[m1]氫[/m]
	[m1]水素[/m]

氦
ヘリウム
	[m1]氦[/m]
	[m1]ヘリウム[/m]

地獄
地獄
	[m1]地獄[/m]
	[m1]地獄[/m]

維基同享
ウィキメディア・コモンズ
	[m1]維基同享[/m]
	[m1]ウィキメディア・コモンズ[/m]

默克爾
アンゲラ・メルケル
	[m1]默克爾[/m]
	[m1]アンゲラ・メルケル[/m]

鋰
リチウム
	[m1]鋰[/m]
	[m1]リチウム[/m]

鈹
ベリリウム
	[m1]鈹[/m]
	[m1]ベリリウム[/m]

音響喇叭
スピーカー
	[m1]音響喇叭[/m]
	[m1]スピーカー[/m]

書
本
	[m1]書[/m]
	[m1]本[/m]

日 (曆法)
日
	[m1]日 (曆法)[/m]
	[m1]日[/m]

東帝汶
東ティモール
	[m1]東帝汶[/m]
	[m1]東ティモール[/m]

夜晚
夜
	[m1]夜晚[/m]
	[m1]夜[/m]

年
年
	[m1]年[/m]
	[m1]年[/m]

世紀
世紀
	[m1]世紀[/m]
	[m1]世紀[/m]

白朗峰
モンブラン
	[m1]白朗峰[/m]
	[m1]モンブラン[/m]

萊茵河
ライン川
	[m1]萊茵河[/m]
	[m1]ライン川[/m]

奧斯陸
オスロ
	[m1]奧斯陸[/m]
	[m1]オスロ[/m]

波恩
ボン
	[m1]波恩[/m]
	[m1]ボン[/m]

卡托維治
カトヴィツェ
	[m1]卡托維治[/m]
	[m1]カトヴィツェ[/m]

黑洞
ブラックホール
	[m1]黑洞[/m]
	[m1]ブラックホール[/m]

賈梅士
ルイス・デ・カモンイス
	[m1]賈梅士[/m]
	[m1]ルイス・デ・カモンイス[/m]

基佬
ゲイ
	[m1]基佬[/m]
	[m1]ゲイ[/m]

穀神星
ケレス (準惑星)
	[m1]穀神星[/m]
	[m1]ケレス (準惑星)[/m]

里斯本
リスボン
	[m1]里斯本[/m]
	[m1]リスボン[/m]

妊神星
ハウメア (準惑星)
	[m1]妊神星[/m]
	[m1]ハウメア (準惑星)[/m]

鳥神星
マケマケ (準惑星)
	[m1]鳥神星[/m]
	[m1]マケマケ (準惑星)[/m]

鬩神星
エリス (準惑星)
	[m1]鬩神星[/m]
	[m1]エリス (準惑星)[/m]

杜拜
ドバイ
	[m1]杜拜[/m]
	[m1]ドバイ[/m]

美斯
リオネル・メッシ
	[m1]美斯[/m]
	[m1]リオネル・メッシ[/m]

硼
ホウ素
	[m1]硼[/m]
	[m1]ホウ素[/m]

哥白尼
ニコラウス・コペルニクス
	[m1]哥白尼[/m]
	[m1]ニコラウス・コペルニクス[/m]

碳
炭素
	[m1]碳[/m]
	[m1]炭素[/m]

迪比亞路
アレッサンドロ・デル・ピエロ
	[m1]迪比亞路[/m]
	[m1]アレッサンドロ・デル・ピエロ[/m]

伏加河
ヴォルガ川
	[m1]伏加河[/m]
	[m1]ヴォルガ川[/m]

氮
窒素
	[m1]氮[/m]
	[m1]窒素[/m]

氧
酸素
	[m1]氧[/m]
	[m1]酸素[/m]

國際米蘭
インテルナツィオナーレ・ミラノ
	[m1]國際米蘭[/m]
	[m1]インテルナツィオナーレ・ミラノ[/m]

行星
惑星
	[m1]行星[/m]
	[m1]惑星[/m]

埃及妖后
クレオパトラ7世
	[m1]埃及妖后[/m]
	[m1]クレオパトラ7世[/m]

音樂
音楽
	[m1]音樂[/m]
	[m1]音楽[/m]

威尼斯
ヴェネツィア
	[m1]威尼斯[/m]
	[m1]ヴェネツィア[/m]

火影忍者
NARUTO -ナルト-
	[m1]火影忍者[/m]
	[m1]NARUTO -ナルト-[/m]

波河
ポー川
	[m1]波河[/m]
	[m1]ポー川[/m]

沙姆沙伊赫
シャルム・エル・シェイク
	[m1]沙姆沙伊赫[/m]
	[m1]シャルム・エル・シェイク[/m]

莫斯科
モスクワ
	[m1]莫斯科[/m]
	[m1]モスクワ[/m]

氟
フッ素
	[m1]氟[/m]
	[m1]フッ素[/m]

意大利話
イタリア語
	[m1]意大利話[/m]
	[m1]イタリア語[/m]

芝娃娃
チワワ
	[m1]芝娃娃[/m]
	[m1]チワワ[/m]

氖
ネオン
	[m1]氖[/m]
	[m1]ネオン[/m]

芝華華州
チワワ州
	[m1]芝華華州[/m]
	[m1]チワワ州[/m]

聖彼得堡
サンクトペテルブルク
	[m1]聖彼得堡[/m]
	[m1]サンクトペテルブルク[/m]

乍得
チャド
	[m1]乍得[/m]
	[m1]チャド[/m]

鈉
ナトリウム
	[m1]鈉[/m]
	[m1]ナトリウム[/m]

北
北
	[m1]北[/m]
	[m1]北[/m]

鎂
マグネシウム
	[m1]鎂[/m]
	[m1]マグネシウム[/m]

新世紀福音戰士
新世紀エヴァンゲリオン
	[m1]新世紀福音戰士[/m]
	[m1]新世紀エヴァンゲリオン[/m]

鋁
アルミニウム
	[m1]鋁[/m]
	[m1]アルミニウム[/m]

紐西蘭
ニュージーランド
	[m1]紐西蘭[/m]
	[m1]ニュージーランド[/m]

南
南
	[m1]南[/m]
	[m1]南[/m]

印度
インド
	[m1]印度[/m]
	[m1]インド[/m]

矽
ケイ素
	[m1]矽[/m]
	[m1]ケイ素[/m]

鈁
フランシウム
	[m1]鈁[/m]
	[m1]フランシウム[/m]

圖瓦盧
ツバル
	[m1]圖瓦盧[/m]
	[m1]ツバル[/m]

磷
リン
	[m1]磷[/m]
	[m1]リン[/m]

散文
散文
	[m1]散文[/m]
	[m1]散文[/m]

鐵
鉄
	[m1]鐵[/m]
	[m1]鉄[/m]

湯加
トンガ
	[m1]湯加[/m]
	[m1]トンガ[/m]

西
西
	[m1]西[/m]
	[m1]西[/m]

硫
硫黄
	[m1]硫[/m]
	[m1]硫黄[/m]

薩摩亞
サモア
	[m1]薩摩亞[/m]
	[m1]サモア[/m]

東
東
	[m1]東[/m]
	[m1]東[/m]

所羅門群島
ソロモン諸島
	[m1]所羅門群島[/m]
	[m1]ソロモン諸島[/m]

瓦努阿圖
バヌアツ
	[m1]瓦努阿圖[/m]
	[m1]バヌアツ[/m]

莫里哀
モリエール
	[m1]莫里哀[/m]
	[m1]モリエール[/m]

氯
塩素
	[m1]氯[/m]
	[m1]塩素[/m]

巴布亞新畿內亞
パプアニューギニア
	[m1]巴布亞新畿內亞[/m]
	[m1]パプアニューギニア[/m]

莎士比亞
ウィリアム・シェイクスピア
	[m1]莎士比亞[/m]
	[m1]ウィリアム・シェイクスピア[/m]

帛琉
パラオ
	[m1]帛琉[/m]
	[m1]パラオ[/m]

氬
アルゴン
	[m1]氬[/m]
	[m1]アルゴン[/m]

瑙魯
ナウル
	[m1]瑙魯[/m]
	[m1]ナウル[/m]

Mozilla Firefox
Mozilla Firefox
	[m1]Mozilla Firefox[/m]
	[m1]Mozilla Firefox[/m]

密克羅尼西亞聯邦
ミクロネシア連邦
	[m1]密克羅尼西亞聯邦[/m]
	[m1]ミクロネシア連邦[/m]

鉀
カリウム
	[m1]鉀[/m]
	[m1]カリウム[/m]

鈣
カルシウム
	[m1]鈣[/m]
	[m1]カルシウム[/m]

鉛
鉛
	[m1]鉛[/m]
	[m1]鉛[/m]

馬紹爾群島
マーシャル諸島
	[m1]馬紹爾群島[/m]
	[m1]マーシャル諸島[/m]

基里巴斯
キリバス
	[m1]基里巴斯[/m]
	[m1]キリバス[/m]

蒙古國
モンゴル国
	[m1]蒙古國[/m]
	[m1]モンゴル国[/m]

斐濟
フィジー
	[m1]斐濟[/m]
	[m1]フィジー[/m]

鈧
スカンジウム
	[m1]鈧[/m]
	[m1]スカンジウム[/m]

鈦
チタン
	[m1]鈦[/m]
	[m1]チタン[/m]

委內瑞拉
ベネズエラ
	[m1]委內瑞拉[/m]
	[m1]ベネズエラ[/m]

國際象棋
チェス
	[m1]國際象棋[/m]
	[m1]チェス[/m]

鐵木真
チンギス・カン
	[m1]鐵木真[/m]
	[m1]チンギス・カン[/m]

釩
バナジウム
	[m1]釩[/m]
	[m1]バナジウム[/m]

緬因州
メイン州
	[m1]緬因州[/m]
	[m1]メイン州[/m]

鉻
クロム
	[m1]鉻[/m]
	[m1]クロム[/m]

馬
ウマ
	[m1]馬[/m]
	[m1]ウマ[/m]

阿姆斯特丹
アムステルダム
	[m1]阿姆斯特丹[/m]
	[m1]アムステルダム[/m]

武器
武器
	[m1]武器[/m]
	[m1]武器[/m]

動物
動物
	[m1]動物[/m]
	[m1]動物[/m]

蘇里南
スリナム
	[m1]蘇里南[/m]
	[m1]スリナム[/m]

錳
マンガン
	[m1]錳[/m]
	[m1]マンガン[/m]

巴拉圭
パラグアイ
	[m1]巴拉圭[/m]
	[m1]パラグアイ[/m]

圭亞那
ガイアナ
	[m1]圭亞那[/m]
	[m1]ガイアナ[/m]

藝術
芸術
	[m1]藝術[/m]
	[m1]芸術[/m]

厄瓜多爾
エクアドル
	[m1]厄瓜多爾[/m]
	[m1]エクアドル[/m]

錸
レニウム
	[m1]錸[/m]
	[m1]レニウム[/m]

哥倫比亞
コロンビア
	[m1]哥倫比亞[/m]
	[m1]コロンビア[/m]

鈷
コバルト
	[m1]鈷[/m]
	[m1]コバルト[/m]

鎢
タングステン
	[m1]鎢[/m]
	[m1]タングステン[/m]

鎳
ニッケル
	[m1]鎳[/m]
	[m1]ニッケル[/m]

士多啤梨
オランダイチゴ属
	[m1]士多啤梨[/m]
	[m1]オランダイチゴ属[/m]

佛教
仏教
	[m1]佛教[/m]
	[m1]仏教[/m]

玻利維亞
ボリビア
	[m1]玻利維亞[/m]
	[m1]ボリビア[/m]

鋨
オスミウム
	[m1]鋨[/m]
	[m1]オスミウム[/m]

銅
銅
	[m1]銅[/m]
	[m1]銅[/m]

千里達
トリニダード・トバゴ
	[m1]千里達[/m]
	[m1]トリニダード・トバゴ[/m]

植物
植物
	[m1]植物[/m]
	[m1]植物[/m]

聖文森特和格林納丁斯
セントビンセント・グレナディーン
	[m1]聖文森特和格林納丁斯[/m]
	[m1]セントビンセント・グレナディーン[/m]

鋅
亜鉛
	[m1]鋅[/m]
	[m1]亜鉛[/m]

紐咸西州
ニューハンプシャー州
	[m1]紐咸西州[/m]
	[m1]ニューハンプシャー州[/m]

聖盧西亞
セントルシア
	[m1]聖盧西亞[/m]
	[m1]セントルシア[/m]

達文西
レオナルド・ダ・ヴィンチ
	[m1]達文西[/m]
	[m1]レオナルド・ダ・ヴィンチ[/m]

聖傑氏尼維斯
セントクリストファー・ネイビス
	[m1]聖傑氏尼維斯[/m]
	[m1]セントクリストファー・ネイビス[/m]

真菌
菌類
	[m1]真菌[/m]
	[m1]菌類[/m]

牙買加
ジャマイカ
	[m1]牙買加[/m]
	[m1]ジャマイカ[/m]

格林納達
グレナダ
	[m1]格林納達[/m]
	[m1]グレナダ[/m]

麻省
マサチューセッツ州
	[m1]麻省[/m]
	[m1]マサチューセッツ州[/m]

危地馬拉
グアテマラ
	[m1]危地馬拉[/m]
	[m1]グアテマラ[/m]

Google Chrome
Google Chrome
	[m1]Google Chrome[/m]
	[m1]Google Chrome[/m]

巴哈馬
バハマ
	[m1]巴哈馬[/m]
	[m1]バハマ[/m]

康湼狄格州
コネチカット州
	[m1]康湼狄格州[/m]
	[m1]コネチカット州[/m]

雞
ニワトリ
	[m1]雞[/m]
	[m1]ニワトリ[/m]

安提瓜巴布達
アンティグア・バーブーダ
	[m1]安提瓜巴布達[/m]
	[m1]アンティグア・バーブーダ[/m]

夏威夷州
ハワイ州
	[m1]夏威夷州[/m]
	[m1]ハワイ州[/m]

洪都拉斯
ホンジュラス
	[m1]洪都拉斯[/m]
	[m1]ホンジュラス[/m]

多米尼克
ドミニカ国
	[m1]多米尼克[/m]
	[m1]ドミニカ国[/m]

澤西島
ジャージー
	[m1]澤西島[/m]
	[m1]ジャージー[/m]

多明尼加
ドミニカ共和国
	[m1]多明尼加[/m]
	[m1]ドミニカ共和国[/m]

豬
ブタ
	[m1]豬[/m]
	[m1]ブタ[/m]

北冰洋
北極海
	[m1]北冰洋[/m]
	[m1]北極海[/m]

海地
ハイチ
	[m1]海地[/m]
	[m1]ハイチ[/m]

他羽馬他華加坦基很加哥歐歐奧他馬鐵督䈅卜加加皮基馬源加河鍋鹿古波街喴嚕亞其他那他烕
タウマタファカタンギハンガコアウアウオタマテアポカイフェヌアキタナタフ
	[m1]他羽馬他華加坦基很加哥歐歐奧他馬鐵督䈅卜加加皮基馬源加河鍋鹿古波街喴嚕亞其他那他烕[/m]
	[m1]タウマタファカタンギハンガコアウアウオタマテアポカイフェヌアキタナタフ[/m]

薩爾瓦多
エルサルバドル
	[m1]薩爾瓦多[/m]
	[m1]エルサルバドル[/m]

伊朗
イラン
	[m1]伊朗[/m]
	[m1]イラン[/m]

伊拉克
イラク
	[m1]伊拉克[/m]
	[m1]イラク[/m]

阿拉斯加州
アラスカ州
	[m1]阿拉斯加州[/m]
	[m1]アラスカ州[/m]

哥斯達黎加
コスタリカ
	[m1]哥斯達黎加[/m]
	[m1]コスタリカ[/m]

以色列
イスラエル
	[m1]以色列[/m]
	[m1]イスラエル[/m]

巴拿馬
パナマ
	[m1]巴拿馬[/m]
	[m1]パナマ[/m]

也門
イエメン
	[m1]也門[/m]
	[m1]イエメン[/m]

病毒
ウイルス
	[m1]病毒[/m]
	[m1]ウイルス[/m]

波蘭文
ポーランド語
	[m1]波蘭文[/m]
	[m1]ポーランド語[/m]

約旦
ヨルダン
	[m1]約旦[/m]
	[m1]ヨルダン[/m]

尼加拉瓜
ニカラグア
	[m1]尼加拉瓜[/m]
	[m1]ニカラグア[/m]

佛羅里達州
フロリダ州
	[m1]佛羅里達州[/m]
	[m1]フロリダ州[/m]

吉爾吉斯
キルギス
	[m1]吉爾吉斯[/m]
	[m1]キルギス[/m]

亞利桑拿州
アリゾナ州
	[m1]亞利桑拿州[/m]
	[m1]アリゾナ州[/m]

科威特
クウェート
	[m1]科威特[/m]
	[m1]クウェート[/m]

老撾
ラオス
	[m1]老撾[/m]
	[m1]ラオス[/m]

黎巴嫩
レバノン
	[m1]黎巴嫩[/m]
	[m1]レバノン[/m]

柯利近省
オレゴン州
	[m1]柯利近省[/m]
	[m1]オレゴン州[/m]

馬爾代夫
モルディブ
	[m1]馬爾代夫[/m]
	[m1]モルディブ[/m]

美洲
アメリカ州
	[m1]美洲[/m]
	[m1]アメリカ州[/m]

猶他州
ユタ州
	[m1]猶他州[/m]
	[m1]ユタ州[/m]

牛
ウシ
	[m1]牛[/m]
	[m1]ウシ[/m]

馬來西亞
マレーシア
	[m1]馬來西亞[/m]
	[m1]マレーシア[/m]

緬甸
ミャンマー
	[m1]緬甸[/m]
	[m1]ミャンマー[/m]

尼泊爾
ネパール
	[m1]尼泊爾[/m]
	[m1]ネパール[/m]

阿曼
オマーン
	[m1]阿曼[/m]
	[m1]オマーン[/m]

巴基斯坦
パキスタン
	[m1]巴基斯坦[/m]
	[m1]パキスタン[/m]

占士邦
ジェームズ・ボンド
	[m1]占士邦[/m]
	[m1]ジェームズ・ボンド[/m]

卡塔爾
カタール
	[m1]卡塔爾[/m]
	[m1]カタール[/m]

網球
テニス
	[m1]網球[/m]
	[m1]テニス[/m]

沙地阿拉伯
サウジアラビア
	[m1]沙地阿拉伯[/m]
	[m1]サウジアラビア[/m]

斯里蘭卡
スリランカ
	[m1]斯里蘭卡[/m]
	[m1]スリランカ[/m]

史太林
ヨシフ・スターリン
	[m1]史太林[/m]
	[m1]ヨシフ・スターリン[/m]

敘利亞
シリア
	[m1]敘利亞[/m]
	[m1]シリア[/m]

柏拉圖
プラトン
	[m1]柏拉圖[/m]
	[m1]プラトン[/m]

鎵
ガリウム
	[m1]鎵[/m]
	[m1]ガリウム[/m]

塔吉克
タジキスタン
	[m1]塔吉克[/m]
	[m1]タジキスタン[/m]

寵物小精靈
ポケットモンスター
	[m1]寵物小精靈[/m]
	[m1]ポケットモンスター[/m]

中華民國
中華民国
	[m1]中華民國[/m]
	[m1]中華民国[/m]

YouTube
YouTube
	[m1]YouTube[/m]
	[m1]YouTube[/m]

鍺
ゲルマニウム
	[m1]鍺[/m]
	[m1]ゲルマニウム[/m]

阿里士多德
アリストテレス
	[m1]阿里士多德[/m]
	[m1]アリストテレス[/m]

泰國
タイ王国
	[m1]泰國[/m]
	[m1]タイ王国[/m]

火車
列車
	[m1]火車[/m]
	[m1]列車[/m]

砷
ヒ素
	[m1]砷[/m]
	[m1]ヒ素[/m]

無線電
ラジオ
	[m1]無線電[/m]
	[m1]ラジオ[/m]

梅麗史翠普
メリル・ストリープ
	[m1]梅麗史翠普[/m]
	[m1]メリル・ストリープ[/m]

土庫曼
トルクメニスタン
	[m1]土庫曼[/m]
	[m1]トルクメニスタン[/m]

硒
セレン
	[m1]硒[/m]
	[m1]セレン[/m]

銥
イリジウム
	[m1]銥[/m]
	[m1]イリジウム[/m]

阿拉伯聯合酋長國
アラブ首長国連邦
	[m1]阿拉伯聯合酋長國[/m]
	[m1]アラブ首長国連邦[/m]

溴
臭素
	[m1]溴[/m]
	[m1]臭素[/m]

白金
白金
	[m1]白金[/m]
	[m1]白金[/m]

越南
ベトナム
	[m1]越南[/m]
	[m1]ベトナム[/m]

差利
チャールズ・チャップリン
	[m1]差利[/m]
	[m1]チャールズ・チャップリン[/m]

大韓民國
大韓民国
	[m1]大韓民國[/m]
	[m1]大韓民国[/m]

阿森一族
ザ・シンプソンズ
	[m1]阿森一族[/m]
	[m1]ザ・シンプソンズ[/m]

氪
クリプトン
	[m1]氪[/m]
	[m1]クリプトン[/m]

阿富汗
アフガニスタン
	[m1]阿富汗[/m]
	[m1]アフガニスタン[/m]

江南Style
江南スタイル
	[m1]江南Style[/m]
	[m1]江南スタイル[/m]

J. R. R. Tolkien
J・R・R・トールキン
	[m1]J. R. R. Tolkien[/m]
	[m1]J・R・R・トールキン[/m]

檸檬水
レモネード
	[m1]檸檬水[/m]
	[m1]レモネード[/m]

銣
ルビジウム
	[m1]銣[/m]
	[m1]ルビジウム[/m]

金
金
	[m1]金[/m]
	[m1]金[/m]

蘇彝士運河
スエズ運河
	[m1]蘇彝士運河[/m]
	[m1]スエズ運河[/m]

科學家
科学者
	[m1]科學家[/m]
	[m1]科学者[/m]

孟加拉國
バングラデシュ
	[m1]孟加拉國[/m]
	[m1]バングラデシュ[/m]

卡夫卡
フランツ・カフカ
	[m1]卡夫卡[/m]
	[m1]フランツ・カフカ[/m]

博爾赫斯
ホルヘ・ルイス・ボルヘス
	[m1]博爾赫斯[/m]
	[m1]ホルヘ・ルイス・ボルヘス[/m]

馬里
マリ共和国
	[m1]馬里[/m]
	[m1]マリ共和国[/m]

蘇格拉底
ソクラテス
	[m1]蘇格拉底[/m]
	[m1]ソクラテス[/m]

安哥拉
アンゴラ
	[m1]安哥拉[/m]
	[m1]アンゴラ[/m]

不丹
ブータン
	[m1]不丹[/m]
	[m1]ブータン[/m]

Twitter
Twitter
	[m1]Twitter[/m]
	[m1]Twitter[/m]

汶萊
ブルネイ
	[m1]汶萊[/m]
	[m1]ブルネイ[/m]

坦桑尼亞
タンザニア
	[m1]坦桑尼亞[/m]
	[m1]タンザニア[/m]

水銀
水銀
	[m1]水銀[/m]
	[m1]水銀[/m]

阿蒙森
ロアール・アムンセン
	[m1]阿蒙森[/m]
	[m1]ロアール・アムンセン[/m]

菲律賓
フィリピン
	[m1]菲律賓[/m]
	[m1]フィリピン[/m]

中非共和國
中央アフリカ共和国
	[m1]中非共和國[/m]
	[m1]中央アフリカ共和国[/m]

鉈
タリウム
	[m1]鉈[/m]
	[m1]タリウム[/m]

南極
南極点
	[m1]南極[/m]
	[m1]南極点[/m]

北極
北極点
	[m1]北極[/m]
	[m1]北極点[/m]

牛頓
アイザック・ニュートン
	[m1]牛頓[/m]
	[m1]アイザック・ニュートン[/m]

愛因斯坦
アルベルト・アインシュタイン
	[m1]愛因斯坦[/m]
	[m1]アルベルト・アインシュタイン[/m]

鍶
ストロンチウム
	[m1]鍶[/m]
	[m1]ストロンチウム[/m]

釔
イットリウム
	[m1]釔[/m]
	[m1]イットリウム[/m]

鉍
ビスマス
	[m1]鉍[/m]
	[m1]ビスマス[/m]

黃
黄色
	[m1]黃[/m]
	[m1]黄色[/m]

量子力學
量子力学
	[m1]量子力學[/m]
	[m1]量子力学[/m]

多哥
トーゴ
	[m1]多哥[/m]
	[m1]トーゴ[/m]

突尼西亞
チュニジア
	[m1]突尼西亞[/m]
	[m1]チュニジア[/m]

贊比亞
ザンビア
	[m1]贊比亞[/m]
	[m1]ザンビア[/m]

津巴布韋
ジンバブエ
	[m1]津巴布韋[/m]
	[m1]ジンバブエ[/m]

北京
北京市
	[m1]北京[/m]
	[m1]北京市[/m]

南蘇丹
南スーダン
	[m1]南蘇丹[/m]
	[m1]南スーダン[/m]

海參崴
ウラジオストク
	[m1]海參崴[/m]
	[m1]ウラジオストク[/m]

貝寧
ベナン
	[m1]貝寧[/m]
	[m1]ベナン[/m]

波茨華拿
ボツワナ
	[m1]波茨華拿[/m]
	[m1]ボツワナ[/m]

維基新聞
ウィキニュース
	[m1]維基新聞[/m]
	[m1]ウィキニュース[/m]

布基納法索
ブルキナファソ
	[m1]布基納法索[/m]
	[m1]ブルキナファソ[/m]

布隆迪
ブルンジ
	[m1]布隆迪[/m]
	[m1]ブルンジ[/m]

科摩羅
コモロ
	[m1]科摩羅[/m]
	[m1]コモロ[/m]

剛果
コンゴ共和国
	[m1]剛果[/m]
	[m1]コンゴ共和国[/m]

剛果民主共和國
コンゴ民主共和国
	[m1]剛果民主共和國[/m]
	[m1]コンゴ民主共和国[/m]

聖安東尼奧
サンアントニオ
	[m1]聖安東尼奧[/m]
	[m1]サンアントニオ[/m]

吉布提
ジブチ
	[m1]吉布提[/m]
	[m1]ジブチ[/m]

釙
ポロニウム
	[m1]釙[/m]
	[m1]ポロニウム[/m]

拜仁
バイエルン州
	[m1]拜仁[/m]
	[m1]バイエルン州[/m]

赤道畿內亞
赤道ギニア
	[m1]赤道畿內亞[/m]
	[m1]赤道ギニア[/m]

巴登－烏騰堡
バーデン＝ヴュルテンベルク州
	[m1]巴登－烏騰堡[/m]
	[m1]バーデン＝ヴュルテンベルク州[/m]

厄立特里亞
エリトリア
	[m1]厄立特里亞[/m]
	[m1]エリトリア[/m]

新德里
ニューデリー
	[m1]新德里[/m]
	[m1]ニューデリー[/m]

若望保祿二世
ヨハネ・パウロ2世 (ローマ教皇)
	[m1]若望保祿二世[/m]
	[m1]ヨハネ・パウロ2世 (ローマ教皇)[/m]

杜斯托也夫斯基
フョードル・ドストエフスキー
	[m1]杜斯托也夫斯基[/m]
	[m1]フョードル・ドストエフスキー[/m]

第比利斯
トビリシ
	[m1]第比利斯[/m]
	[m1]トビリシ[/m]

孲𤘅子
赤ちゃん
	[m1]孲𤘅子[/m]
	[m1]赤ちゃん[/m]

砹
アスタチン
	[m1]砹[/m]
	[m1]アスタチン[/m]

加蓬
ガボン
	[m1]加蓬[/m]
	[m1]ガボン[/m]

甘地
マハトマ・ガンディー
	[m1]甘地[/m]
	[m1]マハトマ・ガンディー[/m]

漫畫
漫画
	[m1]漫畫[/m]
	[m1]漫画[/m]

甘比亞
ガンビア
	[m1]甘比亞[/m]
	[m1]ガンビア[/m]

畿內亞
ギニア
	[m1]畿內亞[/m]
	[m1]ギニア[/m]

畿內亞比紹
ギニアビサウ
	[m1]畿內亞比紹[/m]
	[m1]ギニアビサウ[/m]

象牙海岸
コートジボワール
	[m1]象牙海岸[/m]
	[m1]コートジボワール[/m]

喀麥隆
カメルーン
	[m1]喀麥隆[/m]
	[m1]カメルーン[/m]

維德角
カーボベルデ
	[m1]維德角[/m]
	[m1]カーボベルデ[/m]

萊索托
レソト
	[m1]萊索托[/m]
	[m1]レソト[/m]

利比利亞
リベリア
	[m1]利比利亞[/m]
	[m1]リベリア[/m]

利比亞
リビア
	[m1]利比亞[/m]
	[m1]リビア[/m]

阿臣
アーヘン
	[m1]阿臣[/m]
	[m1]アーヘン[/m]

馬達加斯加
マダガスカル
	[m1]馬達加斯加[/m]
	[m1]マダガスカル[/m]

馬拉維
マラウイ
	[m1]馬拉維[/m]
	[m1]マラウイ[/m]

史特加
シュトゥットガルト
	[m1]史特加[/m]
	[m1]シュトゥットガルト[/m]

毛里塔尼亞
モーリタニア
	[m1]毛里塔尼亞[/m]
	[m1]モーリタニア[/m]

毛厘士
モーリシャス
	[m1]毛厘士[/m]
	[m1]モーリシャス[/m]

摩洛哥
モロッコ
	[m1]摩洛哥[/m]
	[m1]モロッコ[/m]

莫三鼻給
モザンビーク
	[m1]莫三鼻給[/m]
	[m1]モザンビーク[/m]

納米比亞
ナミビア
	[m1]納米比亞[/m]
	[m1]ナミビア[/m]

尼日爾
ニジェール
	[m1]尼日爾[/m]
	[m1]ニジェール[/m]

尼日利亞
ナイジェリア
	[m1]尼日利亞[/m]
	[m1]ナイジェリア[/m]

達爾文
チャールズ・ダーウィン
	[m1]達爾文[/m]
	[m1]チャールズ・ダーウィン[/m]

烏干達
ウガンダ
	[m1]烏干達[/m]
	[m1]ウガンダ[/m]

盧旺達
ルワンダ
	[m1]盧旺達[/m]
	[m1]ルワンダ[/m]

鋯
ジルコニウム
	[m1]鋯[/m]
	[m1]ジルコニウム[/m]

聖多美普林西比
サントメ・プリンシペ
	[m1]聖多美普林西比[/m]
	[m1]サントメ・プリンシペ[/m]

卡斯魯亞
カールスルーエ
	[m1]卡斯魯亞[/m]
	[m1]カールスルーエ[/m]

塞內加爾
セネガル
	[m1]塞內加爾[/m]
	[m1]セネガル[/m]

塞舌爾
セーシェル
	[m1]塞舌爾[/m]
	[m1]セーシェル[/m]

林奈
カール・フォン・リンネ
	[m1]林奈[/m]
	[m1]カール・フォン・リンネ[/m]

塞拉利昂
シエラレオネ
	[m1]塞拉利昂[/m]
	[m1]シエラレオネ[/m]

索馬里
ソマリア
	[m1]索馬里[/m]
	[m1]ソマリア[/m]

鈮
ニオブ
	[m1]鈮[/m]
	[m1]ニオブ[/m]

尼赫魯
ジャワハルラール・ネルー
	[m1]尼赫魯[/m]
	[m1]ジャワハルラール・ネルー[/m]

凱撒
ガイウス・ユリウス・カエサル
	[m1]凱撒[/m]
	[m1]ガイウス・ユリウス・カエサル[/m]

蘇丹
スーダン
	[m1]蘇丹[/m]
	[m1]スーダン[/m]

斯威士蘭
スワジランド
	[m1]斯威士蘭[/m]
	[m1]スワジランド[/m]

虹
虹
	[m1]虹[/m]
	[m1]虹[/m]

鉬
モリブデン
	[m1]鉬[/m]
	[m1]モリブデン[/m]

鎝
テクネチウム
	[m1]鎝[/m]
	[m1]テクネチウム[/m]

漢堡
ハンブルク
	[m1]漢堡[/m]
	[m1]ハンブルク[/m]

新陳代謝
代謝
	[m1]新陳代謝[/m]
	[m1]代謝[/m]

莫迪
ナレンドラ・モディ
	[m1]莫迪[/m]
	[m1]ナレンドラ・モディ[/m]

免疫系統
免疫系
	[m1]免疫系統[/m]
	[m1]免疫系[/m]

天演
進化
	[m1]天演[/m]
	[m1]進化[/m]

聯合國
国際連合
	[m1]聯合國[/m]
	[m1]国際連合[/m]

但丁
ダンテ・アリギエーリ
	[m1]但丁[/m]
	[m1]ダンテ・アリギエーリ[/m]

地質
地質学
	[m1]地質[/m]
	[m1]地質学[/m]

地理
地理学
	[m1]地理[/m]
	[m1]地理学[/m]

心
心臓
	[m1]心[/m]
	[m1]心臓[/m]

腦
脳
	[m1]腦[/m]
	[m1]脳[/m]

皮
皮膚
	[m1]皮[/m]
	[m1]皮膚[/m]

色
色
	[m1]色[/m]
	[m1]色[/m]

名詞
名詞
	[m1]名詞[/m]
	[m1]名詞[/m]

布拉格
プラハ
	[m1]布拉格[/m]
	[m1]プラハ[/m]

釕
ルテニウム
	[m1]釕[/m]
	[m1]ルテニウム[/m]

銠
ロジウム
	[m1]銠[/m]
	[m1]ロジウム[/m]

藍
青
	[m1]藍[/m]
	[m1]青[/m]

鈀
パラジウム
	[m1]鈀[/m]
	[m1]パラジウム[/m]

銀
銀
	[m1]銀[/m]
	[m1]銀[/m]

鎘
カドミウム
	[m1]鎘[/m]
	[m1]カドミウム[/m]

星空奇遇記
スタートレック
	[m1]星空奇遇記[/m]
	[m1]スタートレック[/m]

銦
インジウム
	[m1]銦[/m]
	[m1]インジウム[/m]

錫
スズ
	[m1]錫[/m]
	[m1]スズ[/m]

鈾
ウラン
	[m1]鈾[/m]
	[m1]ウラン[/m]

銻
アンチモン
	[m1]銻[/m]
	[m1]アンチモン[/m]

碲
テルル
	[m1]碲[/m]
	[m1]テルル[/m]

鈈
プルトニウム
	[m1]鈈[/m]
	[m1]プルトニウム[/m]

碘
ヨウ素
	[m1]碘[/m]
	[m1]ヨウ素[/m]

錼
ネプツニウム
	[m1]錼[/m]
	[m1]ネプツニウム[/m]

氙
キセノン
	[m1]氙[/m]
	[m1]キセノン[/m]

日本動畫
アニメ
	[m1]日本動畫[/m]
	[m1]アニメ[/m]

銫
セシウム
	[m1]銫[/m]
	[m1]セシウム[/m]

鏷
プロトアクチニウム
	[m1]鏷[/m]
	[m1]プロトアクチニウム[/m]

電荷
電荷
	[m1]電荷[/m]
	[m1]電荷[/m]

鋇
バリウム
	[m1]鋇[/m]
	[m1]バリウム[/m]

釷
トリウム
	[m1]釷[/m]
	[m1]トリウム[/m]

鉿
ハフニウム
	[m1]鉿[/m]
	[m1]ハフニウム[/m]

錒
アクチニウム
	[m1]錒[/m]
	[m1]アクチニウム[/m]

鉭
タンタル
	[m1]鉭[/m]
	[m1]タンタル[/m]

克林頓
ビル・クリントン
	[m1]克林頓[/m]
	[m1]ビル・クリントン[/m]

鐳
ラジウム
	[m1]鐳[/m]
	[m1]ラジウム[/m]

氡
ラドン
	[m1]氡[/m]
	[m1]ラドン[/m]

阿爾薩斯大區
アルザス地域圏
	[m1]阿爾薩斯大區[/m]
	[m1]アルザス地域圏[/m]

Ubn
ウンビニリウム
	[m1]Ubn[/m]
	[m1]ウンビニリウム[/m]

孟買
ムンバイ
	[m1]孟買[/m]
	[m1]ムンバイ[/m]

阿魯納恰爾
アルナーチャル・プラデーシュ州
	[m1]阿魯納恰爾[/m]
	[m1]アルナーチャル・プラデーシュ州[/m]

密芝根州
ミシガン州
	[m1]密芝根州[/m]
	[m1]ミシガン州[/m]

布爾岡
ブルゴーニュ地域圏
	[m1]布爾岡[/m]
	[m1]ブルゴーニュ地域圏[/m]

波多黎各
プエルトリコ
	[m1]波多黎各[/m]
	[m1]プエルトリコ[/m]

呂利
ジャン＝バティスト・リュリ
	[m1]呂利[/m]
	[m1]ジャン＝バティスト・リュリ[/m]

舒勒斯維－荷斯泰因
シュレースヴィヒ＝ホルシュタイン州
	[m1]舒勒斯維－荷斯泰因[/m]
	[m1]シュレースヴィヒ＝ホルシュタイン州[/m]

美倫堡－前波瑪恩
メクレンブルク＝フォアポンメルン州
	[m1]美倫堡－前波瑪恩[/m]
	[m1]メクレンブルク＝フォアポンメルン州[/m]

下薩克遜
ニーダーザクセン州
	[m1]下薩克遜[/m]
	[m1]ニーダーザクセン州[/m]

北萊茵－西法倫
ノルトライン＝ヴェストファーレン州
	[m1]北萊茵－西法倫[/m]
	[m1]ノルトライン＝ヴェストファーレン州[/m]

希燊
ヘッセン州
	[m1]希燊[/m]
	[m1]ヘッセン州[/m]

萊茵－普法茨
ラインラント＝プファルツ州
	[m1]萊茵－普法茨[/m]
	[m1]ラインラント＝プファルツ州[/m]

沙亞
ザールラント州
	[m1]沙亞[/m]
	[m1]ザールラント州[/m]

薩克遜
ザクセン州
	[m1]薩克遜[/m]
	[m1]ザクセン州[/m]

約翰連儂
ジョン・レノン
	[m1]約翰連儂[/m]
	[m1]ジョン・レノン[/m]

伊利諾州
イリノイ州
	[m1]伊利諾州[/m]
	[m1]イリノイ州[/m]

脫靈根
テューリンゲン州
	[m1]脫靈根[/m]
	[m1]テューリンゲン州[/m]

薩克遜－雁候
ザクセン＝アンハルト州
	[m1]薩克遜－雁候[/m]
	[m1]ザクセン＝アンハルト州[/m]

北得高打省
ノースダコタ州
	[m1]北得高打省[/m]
	[m1]ノースダコタ州[/m]

勃蘭登堡
ブランデンブルク州
	[m1]勃蘭登堡[/m]
	[m1]ブランデンブルク州[/m]

不來梅漢莎自由市
ブレーメン州
	[m1]不來梅漢莎自由市[/m]
	[m1]ブレーメン州[/m]

倫巴第大區
ロンバルディア州
	[m1]倫巴第大區[/m]
	[m1]ロンバルディア州[/m]

南達科他州
サウスダコタ州
	[m1]南達科他州[/m]
	[m1]サウスダコタ州[/m]

望丹拿省
モンタナ州
	[m1]望丹拿省[/m]
	[m1]モンタナ州[/m]

懷俄明州
ワイオミング州
	[m1]懷俄明州[/m]
	[m1]ワイオミング州[/m]

直刃族
ストレート・エッジ
	[m1]直刃族[/m]
	[m1]ストレート・エッジ[/m]

耶路撒冷
エルサレム
	[m1]耶路撒冷[/m]
	[m1]エルサレム[/m]

愛達荷州
アイダホ州
	[m1]愛達荷州[/m]
	[m1]アイダホ州[/m]

歐斯達山谷大區
ヴァッレ・ダオスタ州
	[m1]歐斯達山谷大區[/m]
	[m1]ヴァッレ・ダオスタ州[/m]

華盛頓州
ワシントン州
	[m1]華盛頓州[/m]
	[m1]ワシントン州[/m]

鑪
ラザホージウム
	[m1]鑪[/m]
	[m1]ラザホージウム[/m]

內華達州
ネバダ州
	[m1]內華達州[/m]
	[m1]ネバダ州[/m]

𨧀
ドブニウム
	[m1]𨧀[/m]
	[m1]ドブニウム[/m]

𨭎
シーボーギウム
	[m1]𨭎[/m]
	[m1]シーボーギウム[/m]

印度洋
インド洋
	[m1]印度洋[/m]
	[m1]インド洋[/m]

科索沃
コソボ
	[m1]科索沃[/m]
	[m1]コソボ[/m]

加勒比海
カリブ海
	[m1]加勒比海[/m]
	[m1]カリブ海[/m]

𨨏
ボーリウム
	[m1]𨨏[/m]
	[m1]ボーリウム[/m]

𨭆
ハッシウム
	[m1]𨭆[/m]
	[m1]ハッシウム[/m]

潘基文
潘基文
	[m1]潘基文[/m]
	[m1]潘基文[/m]

安南
コフィー・アナン
	[m1]安南[/m]
	[m1]コフィー・アナン[/m]

䥑
マイトネリウム
	[m1]䥑[/m]
	[m1]マイトネリウム[/m]

哥羅拉度州
コロラド州
	[m1]哥羅拉度州[/m]
	[m1]コロラド州[/m]

鐽
ダームスタチウム
	[m1]鐽[/m]
	[m1]ダームスタチウム[/m]

蕭邦
フレデリック・ショパン
	[m1]蕭邦[/m]
	[m1]フレデリック・ショパン[/m]

果占
ジャム
	[m1]果占[/m]
	[m1]ジャム[/m]

錀
レントゲニウム
	[m1]錀[/m]
	[m1]レントゲニウム[/m]

托斯卡納大區
トスカーナ州
	[m1]托斯卡納大區[/m]
	[m1]トスカーナ州[/m]

鎶
コペルニシウム
	[m1]鎶[/m]
	[m1]コペルニシウム[/m]

拉素
ラツィオ州
	[m1]拉素[/m]
	[m1]ラツィオ州[/m]

阿爾卑斯山
アルプス山脈
	[m1]阿爾卑斯山[/m]
	[m1]アルプス山脈[/m]

布萊士帕斯卡
ブレーズ・パスカル
	[m1]布萊士帕斯卡[/m]
	[m1]ブレーズ・パスカル[/m]

跳棋
チェッカー
	[m1]跳棋[/m]
	[m1]チェッカー[/m]

披頭四
ビートルズ
	[m1]披頭四[/m]
	[m1]ビートルズ[/m]

Uut
ウンウントリウム
	[m1]Uut[/m]
	[m1]ウンウントリウム[/m]

鈇
フレロビウム
	[m1]鈇[/m]
	[m1]フレロビウム[/m]

Uup
ウンウンペンチウム
	[m1]Uup[/m]
	[m1]ウンウンペンチウム[/m]

鉝
リバモリウム
	[m1]鉝[/m]
	[m1]リバモリウム[/m]

Uus
ウンウンセプチウム
	[m1]Uus[/m]
	[m1]ウンウンセプチウム[/m]

Uuo
ウンウンオクチウム
	[m1]Uuo[/m]
	[m1]ウンウンオクチウム[/m]

冬天
冬
	[m1]冬天[/m]
	[m1]冬[/m]

春天
春
	[m1]春天[/m]
	[m1]春[/m]

夏天
夏
	[m1]夏天[/m]
	[m1]夏[/m]

秋天
秋
	[m1]秋天[/m]
	[m1]秋[/m]

薩達姆侯賽因
サッダーム・フセイン
	[m1]薩達姆侯賽因[/m]
	[m1]サッダーム・フセイン[/m]

賓拉登
ウサーマ・ビン・ラーディン
	[m1]賓拉登[/m]
	[m1]ウサーマ・ビン・ラーディン[/m]

西班牙文
スペイン語
	[m1]西班牙文[/m]
	[m1]スペイン語[/m]

蒙特維多
モンテビデオ
	[m1]蒙特維多[/m]
	[m1]モンテビデオ[/m]

巴哈
ヨハン・ゼバスティアン・バッハ
	[m1]巴哈[/m]
	[m1]ヨハン・ゼバスティアン・バッハ[/m]

韋華第
アントニオ・ヴィヴァルディ
	[m1]韋華第[/m]
	[m1]アントニオ・ヴィヴァルディ[/m]

歌劇
オペラ
	[m1]歌劇[/m]
	[m1]オペラ[/m]

費城
フィラデルフィア
	[m1]費城[/m]
	[m1]フィラデルフィア[/m]

架利吉打
コルカタ
	[m1]架利吉打[/m]
	[m1]コルカタ[/m]

德里
デリー
	[m1]德里[/m]
	[m1]デリー[/m]

達卡
ダッカ
	[m1]達卡[/m]
	[m1]ダッカ[/m]

蠄蟧
クモ
	[m1]蠄蟧[/m]
	[m1]クモ[/m]

蜘蛛綱
クモ綱
	[m1]蜘蛛綱[/m]
	[m1]クモ綱[/m]

節肢動物
節足動物
	[m1]節肢動物[/m]
	[m1]節足動物[/m]

伊斯蘭堡
イスラマバード
	[m1]伊斯蘭堡[/m]
	[m1]イスラマバード[/m]

果
果実
	[m1]果[/m]
	[m1]果実[/m]

馬騮
サル
	[m1]馬騮[/m]
	[m1]サル[/m]

錢
貨幣
	[m1]錢[/m]
	[m1]貨幣[/m]

維珍尼亞州
バージニア州
	[m1]維珍尼亞州[/m]
	[m1]バージニア州[/m]

西維珍尼亞州
ウェストバージニア州
	[m1]西維珍尼亞州[/m]
	[m1]ウェストバージニア州[/m]

番椒
トウガラシ
	[m1]番椒[/m]
	[m1]トウガラシ[/m]

紐約州
ニューヨーク州
	[m1]紐約州[/m]
	[m1]ニューヨーク州[/m]

鈰
セリウム
	[m1]鈰[/m]
	[m1]セリウム[/m]

鐠
プラセオジム
	[m1]鐠[/m]
	[m1]プラセオジム[/m]

羅德島州
ロードアイランド州
	[m1]羅德島州[/m]
	[m1]ロードアイランド州[/m]

釹
ネオジム
	[m1]釹[/m]
	[m1]ネオジム[/m]

昆蟲
昆虫
	[m1]昆蟲[/m]
	[m1]昆虫[/m]

馬利蘭州
メリーランド州
	[m1]馬利蘭州[/m]
	[m1]メリーランド州[/m]

特拉華州
デラウェア州
	[m1]特拉華州[/m]
	[m1]デラウェア州[/m]

列寧
ウラジーミル・レーニン
	[m1]列寧[/m]
	[m1]ウラジーミル・レーニン[/m]

銪
ユウロピウム
	[m1]銪[/m]
	[m1]ユウロピウム[/m]

俄亥俄州
オハイオ州
	[m1]俄亥俄州[/m]
	[m1]オハイオ州[/m]

維吉爾
ウェルギリウス
	[m1]維吉爾[/m]
	[m1]ウェルギリウス[/m]

馬基雅維利
ニッコロ・マキャヴェッリ
	[m1]馬基雅維利[/m]
	[m1]ニッコロ・マキャヴェッリ[/m]

賓夕凡尼亞州
ペンシルベニア州
	[m1]賓夕凡尼亞州[/m]
	[m1]ペンシルベニア州[/m]

於特森
ユーテルゼン
	[m1]於特森[/m]
	[m1]ユーテルゼン[/m]

奧古斯都
アウグストゥス
	[m1]奧古斯都[/m]
	[m1]アウグストゥス[/m]

Microsoft Windows
Microsoft Windows
	[m1]Microsoft Windows[/m]
	[m1]Microsoft Windows[/m]

紐澤西州
ニュージャージー州
	[m1]紐澤西州[/m]
	[m1]ニュージャージー州[/m]

直布羅陀
ジブラルタル
	[m1]直布羅陀[/m]
	[m1]ジブラルタル[/m]

芬蘭話
フィンランド語
	[m1]芬蘭話[/m]
	[m1]フィンランド語[/m]

印第安納州
インディアナ州
	[m1]印第安納州[/m]
	[m1]インディアナ州[/m]

諾基亞公司
ノキア
	[m1]諾基亞公司[/m]
	[m1]ノキア[/m]

汽車
自動車
	[m1]汽車[/m]
	[m1]自動車[/m]

祖雲達斯
ユヴェントスFC
	[m1]祖雲達斯[/m]
	[m1]ユヴェントスFC[/m]

圖拉真
トラヤヌス
	[m1]圖拉真[/m]
	[m1]トラヤヌス[/m]

費達拿
ロジャー・フェデラー
	[m1]費達拿[/m]
	[m1]ロジャー・フェデラー[/m]

佐治亞州
ジョージア州
	[m1]佐治亞州[/m]
	[m1]ジョージア州[/m]

薩格勒布
ザグレブ
	[m1]薩格勒布[/m]
	[m1]ザグレブ[/m]

德薩斯州
テキサス州
	[m1]德薩斯州[/m]
	[m1]テキサス州[/m]

熱那亞
ジェノヴァ
	[m1]熱那亞[/m]
	[m1]ジェノヴァ[/m]

北卡羅萊納州
ノースカロライナ州
	[m1]北卡羅萊納州[/m]
	[m1]ノースカロライナ州[/m]

草地曲棍球
フィールドホッケー
	[m1]草地曲棍球[/m]
	[m1]フィールドホッケー[/m]

南卡羅萊納州
サウスカロライナ州
	[m1]南卡羅萊納州[/m]
	[m1]サウスカロライナ州[/m]

西西里
シチリア
	[m1]西西里[/m]
	[m1]シチリア[/m]

馬尼拉
マニラ
	[m1]馬尼拉[/m]
	[m1]マニラ[/m]

薩丁島
サルデーニャ
	[m1]薩丁島[/m]
	[m1]サルデーニャ[/m]

馬可斯
フェルディナンド・マルコス
	[m1]馬可斯[/m]
	[m1]フェルディナンド・マルコス[/m]

阿基諾三世
ベニグノ・アキノ3世
	[m1]阿基諾三世[/m]
	[m1]ベニグノ・アキノ3世[/m]

Ubu
ウンビウニウム
	[m1]Ubu[/m]
	[m1]ウンビウニウム[/m]

宿霧
セブ
	[m1]宿霧[/m]
	[m1]セブ[/m]

塞納河
セーヌ川
	[m1]塞納河[/m]
	[m1]セーヌ川[/m]

布宜諾斯艾利斯
ブエノスアイレス
	[m1]布宜諾斯艾利斯[/m]
	[m1]ブエノスアイレス[/m]

墨西哥城
メキシコシティ
	[m1]墨西哥城[/m]
	[m1]メキシコシティ[/m]

東京都
東京都
	[m1]東京都[/m]
	[m1]東京都[/m]

拉巴斯
ラパス
	[m1]拉巴斯[/m]
	[m1]ラパス[/m]

巴薩隆拿
バルセロナ
	[m1]巴薩隆拿[/m]
	[m1]バルセロナ[/m]

菠蘿
パイナップル
	[m1]菠蘿[/m]
	[m1]パイナップル[/m]

密西西比州
ミシシッピ州
	[m1]密西西比州[/m]
	[m1]ミシシッピ州[/m]

麥哲倫
フェルディナンド・マゼラン
	[m1]麥哲倫[/m]
	[m1]フェルディナンド・マゼラン[/m]

密西西比河
ミシシッピ川
	[m1]密西西比河[/m]
	[m1]ミシシッピ川[/m]

泳池
プール
	[m1]泳池[/m]
	[m1]プール[/m]

錫金
シッキム州
	[m1]錫金[/m]
	[m1]シッキム州[/m]

田納西州
テネシー州
	[m1]田納西州[/m]
	[m1]テネシー州[/m]

華格納
リヒャルト・ワーグナー
	[m1]華格納[/m]
	[m1]リヒャルト・ワーグナー[/m]

阿必尚
アビジャン
	[m1]阿必尚[/m]
	[m1]アビジャン[/m]

阿布扎比
アブダビ
	[m1]阿布扎比[/m]
	[m1]アブダビ[/m]

阿斯塔納
アスタナ
	[m1]阿斯塔納[/m]
	[m1]アスタナ[/m]

新墨西哥州
ニューメキシコ州
	[m1]新墨西哥州[/m]
	[m1]ニューメキシコ州[/m]

雅典
アテネ
	[m1]雅典[/m]
	[m1]アテネ[/m]

迴旋處
ラウンドアバウト
	[m1]迴旋處[/m]
	[m1]ラウンドアバウト[/m]

明尼蘇達州
ミネソタ州
	[m1]明尼蘇達州[/m]
	[m1]ミネソタ州[/m]

巴格達
バグダード
	[m1]巴格達[/m]
	[m1]バグダード[/m]

卡拉卡斯
カラカス
	[m1]卡拉卡斯[/m]
	[m1]カラカス[/m]

世界協調時間
協定世界時
	[m1]世界協調時間[/m]
	[m1]協定世界時[/m]

威斯康辛州
ウィスコンシン州
	[m1]威斯康辛州[/m]
	[m1]ウィスコンシン州[/m]

AC米蘭
ACミラン
	[m1]AC米蘭[/m]
	[m1]ACミラン[/m]

仙荻廬泊
シンディ・ローパー
	[m1]仙荻廬泊[/m]
	[m1]シンディ・ローパー[/m]

埃奧華省
アイオワ州
	[m1]埃奧華省[/m]
	[m1]アイオワ州[/m]

內布拉斯加州
ネブラスカ州
	[m1]內布拉斯加州[/m]
	[m1]ネブラスカ州[/m]

干沙省
カンザス州
	[m1]干沙省[/m]
	[m1]カンザス州[/m]

夏灣拿
ハバナ
	[m1]夏灣拿[/m]
	[m1]ハバナ[/m]

印地話
ヒンディー語
	[m1]印地話[/m]
	[m1]ヒンディー語[/m]

馬拉地文
マラーティー語
	[m1]馬拉地文[/m]
	[m1]マラーティー語[/m]

Internet Explorer
Internet Explorer
	[m1]Internet Explorer[/m]
	[m1]Internet Explorer[/m]

煙仔
紙巻きたばこ
	[m1]煙仔[/m]
	[m1]紙巻きたばこ[/m]

美疏利省
ミズーリ州
	[m1]美疏利省[/m]
	[m1]ミズーリ州[/m]

路易斯安那州
ルイジアナ州
	[m1]路易斯安那州[/m]
	[m1]ルイジアナ州[/m]

肯塔基州
ケンタッキー州
	[m1]肯塔基州[/m]
	[m1]ケンタッキー州[/m]

阿肯色州
アーカンソー州
	[m1]阿肯色州[/m]
	[m1]アーカンソー州[/m]

尼爾岩士唐
ニール・アームストロング
	[m1]尼爾岩士唐[/m]
	[m1]ニール・アームストロング[/m]

烏爾都文
ウルドゥー語
	[m1]烏爾都文[/m]
	[m1]ウルドゥー語[/m]

伊蒂琵雅芙
エディット・ピアフ
	[m1]伊蒂琵雅芙[/m]
	[m1]エディット・ピアフ[/m]

Françoise Sagan
フランソワーズ・サガン
	[m1]Françoise Sagan[/m]
	[m1]フランソワーズ・サガン[/m]

奧克拉何馬州
オクラホマ州
	[m1]奧克拉何馬州[/m]
	[m1]オクラホマ州[/m]

多瑙河
ドナウ川
	[m1]多瑙河[/m]
	[m1]ドナウ川[/m]

韻文
韻文
	[m1]韻文[/m]
	[m1]韻文[/m]

北海
北海
	[m1]北海[/m]
	[m1]北海[/m]

莫斯科州
モスクワ州
	[m1]莫斯科州[/m]
	[m1]モスクワ州[/m]

基爾
キール (ドイツ)
	[m1]基爾[/m]
	[m1]キール (ドイツ)[/m]

舒維蓮
シュヴェリーン
	[m1]舒維蓮[/m]
	[m1]シュヴェリーン[/m]

波茨坦
ポツダム
	[m1]波茨坦[/m]
	[m1]ポツダム[/m]

漢諾威
ハノーファー
	[m1]漢諾威[/m]
	[m1]ハノーファー[/m]

杜塞爾多夫
デュッセルドルフ
	[m1]杜塞爾多夫[/m]
	[m1]デュッセルドルフ[/m]

緬恩斯
マインツ
	[m1]緬恩斯[/m]
	[m1]マインツ[/m]

威斯巴登
ヴィースバーデン
	[m1]威斯巴登[/m]
	[m1]ヴィースバーデン[/m]

沙卜勤
ザールブリュッケン
	[m1]沙卜勤[/m]
	[m1]ザールブリュッケン[/m]

慕尼黑
ミュンヘン
	[m1]慕尼黑[/m]
	[m1]ミュンヘン[/m]

艾雅福
エアフルト
	[m1]艾雅福[/m]
	[m1]エアフルト[/m]

德累斯頓
ドレスデン
	[m1]德累斯頓[/m]
	[m1]ドレスデン[/m]

麥德堡
マクデブルク
	[m1]麥德堡[/m]
	[m1]マクデブルク[/m]

排球
バレーボール
	[m1]排球[/m]
	[m1]バレーボール[/m]

維也納
ウィーン
	[m1]維也納[/m]
	[m1]ウィーン[/m]

麥當娜
マドンナ (歌手)
	[m1]麥當娜[/m]
	[m1]マドンナ (歌手)[/m]

哥本哈根
コペンハーゲン
	[m1]哥本哈根[/m]
	[m1]コペンハーゲン[/m]

斯德哥爾摩
ストックホルム
	[m1]斯德哥爾摩[/m]
	[m1]ストックホルム[/m]

赫爾辛基
ヘルシンキ
	[m1]赫爾辛基[/m]
	[m1]ヘルシンキ[/m]

都柏林
ダブリン
	[m1]都柏林[/m]
	[m1]ダブリン[/m]

雷克雅未克
レイキャヴィーク
	[m1]雷克雅未克[/m]
	[m1]レイキャヴィーク[/m]

塔林
タリン
	[m1]塔林[/m]
	[m1]タリン[/m]

里加
リガ
	[m1]里加[/m]
	[m1]リガ[/m]

路易斯岩士唐
ルイ・アームストロング
	[m1]路易斯岩士唐[/m]
	[m1]ルイ・アームストロング[/m]

布拉迪斯拉發
ブラチスラヴァ
	[m1]布拉迪斯拉發[/m]
	[m1]ブラチスラヴァ[/m]

布達佩斯
ブダペスト
	[m1]布達佩斯[/m]
	[m1]ブダペスト[/m]

格但斯克
グダニスク
	[m1]格但斯克[/m]
	[m1]グダニスク[/m]

法蘭克福
フランクフルト・アム・マイン
	[m1]法蘭克福[/m]
	[m1]フランクフルト・アム・マイン[/m]

鑭
ランタン
	[m1]鑭[/m]
	[m1]ランタン[/m]

鉕
プロメチウム
	[m1]鉕[/m]
	[m1]プロメチウム[/m]

天文單位
天文単位
	[m1]天文單位[/m]
	[m1]天文単位[/m]

釤
サマリウム
	[m1]釤[/m]
	[m1]サマリウム[/m]

釓
ガドリニウム
	[m1]釓[/m]
	[m1]ガドリニウム[/m]

死亡筆記
DEATH NOTE
	[m1]死亡筆記[/m]
	[m1]DEATH NOTE[/m]

施丹
ジネディーヌ・ジダン
	[m1]施丹[/m]
	[m1]ジネディーヌ・ジダン[/m]

鋱
テルビウム
	[m1]鋱[/m]
	[m1]テルビウム[/m]

天主敎
カトリシズム
	[m1]天主敎[/m]
	[m1]カトリシズム[/m]

盧森堡城
ルクセンブルク (都市)
	[m1]盧森堡城[/m]
	[m1]ルクセンブルク (都市)[/m]

鏑
ジスプロシウム
	[m1]鏑[/m]
	[m1]ジスプロシウム[/m]

華杜茲
ファドゥーツ
	[m1]華杜茲[/m]
	[m1]ファドゥーツ[/m]

聖經
聖書
	[m1]聖經[/m]
	[m1]聖書[/m]

鈥
ホルミウム
	[m1]鈥[/m]
	[m1]ホルミウム[/m]

聖馬連奴城
サンマリノ市
	[m1]聖馬連奴城[/m]
	[m1]サンマリノ市[/m]

鉺
エルビウム
	[m1]鉺[/m]
	[m1]エルビウム[/m]

金邊
プノンペン
	[m1]金邊[/m]
	[m1]プノンペン[/m]

銩
ツリウム
	[m1]銩[/m]
	[m1]ツリウム[/m]

胡志明市
ホーチミン市
	[m1]胡志明市[/m]
	[m1]ホーチミン市[/m]

鐿
イッテルビウム
	[m1]鐿[/m]
	[m1]イッテルビウム[/m]

鑥
ルテチウム
	[m1]鑥[/m]
	[m1]ルテチウム[/m]

河內
ハノイ
	[m1]河內[/m]
	[m1]ハノイ[/m]

真耶穌教會
真イエス教会
	[m1]真耶穌教會[/m]
	[m1]真イエス教会[/m]

英文
英語
	[m1]英文[/m]
	[m1]英語[/m]

曼谷
バンコク
	[m1]曼谷[/m]
	[m1]バンコク[/m]

安道爾城
アンドラ・ラ・ベリャ
	[m1]安道爾城[/m]
	[m1]アンドラ・ラ・ベリャ[/m]

吉隆坡
クアラルンプール
	[m1]吉隆坡[/m]
	[m1]クアラルンプール[/m]

臺北市
台北市
	[m1]臺北市[/m]
	[m1]台北市[/m]

鋂
アメリシウム
	[m1]鋂[/m]
	[m1]アメリシウム[/m]

鋦
キュリウム
	[m1]鋦[/m]
	[m1]キュリウム[/m]

同海市
ドンホイ
	[m1]同海市[/m]
	[m1]ドンホイ[/m]

Concepción
コンセプシオン (チリ)
	[m1]Concepción[/m]
	[m1]コンセプシオン (チリ)[/m]

鉳
バークリウム
	[m1]鉳[/m]
	[m1]バークリウム[/m]

鉲
カリホルニウム
	[m1]鉲[/m]
	[m1]カリホルニウム[/m]

外交
外交
	[m1]外交[/m]
	[m1]外交[/m]

博洛尼亞
ボローニャ
	[m1]博洛尼亞[/m]
	[m1]ボローニャ[/m]

鑀
アインスタイニウム
	[m1]鑀[/m]
	[m1]アインスタイニウム[/m]

鐨
フェルミウム
	[m1]鐨[/m]
	[m1]フェルミウム[/m]

卡利亞里
カリャリ
	[m1]卡利亞里[/m]
	[m1]カリャリ[/m]

鍆
メンデレビウム
	[m1]鍆[/m]
	[m1]メンデレビウム[/m]

基輔
キエフ
	[m1]基輔[/m]
	[m1]キエフ[/m]

鍩
ノーベリウム
	[m1]鍩[/m]
	[m1]ノーベリウム[/m]

卡坦尼亞
カターニア
	[m1]卡坦尼亞[/m]
	[m1]カターニア[/m]

安大略省
オンタリオ州
	[m1]安大略省[/m]
	[m1]オンタリオ州[/m]

鐒
ローレンシウム
	[m1]鐒[/m]
	[m1]ローレンシウム[/m]

基奧特
オリヴィエ・ジルー
	[m1]基奧特[/m]
	[m1]オリヴィエ・ジルー[/m]

列貝利
フランク・リベリー
	[m1]列貝利[/m]
	[m1]フランク・リベリー[/m]

拿斯利
サミル・ナスリ
	[m1]拿斯利[/m]
	[m1]サミル・ナスリ[/m]

基捷基治
ガエル・クリシー
	[m1]基捷基治[/m]
	[m1]ガエル・クリシー[/m]

渥太華
オタワ
	[m1]渥太華[/m]
	[m1]オタワ[/m]

艾比度
エリック・アビダル
	[m1]艾比度[/m]
	[m1]エリック・アビダル[/m]

加拿斯
ウィリアム・ギャラス
	[m1]加拿斯[/m]
	[m1]ウィリアム・ギャラス[/m]

沙格拿
バカリ・サニャ
	[m1]沙格拿[/m]
	[m1]バカリ・サニャ[/m]

安歷卡
ニコラ・アネルカ
	[m1]安歷卡[/m]
	[m1]ニコラ・アネルカ[/m]

木星嘅衞星
木星の衛星と環
	[m1]木星嘅衞星[/m]
	[m1]木星の衛星と環[/m]

緬尼吐巴
マニトバ州
	[m1]緬尼吐巴[/m]
	[m1]マニトバ州[/m]

亞伯達
アルバータ州
	[m1]亞伯達[/m]
	[m1]アルバータ州[/m]

諾華斯高沙
ノバスコシア州
	[m1]諾華斯高沙[/m]
	[m1]ノバスコシア州[/m]

埃里溫
エレバン
	[m1]埃里溫[/m]
	[m1]エレバン[/m]

官士哥窩拿
コィンスコヴォラ
	[m1]官士哥窩拿[/m]
	[m1]コィンスコヴォラ[/m]

喀土穆
ハルツーム
	[m1]喀土穆[/m]
	[m1]ハルツーム[/m]

紐賓士域省
ニューブランズウィック州
	[m1]紐賓士域省[/m]
	[m1]ニューブランズウィック州[/m]

土星嘅衞星
土星の衛星と環
	[m1]土星嘅衞星[/m]
	[m1]土星の衛星と環[/m]

卑詩省
ブリティッシュコロンビア州
	[m1]卑詩省[/m]
	[m1]ブリティッシュコロンビア州[/m]

愛德華王子島
プリンスエドワードアイランド州
	[m1]愛德華王子島[/m]
	[m1]プリンスエドワードアイランド州[/m]

2000年
2000年
	[m1]2000年[/m]
	[m1]2000年[/m]

2003年
2003年
	[m1]2003年[/m]
	[m1]2003年[/m]

2002年
2002年
	[m1]2002年[/m]
	[m1]2002年[/m]

2001年
2001年
	[m1]2001年[/m]
	[m1]2001年[/m]

沙士加芝灣
サスカチュワン州
	[m1]沙士加芝灣[/m]
	[m1]サスカチュワン州[/m]

2012年
2012年
	[m1]2012年[/m]
	[m1]2012年[/m]

岸本齊史
岸本斉史
	[m1]岸本齊史[/m]
	[m1]岸本斉史[/m]

2011年
2011年
	[m1]2011年[/m]
	[m1]2011年[/m]

2010年
2010年
	[m1]2010年[/m]
	[m1]2010年[/m]

2009年
2009年
	[m1]2009年[/m]
	[m1]2009年[/m]

二氧化碳
二酸化炭素
	[m1]二氧化碳[/m]
	[m1]二酸化炭素[/m]

2013年
2013年
	[m1]2013年[/m]
	[m1]2013年[/m]

2014年
2014年
	[m1]2014年[/m]
	[m1]2014年[/m]

2015年
2015年
	[m1]2015年[/m]
	[m1]2015年[/m]

紐芬蘭與拉布拉多
ニューファンドランド・ラブラドール州
	[m1]紐芬蘭與拉布拉多[/m]
	[m1]ニューファンドランド・ラブラドール州[/m]

2008年
2008年
	[m1]2008年[/m]
	[m1]2008年[/m]

JavaScript
JavaScript
	[m1]JavaScript[/m]
	[m1]JavaScript[/m]

西北地區
ノースウエスト準州
	[m1]西北地區[/m]
	[m1]ノースウエスト準州[/m]

育空地區
ユーコン準州
	[m1]育空地區[/m]
	[m1]ユーコン準州[/m]

2004年
2004年
	[m1]2004年[/m]
	[m1]2004年[/m]

2005年
2005年
	[m1]2005年[/m]
	[m1]2005年[/m]

龍珠
ドラゴンボール
	[m1]龍珠[/m]
	[m1]ドラゴンボール[/m]

2006年
2006年
	[m1]2006年[/m]
	[m1]2006年[/m]

努那活
ヌナブト準州
	[m1]努那活[/m]
	[m1]ヌナブト準州[/m]

2007年
2007年
	[m1]2007年[/m]
	[m1]2007年[/m]

一氧化碳
一酸化炭素
	[m1]一氧化碳[/m]
	[m1]一酸化炭素[/m]

1900年
1900年
	[m1]1900年[/m]
	[m1]1900年[/m]

1901年
1901年
	[m1]1901年[/m]
	[m1]1901年[/m]

密特朗
フランソワ・ミッテラン
	[m1]密特朗[/m]
	[m1]フランソワ・ミッテラン[/m]

戴高樂
シャルル・ド・ゴール
	[m1]戴高樂[/m]
	[m1]シャルル・ド・ゴール[/m]

1902年
1902年
	[m1]1902年[/m]
	[m1]1902年[/m]

翡冷翠
フィレンツェ
	[m1]翡冷翠[/m]
	[m1]フィレンツェ[/m]

1903年
1903年
	[m1]1903年[/m]
	[m1]1903年[/m]

1904年
1904年
	[m1]1904年[/m]
	[m1]1904年[/m]

1905年
1905年
	[m1]1905年[/m]
	[m1]1905年[/m]

1907年
1907年
	[m1]1907年[/m]
	[m1]1907年[/m]

1906年
1906年
	[m1]1906年[/m]
	[m1]1906年[/m]

HTML5
HTML5
	[m1]HTML5[/m]
	[m1]HTML5[/m]

1908年
1908年
	[m1]1908年[/m]
	[m1]1908年[/m]

1909年
1909年
	[m1]1909年[/m]
	[m1]1909年[/m]

1992年
1992年
	[m1]1992年[/m]
	[m1]1992年[/m]

1991年
1991年
	[m1]1991年[/m]
	[m1]1991年[/m]

1990年
1990年
	[m1]1990年[/m]
	[m1]1990年[/m]

1993年
1993年
	[m1]1993年[/m]
	[m1]1993年[/m]

1994年
1994年
	[m1]1994年[/m]
	[m1]1994年[/m]

1995年
1995年
	[m1]1995年[/m]
	[m1]1995年[/m]

1996年
1996年
	[m1]1996年[/m]
	[m1]1996年[/m]

1910年
1910年
	[m1]1910年[/m]
	[m1]1910年[/m]

1911年
1911年
	[m1]1911年[/m]
	[m1]1911年[/m]

1912年
1912年
	[m1]1912年[/m]
	[m1]1912年[/m]

萊比錫
ライプツィヒ
	[m1]萊比錫[/m]
	[m1]ライプツィヒ[/m]

1913年
1913年
	[m1]1913年[/m]
	[m1]1913年[/m]

1914年
1914年
	[m1]1914年[/m]
	[m1]1914年[/m]

1915年
1915年
	[m1]1915年[/m]
	[m1]1915年[/m]

1916年
1916年
	[m1]1916年[/m]
	[m1]1916年[/m]

1997年
1997年
	[m1]1997年[/m]
	[m1]1997年[/m]

1998年
1998年
	[m1]1998年[/m]
	[m1]1998年[/m]

1999年
1999年
	[m1]1999年[/m]
	[m1]1999年[/m]

1917年
1917年
	[m1]1917年[/m]
	[m1]1917年[/m]

1918年
1918年
	[m1]1918年[/m]
	[m1]1918年[/m]

嘢食
食品
	[m1]嘢食[/m]
	[m1]食品[/m]

蛇
ヘビ
	[m1]蛇[/m]
	[m1]ヘビ[/m]

希拉克
ジャック・シラク
	[m1]希拉克[/m]
	[m1]ジャック・シラク[/m]

光速
光速
	[m1]光速[/m]
	[m1]光速[/m]

口交
オーラルセックス
	[m1]口交[/m]
	[m1]オーラルセックス[/m]

Favicon
Favicon
	[m1]Favicon[/m]
	[m1]Favicon[/m]

海王星嘅衞星
海王星の衛星と環
	[m1]海王星嘅衞星[/m]
	[m1]海王星の衛星と環[/m]

魁北克市
ケベック・シティー
	[m1]魁北克市[/m]
	[m1]ケベック・シティー[/m]

UTC-12
UTC-12
	[m1]UTC-12[/m]
	[m1]UTC-12[/m]

1月1號
1月1日
	[m1]1月1號[/m]
	[m1]1月1日[/m]

1月2號
1月2日
	[m1]1月2號[/m]
	[m1]1月2日[/m]

天王星嘅衞星
天王星の衛星と環
	[m1]天王星嘅衞星[/m]
	[m1]天王星の衛星と環[/m]

UTC-11
UTC-11
	[m1]UTC-11[/m]
	[m1]UTC-11[/m]

1920年
1920年
	[m1]1920年[/m]
	[m1]1920年[/m]

1月3號
1月3日
	[m1]1月3號[/m]
	[m1]1月3日[/m]

1919年
1919年
	[m1]1919年[/m]
	[m1]1919年[/m]

UTC-10:30
UTC-10:30
	[m1]UTC-10:30[/m]
	[m1]UTC-10:30[/m]

1921年
1921年
	[m1]1921年[/m]
	[m1]1921年[/m]

UTC-10
UTC-10
	[m1]UTC-10[/m]
	[m1]UTC-10[/m]

1922年
1922年
	[m1]1922年[/m]
	[m1]1922年[/m]

1月4號
1月4日
	[m1]1月4號[/m]
	[m1]1月4日[/m]

1923年
1923年
	[m1]1923年[/m]
	[m1]1923年[/m]

UTC-9:30
UTC-9:30
	[m1]UTC-9:30[/m]
	[m1]UTC-9:30[/m]

蘭斯岩士唐
ランス・アームストロング
	[m1]蘭斯岩士唐[/m]
	[m1]ランス・アームストロング[/m]

1924年
1924年
	[m1]1924年[/m]
	[m1]1924年[/m]

小行星帶
小惑星帯
	[m1]小行星帶[/m]
	[m1]小惑星帯[/m]

UTC-9
UTC-9
	[m1]UTC-9[/m]
	[m1]UTC-9[/m]

龐比度
ジョルジュ・ポンピドゥー
	[m1]龐比度[/m]
	[m1]ジョルジュ・ポンピドゥー[/m]

WMA
Windows Media Audio
	[m1]WMA[/m]
	[m1]Windows Media Audio[/m]

UTC-8:30
UTC-8:30
	[m1]UTC-8:30[/m]
	[m1]UTC-8:30[/m]

矮行星
準惑星
	[m1]矮行星[/m]
	[m1]準惑星[/m]

1月5號
1月5日
	[m1]1月5號[/m]
	[m1]1月5日[/m]

UTC-8
UTC-8
	[m1]UTC-8[/m]
	[m1]UTC-8[/m]

馬模
マルメ
	[m1]馬模[/m]
	[m1]マルメ[/m]

UTC-7
UTC-7
	[m1]UTC-7[/m]
	[m1]UTC-7[/m]

1月6號
1月6日
	[m1]1月6號[/m]
	[m1]1月6日[/m]

電子
電子
	[m1]電子[/m]
	[m1]電子[/m]

1月7號
1月7日
	[m1]1月7號[/m]
	[m1]1月7日[/m]

1月8號
1月8日
	[m1]1月8號[/m]
	[m1]1月8日[/m]

1月9號
1月9日
	[m1]1月9號[/m]
	[m1]1月9日[/m]

1月10號
1月10日
	[m1]1月10號[/m]
	[m1]1月10日[/m]

1月11號
1月11日
	[m1]1月11號[/m]
	[m1]1月11日[/m]

1月12號
1月12日
	[m1]1月12號[/m]
	[m1]1月12日[/m]

艾德靈
バズ・オルドリン
	[m1]艾德靈[/m]
	[m1]バズ・オルドリン[/m]

1月13號
1月13日
	[m1]1月13號[/m]
	[m1]1月13日[/m]

伯明翰
バーミンガム
	[m1]伯明翰[/m]
	[m1]バーミンガム[/m]

1月14號
1月14日
	[m1]1月14號[/m]
	[m1]1月14日[/m]

1月15號
1月15日
	[m1]1月15號[/m]
	[m1]1月15日[/m]

1月16號
1月16日
	[m1]1月16號[/m]
	[m1]1月16日[/m]

湯漢斯
トム・ハンクス
	[m1]湯漢斯[/m]
	[m1]トム・ハンクス[/m]

1月17號
1月17日
	[m1]1月17號[/m]
	[m1]1月17日[/m]

1月18號
1月18日
	[m1]1月18號[/m]
	[m1]1月18日[/m]

1月19號
1月19日
	[m1]1月19號[/m]
	[m1]1月19日[/m]

1月20號
1月20日
	[m1]1月20號[/m]
	[m1]1月20日[/m]

工業革命
産業革命
	[m1]工業革命[/m]
	[m1]産業革命[/m]

苯
ベンゼン
	[m1]苯[/m]
	[m1]ベンゼン[/m]

1月21號
1月21日
	[m1]1月21號[/m]
	[m1]1月21日[/m]

1月22號
1月22日
	[m1]1月22號[/m]
	[m1]1月22日[/m]

1月23號
1月23日
	[m1]1月23號[/m]
	[m1]1月23日[/m]

羅馬帝國
ローマ帝国
	[m1]羅馬帝國[/m]
	[m1]ローマ帝国[/m]

1月24號
1月24日
	[m1]1月24號[/m]
	[m1]1月24日[/m]

1月25號
1月25日
	[m1]1月25號[/m]
	[m1]1月25日[/m]

明斯克
ミンスク
	[m1]明斯克[/m]
	[m1]ミンスク[/m]

1月26號
1月26日
	[m1]1月26號[/m]
	[m1]1月26日[/m]

微軟
マイクロソフト
	[m1]微軟[/m]
	[m1]マイクロソフト[/m]

1月27號
1月27日
	[m1]1月27號[/m]
	[m1]1月27日[/m]

1月28號
1月28日
	[m1]1月28號[/m]
	[m1]1月28日[/m]

1月29號
1月29日
	[m1]1月29號[/m]
	[m1]1月29日[/m]

1月30號
1月30日
	[m1]1月30號[/m]
	[m1]1月30日[/m]

1月31號
1月31日
	[m1]1月31號[/m]
	[m1]1月31日[/m]

質子
陽子
	[m1]質子[/m]
	[m1]陽子[/m]

12月2號
12月2日
	[m1]12月2號[/m]
	[m1]12月2日[/m]

12月1號
12月1日
	[m1]12月1號[/m]
	[m1]12月1日[/m]

12月3號
12月3日
	[m1]12月3號[/m]
	[m1]12月3日[/m]

12月7號
12月7日
	[m1]12月7號[/m]
	[m1]12月7日[/m]

12月5號
12月5日
	[m1]12月5號[/m]
	[m1]12月5日[/m]

12月8號
12月8日
	[m1]12月8號[/m]
	[m1]12月8日[/m]

12月10號
12月10日
	[m1]12月10號[/m]
	[m1]12月10日[/m]

12月6號
12月6日
	[m1]12月6號[/m]
	[m1]12月6日[/m]

12月9號
12月9日
	[m1]12月9號[/m]
	[m1]12月9日[/m]

12月4號
12月4日
	[m1]12月4號[/m]
	[m1]12月4日[/m]

2月1號
2月1日
	[m1]2月1號[/m]
	[m1]2月1日[/m]

2月2號
2月2日
	[m1]2月2號[/m]
	[m1]2月2日[/m]

氯化鈉
塩化ナトリウム
	[m1]氯化鈉[/m]
	[m1]塩化ナトリウム[/m]

2月3號
2月3日
	[m1]2月3號[/m]
	[m1]2月3日[/m]

庫魯夫市
クルフ
	[m1]庫魯夫市[/m]
	[m1]クルフ[/m]

2月4號
2月4日
	[m1]2月4號[/m]
	[m1]2月4日[/m]

2月5號
2月5日
	[m1]2月5號[/m]
	[m1]2月5日[/m]

2月6號
2月6日
	[m1]2月6號[/m]
	[m1]2月6日[/m]

2月7號
2月7日
	[m1]2月7號[/m]
	[m1]2月7日[/m]

2月8號
2月8日
	[m1]2月8號[/m]
	[m1]2月8日[/m]

2月9號
2月9日
	[m1]2月9號[/m]
	[m1]2月9日[/m]

2月10號
2月10日
	[m1]2月10號[/m]
	[m1]2月10日[/m]

化學
化学
	[m1]化學[/m]
	[m1]化学[/m]

齊柏林飛船
レッド・ツェッペリン
	[m1]齊柏林飛船[/m]
	[m1]レッド・ツェッペリン[/m]

2月14號
2月14日
	[m1]2月14號[/m]
	[m1]2月14日[/m]

2月13號
2月13日
	[m1]2月13號[/m]
	[m1]2月13日[/m]

2月15號
2月15日
	[m1]2月15號[/m]
	[m1]2月15日[/m]

2月11號
2月11日
	[m1]2月11號[/m]
	[m1]2月11日[/m]

2月12號
2月12日
	[m1]2月12號[/m]
	[m1]2月12日[/m]

雲佩斯
ロビン・ファン・ペルシ
	[m1]雲佩斯[/m]
	[m1]ロビン・ファン・ペルシ[/m]

2月19號
2月19日
	[m1]2月19號[/m]
	[m1]2月19日[/m]

2月17號
2月17日
	[m1]2月17號[/m]
	[m1]2月17日[/m]

2月16號
2月16日
	[m1]2月16號[/m]
	[m1]2月16日[/m]

2月18號
2月18日
	[m1]2月18號[/m]
	[m1]2月18日[/m]

2月20號
2月20日
	[m1]2月20號[/m]
	[m1]2月20日[/m]

分析化學
分析化学
	[m1]分析化學[/m]
	[m1]分析化学[/m]

中子
中性子
	[m1]中子[/m]
	[m1]中性子[/m]

2月21號
2月21日
	[m1]2月21號[/m]
	[m1]2月21日[/m]

2月22號
2月22日
	[m1]2月22號[/m]
	[m1]2月22日[/m]

2月23號
2月23日
	[m1]2月23號[/m]
	[m1]2月23日[/m]

2月24號
2月24日
	[m1]2月24號[/m]
	[m1]2月24日[/m]

2月25號
2月25日
	[m1]2月25號[/m]
	[m1]2月25日[/m]

2月26號
2月26日
	[m1]2月26號[/m]
	[m1]2月26日[/m]

27年
27年
	[m1]27年[/m]
	[m1]27年[/m]

2月27號
2月27日
	[m1]2月27號[/m]
	[m1]2月27日[/m]

2月28號
2月28日
	[m1]2月28號[/m]
	[m1]2月28日[/m]

12月11號
12月11日
	[m1]12月11號[/m]
	[m1]12月11日[/m]

2月29號
2月29日
	[m1]2月29號[/m]
	[m1]2月29日[/m]

12月12號
12月12日
	[m1]12月12號[/m]
	[m1]12月12日[/m]

微軟Visual Basic
Microsoft Visual Basic
	[m1]微軟Visual Basic[/m]
	[m1]Microsoft Visual Basic[/m]

12月13號
12月13日
	[m1]12月13號[/m]
	[m1]12月13日[/m]

12月14號
12月14日
	[m1]12月14號[/m]
	[m1]12月14日[/m]

12月15號
12月15日
	[m1]12月15號[/m]
	[m1]12月15日[/m]

3月2號
3月2日
	[m1]3月2號[/m]
	[m1]3月2日[/m]

3月3號
3月3日
	[m1]3月3號[/m]
	[m1]3月3日[/m]

3月5號
3月5日
	[m1]3月5號[/m]
	[m1]3月5日[/m]

3月1號
3月1日
	[m1]3月1號[/m]
	[m1]3月1日[/m]

3月7號
3月7日
	[m1]3月7號[/m]
	[m1]3月7日[/m]

3月8號
3月8日
	[m1]3月8號[/m]
	[m1]3月8日[/m]

3月4號
3月4日
	[m1]3月4號[/m]
	[m1]3月4日[/m]

3月10號
3月10日
	[m1]3月10號[/m]
	[m1]3月10日[/m]

3月11號
3月11日
	[m1]3月11號[/m]
	[m1]3月11日[/m]

3月6號
3月6日
	[m1]3月6號[/m]
	[m1]3月6日[/m]

3月13號
3月13日
	[m1]3月13號[/m]
	[m1]3月13日[/m]

3月9號
3月9日
	[m1]3月9號[/m]
	[m1]3月9日[/m]

3月12號
3月12日
	[m1]3月12號[/m]
	[m1]3月12日[/m]

3月15號
3月15日
	[m1]3月15號[/m]
	[m1]3月15日[/m]

3月14號
3月14日
	[m1]3月14號[/m]
	[m1]3月14日[/m]

C++
C++
	[m1]C++[/m]
	[m1]C++[/m]

鹽酸
塩酸
	[m1]鹽酸[/m]
	[m1]塩酸[/m]

12月16號
12月16日
	[m1]12月16號[/m]
	[m1]12月16日[/m]

12月17號
12月17日
	[m1]12月17號[/m]
	[m1]12月17日[/m]

3月16號
3月16日
	[m1]3月16號[/m]
	[m1]3月16日[/m]

3月17號
3月17日
	[m1]3月17號[/m]
	[m1]3月17日[/m]

3月18號
3月18日
	[m1]3月18號[/m]
	[m1]3月18日[/m]

3月19號
3月19日
	[m1]3月19號[/m]
	[m1]3月19日[/m]

1989年
1989年
	[m1]1989年[/m]
	[m1]1989年[/m]

1988年
1988年
	[m1]1988年[/m]
	[m1]1988年[/m]

3月20號
3月20日
	[m1]3月20號[/m]
	[m1]3月20日[/m]

1987年
1987年
	[m1]1987年[/m]
	[m1]1987年[/m]

1986年
1986年
	[m1]1986年[/m]
	[m1]1986年[/m]

1985年
1985年
	[m1]1985年[/m]
	[m1]1985年[/m]

1984年
1984年
	[m1]1984年[/m]
	[m1]1984年[/m]

3月21號
3月21日
	[m1]3月21號[/m]
	[m1]3月21日[/m]

1983年
1983年
	[m1]1983年[/m]
	[m1]1983年[/m]

3月22號
3月22日
	[m1]3月22號[/m]
	[m1]3月22日[/m]

1982年
1982年
	[m1]1982年[/m]
	[m1]1982年[/m]

1981年
1981年
	[m1]1981年[/m]
	[m1]1981年[/m]

12月18號
12月18日
	[m1]12月18號[/m]
	[m1]12月18日[/m]

1980年
1980年
	[m1]1980年[/m]
	[m1]1980年[/m]

3月23號
3月23日
	[m1]3月23號[/m]
	[m1]3月23日[/m]

摩加迪沙
モガディシュ
	[m1]摩加迪沙[/m]
	[m1]モガディシュ[/m]

12月19號
12月19日
	[m1]12月19號[/m]
	[m1]12月19日[/m]

3月24號
3月24日
	[m1]3月24號[/m]
	[m1]3月24日[/m]

3月25號
3月25日
	[m1]3月25號[/m]
	[m1]3月25日[/m]

12月20號
12月20日
	[m1]12月20號[/m]
	[m1]12月20日[/m]

3月26號
3月26日
	[m1]3月26號[/m]
	[m1]3月26日[/m]

3月27號
3月27日
	[m1]3月27號[/m]
	[m1]3月27日[/m]

3月28號
3月28日
	[m1]3月28號[/m]
	[m1]3月28日[/m]

3月29號
3月29日
	[m1]3月29號[/m]
	[m1]3月29日[/m]

3月30號
3月30日
	[m1]3月30號[/m]
	[m1]3月30日[/m]

3月31號
3月31日
	[m1]3月31號[/m]
	[m1]3月31日[/m]

薩那
サナア
	[m1]薩那[/m]
	[m1]サナア[/m]

1970年
1970年
	[m1]1970年[/m]
	[m1]1970年[/m]

1971年
1971年
	[m1]1971年[/m]
	[m1]1971年[/m]

1972年
1972年
	[m1]1972年[/m]
	[m1]1972年[/m]

1973年
1973年
	[m1]1973年[/m]
	[m1]1973年[/m]

1974年
1974年
	[m1]1974年[/m]
	[m1]1974年[/m]

1975年
1975年
	[m1]1975年[/m]
	[m1]1975年[/m]

1976年
1976年
	[m1]1976年[/m]
	[m1]1976年[/m]

1977年
1977年
	[m1]1977年[/m]
	[m1]1977年[/m]

1978年
1978年
	[m1]1978年[/m]
	[m1]1978年[/m]

1979年
1979年
	[m1]1979年[/m]
	[m1]1979年[/m]

1969年
1969年
	[m1]1969年[/m]
	[m1]1969年[/m]

三十年戰爭
三十年戦争
	[m1]三十年戰爭[/m]
	[m1]三十年戦争[/m]

本篤十六世
ベネディクト16世 (ローマ教皇)
	[m1]本篤十六世[/m]
	[m1]ベネディクト16世 (ローマ教皇)[/m]

4月15號
4月15日
	[m1]4月15號[/m]
	[m1]4月15日[/m]

4月13號
4月13日
	[m1]4月13號[/m]
	[m1]4月13日[/m]

4月12號
4月12日
	[m1]4月12號[/m]
	[m1]4月12日[/m]

4月14號
4月14日
	[m1]4月14號[/m]
	[m1]4月14日[/m]

4月11號
4月11日
	[m1]4月11號[/m]
	[m1]4月11日[/m]

4月10號
4月10日
	[m1]4月10號[/m]
	[m1]4月10日[/m]

4月8號
4月8日
	[m1]4月8號[/m]
	[m1]4月8日[/m]

4月9號
4月9日
	[m1]4月9號[/m]
	[m1]4月9日[/m]

4月7號
4月7日
	[m1]4月7號[/m]
	[m1]4月7日[/m]

4月6號
4月6日
	[m1]4月6號[/m]
	[m1]4月6日[/m]

4月5號
4月5日
	[m1]4月5號[/m]
	[m1]4月5日[/m]

4月4號
4月4日
	[m1]4月4號[/m]
	[m1]4月4日[/m]

4月3號
4月3日
	[m1]4月3號[/m]
	[m1]4月3日[/m]

4月1號
4月1日
	[m1]4月1號[/m]
	[m1]4月1日[/m]

4月2號
4月2日
	[m1]4月2號[/m]
	[m1]4月2日[/m]

希末·高爾 (總理)
ヘルムート・コール
	[m1]希末·高爾 (總理)[/m]
	[m1]ヘルムート・コール[/m]

4月16號
4月16日
	[m1]4月16號[/m]
	[m1]4月16日[/m]

4月17號
4月17日
	[m1]4月17號[/m]
	[m1]4月17日[/m]

4月18號
4月18日
	[m1]4月18號[/m]
	[m1]4月18日[/m]

4月19號
4月19日
	[m1]4月19號[/m]
	[m1]4月19日[/m]

4月20號
4月20日
	[m1]4月20號[/m]
	[m1]4月20日[/m]

4月21號
4月21日
	[m1]4月21號[/m]
	[m1]4月21日[/m]

4月22號
4月22日
	[m1]4月22號[/m]
	[m1]4月22日[/m]

4月23號
4月23日
	[m1]4月23號[/m]
	[m1]4月23日[/m]

4月24號
4月24日
	[m1]4月24號[/m]
	[m1]4月24日[/m]

4月25號
4月25日
	[m1]4月25號[/m]
	[m1]4月25日[/m]

4月26號
4月26日
	[m1]4月26號[/m]
	[m1]4月26日[/m]

4月27號
4月27日
	[m1]4月27號[/m]
	[m1]4月27日[/m]

4月28號
4月28日
	[m1]4月28號[/m]
	[m1]4月28日[/m]

4月29號
4月29日
	[m1]4月29號[/m]
	[m1]4月29日[/m]

4月30號
4月30日
	[m1]4月30號[/m]
	[m1]4月30日[/m]

衞星
衛星
	[m1]衞星[/m]
	[m1]衛星[/m]

5月1號
5月1日
	[m1]5月1號[/m]
	[m1]5月1日[/m]

5月2號
5月2日
	[m1]5月2號[/m]
	[m1]5月2日[/m]

5月3號
5月3日
	[m1]5月3號[/m]
	[m1]5月3日[/m]

暴風雪號航天飛機
ブラン (オービタ)
	[m1]暴風雪號航天飛機[/m]
	[m1]ブラン (オービタ)[/m]

5月4號
5月4日
	[m1]5月4號[/m]
	[m1]5月4日[/m]

5月5號
5月5日
	[m1]5月5號[/m]
	[m1]5月5日[/m]

5月6號
5月6日
	[m1]5月6號[/m]
	[m1]5月6日[/m]

5月7號
5月7日
	[m1]5月7號[/m]
	[m1]5月7日[/m]

5月8號
5月8日
	[m1]5月8號[/m]
	[m1]5月8日[/m]

5月9號
5月9日
	[m1]5月9號[/m]
	[m1]5月9日[/m]

5月10號
5月10日
	[m1]5月10號[/m]
	[m1]5月10日[/m]

5月11號
5月11日
	[m1]5月11號[/m]
	[m1]5月11日[/m]

5月12號
5月12日
	[m1]5月12號[/m]
	[m1]5月12日[/m]

5月13號
5月13日
	[m1]5月13號[/m]
	[m1]5月13日[/m]

5月14號
5月14日
	[m1]5月14號[/m]
	[m1]5月14日[/m]

5月15號
5月15日
	[m1]5月15號[/m]
	[m1]5月15日[/m]

土衞六
タイタン (衛星)
	[m1]土衞六[/m]
	[m1]タイタン (衛星)[/m]

5月16號
5月16日
	[m1]5月16號[/m]
	[m1]5月16日[/m]

5月17號
5月17日
	[m1]5月17號[/m]
	[m1]5月17日[/m]

5月18號
5月18日
	[m1]5月18號[/m]
	[m1]5月18日[/m]

5月19號
5月19日
	[m1]5月19號[/m]
	[m1]5月19日[/m]

5月20號
5月20日
	[m1]5月20號[/m]
	[m1]5月20日[/m]

5月21號
5月21日
	[m1]5月21號[/m]
	[m1]5月21日[/m]

5月22號
5月22日
	[m1]5月22號[/m]
	[m1]5月22日[/m]

5月23號
5月23日
	[m1]5月23號[/m]
	[m1]5月23日[/m]

5月24號
5月24日
	[m1]5月24號[/m]
	[m1]5月24日[/m]

5月25號
5月25日
	[m1]5月25號[/m]
	[m1]5月25日[/m]

5月26號
5月26日
	[m1]5月26號[/m]
	[m1]5月26日[/m]

5月27號
5月27日
	[m1]5月27號[/m]
	[m1]5月27日[/m]

5月28號
5月28日
	[m1]5月28號[/m]
	[m1]5月28日[/m]

5月29號
5月29日
	[m1]5月29號[/m]
	[m1]5月29日[/m]

5月30號
5月30日
	[m1]5月30號[/m]
	[m1]5月30日[/m]

5月31號
5月31日
	[m1]5月31號[/m]
	[m1]5月31日[/m]

屈福
ワトフォード
	[m1]屈福[/m]
	[m1]ワトフォード[/m]

保羅麥卡尼
ポール・マッカートニー
	[m1]保羅麥卡尼[/m]
	[m1]ポール・マッカートニー[/m]

12月21號
12月21日
	[m1]12月21號[/m]
	[m1]12月21日[/m]

6月14號
6月14日
	[m1]6月14號[/m]
	[m1]6月14日[/m]

6月15號
6月15日
	[m1]6月15號[/m]
	[m1]6月15日[/m]

6月13號
6月13日
	[m1]6月13號[/m]
	[m1]6月13日[/m]

6月10號
6月10日
	[m1]6月10號[/m]
	[m1]6月10日[/m]

6月7號
6月7日
	[m1]6月7號[/m]
	[m1]6月7日[/m]

6月11號
6月11日
	[m1]6月11號[/m]
	[m1]6月11日[/m]

6月9號
6月9日
	[m1]6月9號[/m]
	[m1]6月9日[/m]

6月12號
6月12日
	[m1]6月12號[/m]
	[m1]6月12日[/m]

6月6號
6月6日
	[m1]6月6號[/m]
	[m1]6月6日[/m]

6月8號
6月8日
	[m1]6月8號[/m]
	[m1]6月8日[/m]

6月5號
6月5日
	[m1]6月5號[/m]
	[m1]6月5日[/m]

6月3號
6月3日
	[m1]6月3號[/m]
	[m1]6月3日[/m]

6月2號
6月2日
	[m1]6月2號[/m]
	[m1]6月2日[/m]

6月1號
6月1日
	[m1]6月1號[/m]
	[m1]6月1日[/m]

6月4號
6月4日
	[m1]6月4號[/m]
	[m1]6月4日[/m]

靈高史達
リンゴ・スター
	[m1]靈高史達[/m]
	[m1]リンゴ・スター[/m]

拿坡利
ナポリ
	[m1]拿坡利[/m]
	[m1]ナポリ[/m]

12月22號
12月22日
	[m1]12月22號[/m]
	[m1]12月22日[/m]

佐治夏里遜
ジョージ・ハリスン
	[m1]佐治夏里遜[/m]
	[m1]ジョージ・ハリスン[/m]

1968年
1968年
	[m1]1968年[/m]
	[m1]1968年[/m]

1967年
1967年
	[m1]1967年[/m]
	[m1]1967年[/m]

1966年
1966年
	[m1]1966年[/m]
	[m1]1966年[/m]

1965年
1965年
	[m1]1965年[/m]
	[m1]1965年[/m]

1964年
1964年
	[m1]1964年[/m]
	[m1]1964年[/m]

6月16號
6月16日
	[m1]6月16號[/m]
	[m1]6月16日[/m]

巴勒摩
パレルモ
	[m1]巴勒摩[/m]
	[m1]パレルモ[/m]

6月30號
6月30日
	[m1]6月30號[/m]
	[m1]6月30日[/m]

6月29號
6月29日
	[m1]6月29號[/m]
	[m1]6月29日[/m]

6月28號
6月28日
	[m1]6月28號[/m]
	[m1]6月28日[/m]

6月26號
6月26日
	[m1]6月26號[/m]
	[m1]6月26日[/m]

6月25號
6月25日
	[m1]6月25號[/m]
	[m1]6月25日[/m]

6月22號
6月22日
	[m1]6月22號[/m]
	[m1]6月22日[/m]

6月27號
6月27日
	[m1]6月27號[/m]
	[m1]6月27日[/m]

6月24號
6月24日
	[m1]6月24號[/m]
	[m1]6月24日[/m]

6月20號
6月20日
	[m1]6月20號[/m]
	[m1]6月20日[/m]

6月23號
6月23日
	[m1]6月23號[/m]
	[m1]6月23日[/m]

6月19號
6月19日
	[m1]6月19號[/m]
	[m1]6月19日[/m]

6月18號
6月18日
	[m1]6月18號[/m]
	[m1]6月18日[/m]

6月21號
6月21日
	[m1]6月21號[/m]
	[m1]6月21日[/m]

6月17號
6月17日
	[m1]6月17號[/m]
	[m1]6月17日[/m]

12月23號
12月23日
	[m1]12月23號[/m]
	[m1]12月23日[/m]

威廉二世 (德國)
ヴィルヘルム2世 (ドイツ皇帝)
	[m1]威廉二世 (德國)[/m]
	[m1]ヴィルヘルム2世 (ドイツ皇帝)[/m]

阿諾舒華辛力加
アーノルド・シュワルツェネッガー
	[m1]阿諾舒華辛力加[/m]
	[m1]アーノルド・シュワルツェネッガー[/m]

7月15號
7月15日
	[m1]7月15號[/m]
	[m1]7月15日[/m]

7月13號
7月13日
	[m1]7月13號[/m]
	[m1]7月13日[/m]

7月12號
7月12日
	[m1]7月12號[/m]
	[m1]7月12日[/m]

7月10號
7月10日
	[m1]7月10號[/m]
	[m1]7月10日[/m]

7月9號
7月9日
	[m1]7月9號[/m]
	[m1]7月9日[/m]

7月14號
7月14日
	[m1]7月14號[/m]
	[m1]7月14日[/m]

7月8號
7月8日
	[m1]7月8號[/m]
	[m1]7月8日[/m]

7月7號
7月7日
	[m1]7月7號[/m]
	[m1]7月7日[/m]

7月6號
7月6日
	[m1]7月6號[/m]
	[m1]7月6日[/m]

7月5號
7月5日
	[m1]7月5號[/m]
	[m1]7月5日[/m]

7月2號
7月2日
	[m1]7月2號[/m]
	[m1]7月2日[/m]

7月4號
7月4日
	[m1]7月4號[/m]
	[m1]7月4日[/m]

7月3號
7月3日
	[m1]7月3號[/m]
	[m1]7月3日[/m]

7月1號
7月1日
	[m1]7月1號[/m]
	[m1]7月1日[/m]

7月11號
7月11日
	[m1]7月11號[/m]
	[m1]7月11日[/m]

12月24號
12月24日
	[m1]12月24號[/m]
	[m1]12月24日[/m]

7月31號
7月31日
	[m1]7月31號[/m]
	[m1]7月31日[/m]

7月30號
7月30日
	[m1]7月30號[/m]
	[m1]7月30日[/m]

7月29號
7月29日
	[m1]7月29號[/m]
	[m1]7月29日[/m]

7月28號
7月28日
	[m1]7月28號[/m]
	[m1]7月28日[/m]

7月27號
7月27日
	[m1]7月27號[/m]
	[m1]7月27日[/m]

7月25號
7月25日
	[m1]7月25號[/m]
	[m1]7月25日[/m]

7月24號
7月24日
	[m1]7月24號[/m]
	[m1]7月24日[/m]

7月23號
7月23日
	[m1]7月23號[/m]
	[m1]7月23日[/m]

7月26號
7月26日
	[m1]7月26號[/m]
	[m1]7月26日[/m]

7月22號
7月22日
	[m1]7月22號[/m]
	[m1]7月22日[/m]

7月19號
7月19日
	[m1]7月19號[/m]
	[m1]7月19日[/m]

7月21號
7月21日
	[m1]7月21號[/m]
	[m1]7月21日[/m]

7月20號
7月20日
	[m1]7月20號[/m]
	[m1]7月20日[/m]

7月17號
7月17日
	[m1]7月17號[/m]
	[m1]7月17日[/m]

7月18號
7月18日
	[m1]7月18號[/m]
	[m1]7月18日[/m]

7月16號
7月16日
	[m1]7月16號[/m]
	[m1]7月16日[/m]

足球
サッカー
	[m1]足球[/m]
	[m1]サッカー[/m]

12月25號
12月25日
	[m1]12月25號[/m]
	[m1]12月25日[/m]

1963年
1963年
	[m1]1963年[/m]
	[m1]1963年[/m]

歷赫·卡錢斯基
レフ・カチンスキ
	[m1]歷赫·卡錢斯基[/m]
	[m1]レフ・カチンスキ[/m]

12月26號
12月26日
	[m1]12月26號[/m]
	[m1]12月26日[/m]

猶太人大屠殺
ホロコースト
	[m1]猶太人大屠殺[/m]
	[m1]ホロコースト[/m]

1962年
1962年
	[m1]1962年[/m]
	[m1]1962年[/m]

IPhone
IPhone
	[m1]IPhone[/m]
	[m1]IPhone[/m]

8月14號
8月14日
	[m1]8月14號[/m]
	[m1]8月14日[/m]

8月15號
8月15日
	[m1]8月15號[/m]
	[m1]8月15日[/m]

8月13號
8月13日
	[m1]8月13號[/m]
	[m1]8月13日[/m]

8月12號
8月12日
	[m1]8月12號[/m]
	[m1]8月12日[/m]

8月11號
8月11日
	[m1]8月11號[/m]
	[m1]8月11日[/m]

8月10號
8月10日
	[m1]8月10號[/m]
	[m1]8月10日[/m]

8月8號
8月8日
	[m1]8月8號[/m]
	[m1]8月8日[/m]

8月7號
8月7日
	[m1]8月7號[/m]
	[m1]8月7日[/m]

8月9號
8月9日
	[m1]8月9號[/m]
	[m1]8月9日[/m]

8月5號
8月5日
	[m1]8月5號[/m]
	[m1]8月5日[/m]

8月4號
8月4日
	[m1]8月4號[/m]
	[m1]8月4日[/m]

8月2號
8月2日
	[m1]8月2號[/m]
	[m1]8月2日[/m]

8月3號
8月3日
	[m1]8月3號[/m]
	[m1]8月3日[/m]

8月6號
8月6日
	[m1]8月6號[/m]
	[m1]8月6日[/m]

8月1號
8月1日
	[m1]8月1號[/m]
	[m1]8月1日[/m]

烏甸尼
ウーディネ
	[m1]烏甸尼[/m]
	[m1]ウーディネ[/m]

格林兄弟
グリム兄弟
	[m1]格林兄弟[/m]
	[m1]グリム兄弟[/m]

IPad
IPad
	[m1]IPad[/m]
	[m1]IPad[/m]

12月27號
12月27日
	[m1]12月27號[/m]
	[m1]12月27日[/m]

馬德里
マドリード
	[m1]馬德里[/m]
	[m1]マドリード[/m]

潛水艇
潜水艦
	[m1]潛水艇[/m]
	[m1]潜水艦[/m]

8月16號
8月16日
	[m1]8月16號[/m]
	[m1]8月16日[/m]

可口可樂
コカ・コーラ
	[m1]可口可樂[/m]
	[m1]コカ・コーラ[/m]

8月29號
8月29日
	[m1]8月29號[/m]
	[m1]8月29日[/m]

8月28號
8月28日
	[m1]8月28號[/m]
	[m1]8月28日[/m]

8月30號
8月30日
	[m1]8月30號[/m]
	[m1]8月30日[/m]

8月25號
8月25日
	[m1]8月25號[/m]
	[m1]8月25日[/m]

8月26號
8月26日
	[m1]8月26號[/m]
	[m1]8月26日[/m]

8月23號
8月23日
	[m1]8月23號[/m]
	[m1]8月23日[/m]

8月27號
8月27日
	[m1]8月27號[/m]
	[m1]8月27日[/m]

8月21號
8月21日
	[m1]8月21號[/m]
	[m1]8月21日[/m]

8月20號
8月20日
	[m1]8月20號[/m]
	[m1]8月20日[/m]

8月24號
8月24日
	[m1]8月24號[/m]
	[m1]8月24日[/m]

8月18號
8月18日
	[m1]8月18號[/m]
	[m1]8月18日[/m]

8月17號
8月17日
	[m1]8月17號[/m]
	[m1]8月17日[/m]

8月22號
8月22日
	[m1]8月22號[/m]
	[m1]8月22日[/m]

8月19號
8月19日
	[m1]8月19號[/m]
	[m1]8月19日[/m]

8月31號
8月31日
	[m1]8月31號[/m]
	[m1]8月31日[/m]

米高積臣
マイケル・ジャクソン
	[m1]米高積臣[/m]
	[m1]マイケル・ジャクソン[/m]

12月28號
12月28日
	[m1]12月28號[/m]
	[m1]12月28日[/m]

流行性感冒
インフルエンザ
	[m1]流行性感冒[/m]
	[m1]インフルエンザ[/m]

波哥大
ボゴタ
	[m1]波哥大[/m]
	[m1]ボゴタ[/m]

巴西利亞
ブラジリア
	[m1]巴西利亞[/m]
	[m1]ブラジリア[/m]

9月15號
9月15日
	[m1]9月15號[/m]
	[m1]9月15日[/m]

9月14號
9月14日
	[m1]9月14號[/m]
	[m1]9月14日[/m]

9月13號
9月13日
	[m1]9月13號[/m]
	[m1]9月13日[/m]

9月12號
9月12日
	[m1]9月12號[/m]
	[m1]9月12日[/m]

9月8號
9月8日
	[m1]9月8號[/m]
	[m1]9月8日[/m]

9月11號
9月11日
	[m1]9月11號[/m]
	[m1]9月11日[/m]

9月7號
9月7日
	[m1]9月7號[/m]
	[m1]9月7日[/m]

9月10號
9月10日
	[m1]9月10號[/m]
	[m1]9月10日[/m]

9月5號
9月5日
	[m1]9月5號[/m]
	[m1]9月5日[/m]

9月4號
9月4日
	[m1]9月4號[/m]
	[m1]9月4日[/m]

9月9號
9月9日
	[m1]9月9號[/m]
	[m1]9月9日[/m]

9月2號
9月2日
	[m1]9月2號[/m]
	[m1]9月2日[/m]

9月6號
9月6日
	[m1]9月6號[/m]
	[m1]9月6日[/m]

9月1號
9月1日
	[m1]9月1號[/m]
	[m1]9月1日[/m]

9月3號
9月3日
	[m1]9月3號[/m]
	[m1]9月3日[/m]

12月29號
12月29日
	[m1]12月29號[/m]
	[m1]12月29日[/m]

古龍水
オーデコロン
	[m1]古龍水[/m]
	[m1]オーデコロン[/m]

利馬
リマ
	[m1]利馬[/m]
	[m1]リマ[/m]

亂世佳人
風と共に去りぬ
	[m1]亂世佳人[/m]
	[m1]風と共に去りぬ[/m]

亂世佳人 (電影)
風と共に去りぬ (映画)
	[m1]亂世佳人 (電影)[/m]
	[m1]風と共に去りぬ (映画)[/m]

加拿大行省
カナダの州
	[m1]加拿大行省[/m]
	[m1]カナダの州[/m]

9月30號
9月30日
	[m1]9月30號[/m]
	[m1]9月30日[/m]

9月29號
9月29日
	[m1]9月29號[/m]
	[m1]9月29日[/m]

9月28號
9月28日
	[m1]9月28號[/m]
	[m1]9月28日[/m]

9月27號
9月27日
	[m1]9月27號[/m]
	[m1]9月27日[/m]

9月26號
9月26日
	[m1]9月26號[/m]
	[m1]9月26日[/m]

9月25號
9月25日
	[m1]9月25號[/m]
	[m1]9月25日[/m]

聖地亞哥
サンティアゴ (チリ)
	[m1]聖地亞哥[/m]
	[m1]サンティアゴ (チリ)[/m]

9月23號
9月23日
	[m1]9月23號[/m]
	[m1]9月23日[/m]

9月22號
9月22日
	[m1]9月22號[/m]
	[m1]9月22日[/m]

9月24號
9月24日
	[m1]9月24號[/m]
	[m1]9月24日[/m]

9月21號
9月21日
	[m1]9月21號[/m]
	[m1]9月21日[/m]

9月20號
9月20日
	[m1]9月20號[/m]
	[m1]9月20日[/m]

9月18號
9月18日
	[m1]9月18號[/m]
	[m1]9月18日[/m]

9月17號
9月17日
	[m1]9月17號[/m]
	[m1]9月17日[/m]

9月19號
9月19日
	[m1]9月19號[/m]
	[m1]9月19日[/m]

9月16號
9月16日
	[m1]9月16號[/m]
	[m1]9月16日[/m]

基多
キト
	[m1]基多[/m]
	[m1]キト[/m]

12月30號
12月30日
	[m1]12月30號[/m]
	[m1]12月30日[/m]

蘇克雷
スクレ (ボリビア)
	[m1]蘇克雷[/m]
	[m1]スクレ (ボリビア)[/m]

12月31號
12月31日
	[m1]12月31號[/m]
	[m1]12月31日[/m]

10月1號
10月1日
	[m1]10月1號[/m]
	[m1]10月1日[/m]

乳牛
乳牛
	[m1]乳牛[/m]
	[m1]乳牛[/m]

10月15號
10月15日
	[m1]10月15號[/m]
	[m1]10月15日[/m]

10月12號
10月12日
	[m1]10月12號[/m]
	[m1]10月12日[/m]

10月10號
10月10日
	[m1]10月10號[/m]
	[m1]10月10日[/m]

10月14號
10月14日
	[m1]10月14號[/m]
	[m1]10月14日[/m]

10月9號
10月9日
	[m1]10月9號[/m]
	[m1]10月9日[/m]

10月8號
10月8日
	[m1]10月8號[/m]
	[m1]10月8日[/m]

10月13號
10月13日
	[m1]10月13號[/m]
	[m1]10月13日[/m]

10月7號
10月7日
	[m1]10月7號[/m]
	[m1]10月7日[/m]

10月11號
10月11日
	[m1]10月11號[/m]
	[m1]10月11日[/m]

10月6號
10月6日
	[m1]10月6號[/m]
	[m1]10月6日[/m]

10月4號
10月4日
	[m1]10月4號[/m]
	[m1]10月4日[/m]

10月5號
10月5日
	[m1]10月5號[/m]
	[m1]10月5日[/m]

10月3號
10月3日
	[m1]10月3號[/m]
	[m1]10月3日[/m]

10月2號
10月2日
	[m1]10月2號[/m]
	[m1]10月2日[/m]

亞松森
アスンシオン
	[m1]亞松森[/m]
	[m1]アスンシオン[/m]

山羊
ヤギ
	[m1]山羊[/m]
	[m1]ヤギ[/m]

10月31號
10月31日
	[m1]10月31號[/m]
	[m1]10月31日[/m]

10月30號
10月30日
	[m1]10月30號[/m]
	[m1]10月30日[/m]

10月29號
10月29日
	[m1]10月29號[/m]
	[m1]10月29日[/m]

10月28號
10月28日
	[m1]10月28號[/m]
	[m1]10月28日[/m]

10月26號
10月26日
	[m1]10月26號[/m]
	[m1]10月26日[/m]

10月25號
10月25日
	[m1]10月25號[/m]
	[m1]10月25日[/m]

10月24號
10月24日
	[m1]10月24號[/m]
	[m1]10月24日[/m]

10月27號
10月27日
	[m1]10月27號[/m]
	[m1]10月27日[/m]

10月22號
10月22日
	[m1]10月22號[/m]
	[m1]10月22日[/m]

10月23號
10月23日
	[m1]10月23號[/m]
	[m1]10月23日[/m]

10月20號
10月20日
	[m1]10月20號[/m]
	[m1]10月20日[/m]

10月21號
10月21日
	[m1]10月21號[/m]
	[m1]10月21日[/m]

10月19號
10月19日
	[m1]10月19號[/m]
	[m1]10月19日[/m]

10月17號
10月17日
	[m1]10月17號[/m]
	[m1]10月17日[/m]

10月16號
10月16日
	[m1]10月16號[/m]
	[m1]10月16日[/m]

10月18號
10月18日
	[m1]10月18號[/m]
	[m1]10月18日[/m]

巴黎聖母院
ノートルダム大聖堂 (パリ)
	[m1]巴黎聖母院[/m]
	[m1]ノートルダム大聖堂 (パリ)[/m]

11月15號
11月15日
	[m1]11月15號[/m]
	[m1]11月15日[/m]

11月14號
11月14日
	[m1]11月14號[/m]
	[m1]11月14日[/m]

11月13號
11月13日
	[m1]11月13號[/m]
	[m1]11月13日[/m]

11月12號
11月12日
	[m1]11月12號[/m]
	[m1]11月12日[/m]

11月11號
11月11日
	[m1]11月11號[/m]
	[m1]11月11日[/m]

11月10號
11月10日
	[m1]11月10號[/m]
	[m1]11月10日[/m]

11月7號
11月7日
	[m1]11月7號[/m]
	[m1]11月7日[/m]

11月8號
11月8日
	[m1]11月8號[/m]
	[m1]11月8日[/m]

11月9號
11月9日
	[m1]11月9號[/m]
	[m1]11月9日[/m]

11月6號
11月6日
	[m1]11月6號[/m]
	[m1]11月6日[/m]

11月5號
11月5日
	[m1]11月5號[/m]
	[m1]11月5日[/m]

11月4號
11月4日
	[m1]11月4號[/m]
	[m1]11月4日[/m]

11月3號
11月3日
	[m1]11月3號[/m]
	[m1]11月3日[/m]

11月2號
11月2日
	[m1]11月2號[/m]
	[m1]11月2日[/m]

11月1號
11月1日
	[m1]11月1號[/m]
	[m1]11月1日[/m]

巴拉馬利波
パラマリボ
	[m1]巴拉馬利波[/m]
	[m1]パラマリボ[/m]

男仔
少年
	[m1]男仔[/m]
	[m1]少年[/m]

11月30號
11月30日
	[m1]11月30號[/m]
	[m1]11月30日[/m]

11月29號
11月29日
	[m1]11月29號[/m]
	[m1]11月29日[/m]

11月28號
11月28日
	[m1]11月28號[/m]
	[m1]11月28日[/m]

11月27號
11月27日
	[m1]11月27號[/m]
	[m1]11月27日[/m]

11月26號
11月26日
	[m1]11月26號[/m]
	[m1]11月26日[/m]

11月25號
11月25日
	[m1]11月25號[/m]
	[m1]11月25日[/m]

11月23號
11月23日
	[m1]11月23號[/m]
	[m1]11月23日[/m]

11月24號
11月24日
	[m1]11月24號[/m]
	[m1]11月24日[/m]

11月21號
11月21日
	[m1]11月21號[/m]
	[m1]11月21日[/m]

11月20號
11月20日
	[m1]11月20號[/m]
	[m1]11月20日[/m]

11月22號
11月22日
	[m1]11月22號[/m]
	[m1]11月22日[/m]

11月19號
11月19日
	[m1]11月19號[/m]
	[m1]11月19日[/m]

11月18號
11月18日
	[m1]11月18號[/m]
	[m1]11月18日[/m]

11月17號
11月17日
	[m1]11月17號[/m]
	[m1]11月17日[/m]

11月16號
11月16日
	[m1]11月16號[/m]
	[m1]11月16日[/m]

女仔
少女
	[m1]女仔[/m]
	[m1]少女[/m]

加德滿都
カトマンズ
	[m1]加德滿都[/m]
	[m1]カトマンズ[/m]

哈德遜灣
ハドソン湾
	[m1]哈德遜灣[/m]
	[m1]ハドソン湾[/m]

查理大帝
カール大帝
	[m1]查理大帝[/m]
	[m1]カール大帝[/m]

聖荷西
サンホセ (コスタリカ)
	[m1]聖荷西[/m]
	[m1]サンホセ (コスタリカ)[/m]

安
アン県
	[m1]安[/m]
	[m1]アン県[/m]

坎培拉
キャンベラ
	[m1]坎培拉[/m]
	[m1]キャンベラ[/m]

木衛一
イオ (衛星)
	[m1]木衛一[/m]
	[m1]イオ (衛星)[/m]

雪梨 (澳洲)
シドニー
	[m1]雪梨 (澳洲)[/m]
	[m1]シドニー[/m]

綠
緑
	[m1]綠[/m]
	[m1]緑[/m]

哈德遜河
ハドソン川
	[m1]哈德遜河[/m]
	[m1]ハドソン川[/m]

墨爾本
メルボルン
	[m1]墨爾本[/m]
	[m1]メルボルン[/m]

紅
赤
	[m1]紅[/m]
	[m1]赤[/m]

木衞三
ガニメデ (衛星)
	[m1]木衞三[/m]
	[m1]ガニメデ (衛星)[/m]

珀斯
パース (西オーストラリア州)
	[m1]珀斯[/m]
	[m1]パース (西オーストラリア州)[/m]

火
火
	[m1]火[/m]
	[m1]火[/m]

西澳洲
西オーストラリア州
	[m1]西澳洲[/m]
	[m1]西オーストラリア州[/m]

新南威爾士
ニューサウスウェールズ州
	[m1]新南威爾士[/m]
	[m1]ニューサウスウェールズ州[/m]

地球大氣層
地球の大気
	[m1]地球大氣層[/m]
	[m1]地球の大気[/m]

北領地
ノーザンテリトリー
	[m1]北領地[/m]
	[m1]ノーザンテリトリー[/m]

澳洲首都地區
オーストラリア首都特別地域
	[m1]澳洲首都地區[/m]
	[m1]オーストラリア首都特別地域[/m]

馬拿瓜
マナグア
	[m1]馬拿瓜[/m]
	[m1]マナグア[/m]

巴拿馬城
パナマ市
	[m1]巴拿馬城[/m]
	[m1]パナマ市[/m]

天衛三
チタニア (衛星)
	[m1]天衛三[/m]
	[m1]チタニア (衛星)[/m]

天衛四
オベロン (衛星)
	[m1]天衛四[/m]
	[m1]オベロン (衛星)[/m]

佐治奧威爾
ジョージ・オーウェル
	[m1]佐治奧威爾[/m]
	[m1]ジョージ・オーウェル[/m]

天衛二
ウンブリエル
	[m1]天衛二[/m]
	[m1]ウンブリエル[/m]

黃金丘
コート＝ドール県
	[m1]黃金丘[/m]
	[m1]コート＝ドール県[/m]

天衛一
アリエル (衛星)
	[m1]天衛一[/m]
	[m1]アリエル (衛星)[/m]

天衛五
ミランダ (衛星)
	[m1]天衛五[/m]
	[m1]ミランダ (衛星)[/m]

艾美麗雅
アメリア・イアハート
	[m1]艾美麗雅[/m]
	[m1]アメリア・イアハート[/m]

海衞一
トリトン (衛星)
	[m1]海衞一[/m]
	[m1]トリトン (衛星)[/m]

尼羅河
ナイル川
	[m1]尼羅河[/m]
	[m1]ナイル川[/m]

赫福郡
ハートフォードシャー
	[m1]赫福郡[/m]
	[m1]ハートフォードシャー[/m]

織女星
ベガ
	[m1]織女星[/m]
	[m1]ベガ[/m]

蘇門答臘
スマトラ島
	[m1]蘇門答臘[/m]
	[m1]スマトラ島[/m]

剛果河
コンゴ川
	[m1]剛果河[/m]
	[m1]コンゴ川[/m]

尼日河
ニジェール川
	[m1]尼日河[/m]
	[m1]ニジェール川[/m]

剌八
ラバト
	[m1]剌八[/m]
	[m1]ラバト[/m]

彗星
彗星
	[m1]彗星[/m]
	[m1]彗星[/m]

阿爾及爾
アルジェ
	[m1]阿爾及爾[/m]
	[m1]アルジェ[/m]

突尼斯
チュニス
	[m1]突尼斯[/m]
	[m1]チュニス[/m]

的黎波里
トリポリ
	[m1]的黎波里[/m]
	[m1]トリポリ[/m]

吉布提城
ジブチ市
	[m1]吉布提城[/m]
	[m1]ジブチ市[/m]

德黑蘭
テヘラン
	[m1]德黑蘭[/m]
	[m1]テヘラン[/m]

阿迪斯阿貝巴
アディスアベバ
	[m1]阿迪斯阿貝巴[/m]
	[m1]アディスアベバ[/m]

耶加達
ジャカルタ
	[m1]耶加達[/m]
	[m1]ジャカルタ[/m]

安卡拉
アンカラ
	[m1]安卡拉[/m]
	[m1]アンカラ[/m]

阿斯馬拉
アスマラ
	[m1]阿斯馬拉[/m]
	[m1]アスマラ[/m]

恩賈梅納
ンジャメナ
	[m1]恩賈梅納[/m]
	[m1]ンジャメナ[/m]

尼亞美
ニアメ
	[m1]尼亞美[/m]
	[m1]ニアメ[/m]

或索
ヌアクショット
	[m1]或索[/m]
	[m1]ヌアクショット[/m]

利雅得
リヤド
	[m1]利雅得[/m]
	[m1]リヤド[/m]

1961年
1961年
	[m1]1961年[/m]
	[m1]1961年[/m]

巴馬科
バマコ
	[m1]巴馬科[/m]
	[m1]バマコ[/m]

呎
フィート
	[m1]呎[/m]
	[m1]フィート[/m]

貝爾格萊德
ベオグラード
	[m1]貝爾格萊德[/m]
	[m1]ベオグラード[/m]

達喀爾
ダカール
	[m1]達喀爾[/m]
	[m1]ダカール[/m]

康納克立
コナクリ
	[m1]康納克立[/m]
	[m1]コナクリ[/m]

比紹
ビサウ
	[m1]比紹[/m]
	[m1]ビサウ[/m]

培亞
プライア
	[m1]培亞[/m]
	[m1]プライア[/m]

1960年
1960年
	[m1]1960年[/m]
	[m1]1960年[/m]

爪哇
ジャワ島
	[m1]爪哇[/m]
	[m1]ジャワ島[/m]

阿克拉
アクラ
	[m1]阿克拉[/m]
	[m1]アクラ[/m]

大馬士革
ダマスカス
	[m1]大馬士革[/m]
	[m1]ダマスカス[/m]

雅穆蘇克雷
ヤムスクロ
	[m1]雅穆蘇克雷[/m]
	[m1]ヤムスクロ[/m]

法屬圭亞那
フランス領ギアナ
	[m1]法屬圭亞那[/m]
	[m1]フランス領ギアナ[/m]

Ouagadougou
ワガドゥグー
	[m1]Ouagadougou[/m]
	[m1]ワガドゥグー[/m]

Freetown
フリータウン
	[m1]Freetown[/m]
	[m1]フリータウン[/m]

亞馬遜河
アマゾン川
	[m1]亞馬遜河[/m]
	[m1]アマゾン川[/m]

阿布賈
アブジャ
	[m1]阿布賈[/m]
	[m1]アブジャ[/m]

洛美
ロメ
	[m1]洛美[/m]
	[m1]ロメ[/m]

加里曼丹
カリマンタン
	[m1]加里曼丹[/m]
	[m1]カリマンタン[/m]

波圖奴埠
ポルトノボ
	[m1]波圖奴埠[/m]
	[m1]ポルトノボ[/m]

安曼
アンマン
	[m1]安曼[/m]
	[m1]アンマン[/m]

雅溫得
ヤウンデ
	[m1]雅溫得[/m]
	[m1]ヤウンデ[/m]

蘇拉威西
スラウェシ島
	[m1]蘇拉威西[/m]
	[m1]スラウェシ島[/m]

馬拉博
マラボ
	[m1]馬拉博[/m]
	[m1]マラボ[/m]

貝魯特
ベイルート
	[m1]貝魯特[/m]
	[m1]ベイルート[/m]

利伯維爾
リーブルヴィル
	[m1]利伯維爾[/m]
	[m1]リーブルヴィル[/m]

馬斯喀特
マスカット
	[m1]馬斯喀特[/m]
	[m1]マスカット[/m]

摩鹿加群島
モルッカ諸島
	[m1]摩鹿加群島[/m]
	[m1]モルッカ諸島[/m]

班基
バンギ
	[m1]班基[/m]
	[m1]バンギ[/m]

金沙薩
キンシャサ
	[m1]金沙薩[/m]
	[m1]キンシャサ[/m]

布拉柴維爾
ブラザヴィル
	[m1]布拉柴維爾[/m]
	[m1]ブラザヴィル[/m]

布松布拉
ブジュンブラ
	[m1]布松布拉[/m]
	[m1]ブジュンブラ[/m]

尼科西亞
ニコシア
	[m1]尼科西亞[/m]
	[m1]ニコシア[/m]

基加利
キガリ
	[m1]基加利[/m]
	[m1]キガリ[/m]

多哈
ドーハ
	[m1]多哈[/m]
	[m1]ドーハ[/m]

小行星
小惑星
	[m1]小行星[/m]
	[m1]小惑星[/m]

杜篤瑪
ドドマ
	[m1]杜篤瑪[/m]
	[m1]ドドマ[/m]

賴羅比
ナイロビ
	[m1]賴羅比[/m]
	[m1]ナイロビ[/m]

里朗威
リロングウェ
	[m1]里朗威[/m]
	[m1]リロングウェ[/m]

盧薩卡
ルサカ
	[m1]盧薩卡[/m]
	[m1]ルサカ[/m]

麥納瑪
マナーマ
	[m1]麥納瑪[/m]
	[m1]マナーマ[/m]

日食
日食
	[m1]日食[/m]
	[m1]日食[/m]

馬布多
マプト
	[m1]馬布多[/m]
	[m1]マプト[/m]

坎帕拉
カンパラ
	[m1]坎帕拉[/m]
	[m1]カンパラ[/m]

Luanda
ルアンダ
	[m1]Luanda[/m]
	[m1]ルアンダ[/m]

馬塞盧
マセル
	[m1]馬塞盧[/m]
	[m1]マセル[/m]

二進制
二進法
	[m1]二進制[/m]
	[m1]二進法[/m]

學校
学校
	[m1]學校[/m]
	[m1]学校[/m]

安塔那那利佛
アンタナナリボ
	[m1]安塔那那利佛[/m]
	[m1]アンタナナリボ[/m]

大學
大学
	[m1]大學[/m]
	[m1]大学[/m]

嘉波隆里
ハボローネ
	[m1]嘉波隆里[/m]
	[m1]ハボローネ[/m]

哈拉雷
ハラレ
	[m1]哈拉雷[/m]
	[m1]ハラレ[/m]

嘉麗絲姬莉
グレース・ケリー
	[m1]嘉麗絲姬莉[/m]
	[m1]グレース・ケリー[/m]

普利托里亞
プレトリア
	[m1]普利托里亞[/m]
	[m1]プレトリア[/m]

路易港
ポートルイス
	[m1]路易港[/m]
	[m1]ポートルイス[/m]

乒乓波
卓球
	[m1]乒乓波[/m]
	[m1]卓球[/m]

溫荷克
ウィントフック
	[m1]溫荷克[/m]
	[m1]ウィントフック[/m]

超新星
超新星
	[m1]超新星[/m]
	[m1]超新星[/m]

住宅
家屋
	[m1]住宅[/m]
	[m1]家屋[/m]

市鎮
街
	[m1]市鎮[/m]
	[m1]街[/m]

手提電腦
ノートパソコン
	[m1]手提電腦[/m]
	[m1]ノートパソコン[/m]

硬件
ハードウェア
	[m1]硬件[/m]
	[m1]ハードウェア[/m]

代數學
代数学
	[m1]代數學[/m]
	[m1]代数学[/m]

巴斯克自治區
バスク州
	[m1]巴斯克自治區[/m]
	[m1]バスク州[/m]

地圖
地図
	[m1]地圖[/m]
	[m1]地図[/m]

河
川
	[m1]河[/m]
	[m1]川[/m]

奧薩斯庫
オザスコ (サンパウロ州)
	[m1]奧薩斯庫[/m]
	[m1]オザスコ (サンパウロ州)[/m]

武當山
武当山
	[m1]武當山[/m]
	[m1]武当山[/m]

亞拉岡
アラゴン州
	[m1]亞拉岡[/m]
	[m1]アラゴン州[/m]

前36年
紀元前36年
	[m1]前36年[/m]
	[m1]紀元前36年[/m]

前20年
紀元前20年
	[m1]前20年[/m]
	[m1]紀元前20年[/m]

前40年
紀元前40年
	[m1]前40年[/m]
	[m1]紀元前40年[/m]

前39年
紀元前39年
	[m1]前39年[/m]
	[m1]紀元前39年[/m]

前37年
紀元前37年
	[m1]前37年[/m]
	[m1]紀元前37年[/m]

前22年
紀元前22年
	[m1]前22年[/m]
	[m1]紀元前22年[/m]

氨
アンモニア
	[m1]氨[/m]
	[m1]アンモニア[/m]

前38年
紀元前38年
	[m1]前38年[/m]
	[m1]紀元前38年[/m]

好望角
喜望峰
	[m1]好望角[/m]
	[m1]喜望峰[/m]

格拉斯哥
グラスゴー
	[m1]格拉斯哥[/m]
	[m1]グラスゴー[/m]

前28年
紀元前28年
	[m1]前28年[/m]
	[m1]紀元前28年[/m]

前18年
紀元前18年
	[m1]前18年[/m]
	[m1]紀元前18年[/m]

前15年
紀元前15年
	[m1]前15年[/m]
	[m1]紀元前15年[/m]

前33年
紀元前33年
	[m1]前33年[/m]
	[m1]紀元前33年[/m]

硫酸
硫酸
	[m1]硫酸[/m]
	[m1]硫酸[/m]

前30年
紀元前30年
	[m1]前30年[/m]
	[m1]紀元前30年[/m]

前12年
紀元前12年
	[m1]前12年[/m]
	[m1]紀元前12年[/m]

頤和園
頤和園
	[m1]頤和園[/m]
	[m1]頤和園[/m]

同海機場
ドンホイ空港
	[m1]同海機場[/m]
	[m1]ドンホイ空港[/m]

太空
宇宙空間
	[m1]太空[/m]
	[m1]宇宙空間[/m]

前45年
紀元前45年
	[m1]前45年[/m]
	[m1]紀元前45年[/m]

前46年
紀元前46年
	[m1]前46年[/m]
	[m1]紀元前46年[/m]

前41年
紀元前41年
	[m1]前41年[/m]
	[m1]紀元前41年[/m]

前49年
紀元前49年
	[m1]前49年[/m]
	[m1]紀元前49年[/m]

前42年
紀元前42年
	[m1]前42年[/m]
	[m1]紀元前42年[/m]

前25年
紀元前25年
	[m1]前25年[/m]
	[m1]紀元前25年[/m]

前47年
紀元前47年
	[m1]前47年[/m]
	[m1]紀元前47年[/m]

前10年
紀元前10年
	[m1]前10年[/m]
	[m1]紀元前10年[/m]

望遠鏡
望遠鏡
	[m1]望遠鏡[/m]
	[m1]望遠鏡[/m]

第57屆美國總統選舉
2012年アメリカ合衆国大統領選挙
	[m1]第57屆美國總統選舉[/m]
	[m1]2012年アメリカ合衆国大統領選挙[/m]

人造牛油
マーガリン
	[m1]人造牛油[/m]
	[m1]マーガリン[/m]

各話人口一覽
ネイティブスピーカーの数が多い言語の一覧
	[m1]各話人口一覽[/m]
	[m1]ネイティブスピーカーの数が多い言語の一覧[/m]

底板
マザーボード
	[m1]底板[/m]
	[m1]マザーボード[/m]

古里提巴
クリチバ
	[m1]古里提巴[/m]
	[m1]クリチバ[/m]

千年女王
新竹取物語 1000年女王
	[m1]千年女王[/m]
	[m1]新竹取物語 1000年女王[/m]

森林
森林
	[m1]森林[/m]
	[m1]森林[/m]

USB記憶體
USBフラッシュドライブ
	[m1]USB記憶體[/m]
	[m1]USBフラッシュドライブ[/m]

Zichyújfalu
ズィチウーイファル
	[m1]Zichyújfalu[/m]
	[m1]ズィチウーイファル[/m]

Me
ME
	[m1]Me[/m]
	[m1]ME[/m]

硬碟
ハードディスクドライブ
	[m1]硬碟[/m]
	[m1]ハードディスクドライブ[/m]

狄更生
エミリー・ディキンソン
	[m1]狄更生[/m]
	[m1]エミリー・ディキンソン[/m]

伯力
ハバロフスク
	[m1]伯力[/m]
	[m1]ハバロフスク[/m]

碧根鮑華
フランツ・ベッケンバウアー
	[m1]碧根鮑華[/m]
	[m1]フランツ・ベッケンバウアー[/m]

略夫
ヨアヒム・レーヴ
	[m1]略夫[/m]
	[m1]ヨアヒム・レーヴ[/m]

彼得積遜
ピーター・ジャクソン
	[m1]彼得積遜[/m]
	[m1]ピーター・ジャクソン[/m]

頻渣別省
パンジャーブ州 (パキスタン)
	[m1]頻渣別省[/m]
	[m1]パンジャーブ州 (パキスタン)[/m]

科莫多巨蜥
コモドオオトカゲ
	[m1]科莫多巨蜥[/m]
	[m1]コモドオオトカゲ[/m]

海軍
海軍
	[m1]海軍[/m]
	[m1]海軍[/m]

貝加爾海豹
バイカルアザラシ
	[m1]貝加爾海豹[/m]
	[m1]バイカルアザラシ[/m]

羅宋湯
ボルシチ
	[m1]羅宋湯[/m]
	[m1]ボルシチ[/m]

約伯記
ヨブ記
	[m1]約伯記[/m]
	[m1]ヨブ記[/m]

箴言
箴言
	[m1]箴言[/m]
	[m1]箴言[/m]

魯爾艾比奧爾
ラウール・アルビオル
	[m1]魯爾艾比奧爾[/m]
	[m1]ラウール・アルビオル[/m]

孔子
孔子
	[m1]孔子[/m]
	[m1]孔子[/m]

莎拉伯恩哈特
サラ・ベルナール
	[m1]莎拉伯恩哈特[/m]
	[m1]サラ・ベルナール[/m]

十腳目
十脚目
	[m1]十腳目[/m]
	[m1]十脚目[/m]

瑪琳黛德麗
マレーネ・ディートリッヒ
	[m1]瑪琳黛德麗[/m]
	[m1]マレーネ・ディートリッヒ[/m]

瑪莉蓮夢露
マリリン・モンロー
	[m1]瑪莉蓮夢露[/m]
	[m1]マリリン・モンロー[/m]

Corbin Bleu
コービン・ブルー
	[m1]Corbin Bleu[/m]
	[m1]コービン・ブルー[/m]

法羅群島
フェロー諸島
	[m1]法羅群島[/m]
	[m1]フェロー諸島[/m]

莫西
ムハンマド・ムルシー
	[m1]莫西[/m]
	[m1]ムハンマド・ムルシー[/m]

峇里
バリ島
	[m1]峇里[/m]
	[m1]バリ島[/m]

福爾摩斯
シャーロック・ホームズ
	[m1]福爾摩斯[/m]
	[m1]シャーロック・ホームズ[/m]

莫斯科歌劇院脅持事件
モスクワ劇場占拠事件
	[m1]莫斯科歌劇院脅持事件[/m]
	[m1]モスクワ劇場占拠事件[/m]

前107年
紀元前107年
	[m1]前107年[/m]
	[m1]紀元前107年[/m]

文藝復興
ルネサンス
	[m1]文藝復興[/m]
	[m1]ルネサンス[/m]

前143年
紀元前143年
	[m1]前143年[/m]
	[m1]紀元前143年[/m]

柯比意
ル・コルビュジエ
	[m1]柯比意[/m]
	[m1]ル・コルビュジエ[/m]

前126年
紀元前126年
	[m1]前126年[/m]
	[m1]紀元前126年[/m]

前116年
紀元前116年
	[m1]前116年[/m]
	[m1]紀元前116年[/m]

前136年
紀元前136年
	[m1]前136年[/m]
	[m1]紀元前136年[/m]

前113年
紀元前113年
	[m1]前113年[/m]
	[m1]紀元前113年[/m]

前140年
紀元前140年
	[m1]前140年[/m]
	[m1]紀元前140年[/m]

前150年
紀元前150年
	[m1]前150年[/m]
	[m1]紀元前150年[/m]

柱
柱
	[m1]柱[/m]
	[m1]柱[/m]

前130年
紀元前130年
	[m1]前130年[/m]
	[m1]紀元前130年[/m]

1488年
1488年
	[m1]1488年[/m]
	[m1]1488年[/m]

歐羅
ユーロ
	[m1]歐羅[/m]
	[m1]ユーロ[/m]

美金
アメリカ合衆国ドル
	[m1]美金[/m]
	[m1]アメリカ合衆国ドル[/m]

地中海
地中海
	[m1]地中海[/m]
	[m1]地中海[/m]

威尼斯共和國
ヴェネツィア共和国
	[m1]威尼斯共和國[/m]
	[m1]ヴェネツィア共和国[/m]

遼國
遼
	[m1]遼國[/m]
	[m1]遼[/m]

杭州
杭州市
	[m1]杭州[/m]
	[m1]杭州市[/m]

2007年死
訃報 2007年
	[m1]2007年死[/m]
	[m1]訃報 2007年[/m]

耶律阿保機
耶律阿保機
	[m1]耶律阿保機[/m]
	[m1]耶律阿保機[/m]

基督教
キリスト教
	[m1]基督教[/m]
	[m1]キリスト教[/m]

Windows 8
Microsoft Windows 8
	[m1]Windows 8[/m]
	[m1]Microsoft Windows 8[/m]

1004年
1004年
	[m1]1004年[/m]
	[m1]1004年[/m]

金朝
金 (王朝)
	[m1]金朝[/m]
	[m1]金 (王朝)[/m]

完顏承麟
末帝 (金)
	[m1]完顏承麟[/m]
	[m1]末帝 (金)[/m]

完顏守緒
哀宗 (金)
	[m1]完顏守緒[/m]
	[m1]哀宗 (金)[/m]

西雅圖
シアトル
	[m1]西雅圖[/m]
	[m1]シアトル[/m]

柏林圍牆
ベルリンの壁
	[m1]柏林圍牆[/m]
	[m1]ベルリンの壁[/m]

恆河
ガンジス川
	[m1]恆河[/m]
	[m1]ガンジス川[/m]

稻米
米
	[m1]稻米[/m]
	[m1]米[/m]

巴爾的摩
ボルチモア
	[m1]巴爾的摩[/m]
	[m1]ボルチモア[/m]

北馬魯古省
北マルク州
	[m1]北馬魯古省[/m]
	[m1]北マルク州[/m]

絲蓮·迪安
セリーヌ・ディオン
	[m1]絲蓮·迪安[/m]
	[m1]セリーヌ・ディオン[/m]

大洲
大陸
	[m1]大洲[/m]
	[m1]大陸[/m]

阿地利
アデレード
	[m1]阿地利[/m]
	[m1]アデレード[/m]

雀
鳥類
	[m1]雀[/m]
	[m1]鳥類[/m]

達吉斯坦
ダゲスタン共和国
	[m1]達吉斯坦[/m]
	[m1]ダゲスタン共和国[/m]

首都
首都
	[m1]首都[/m]
	[m1]首都[/m]

芒桑
モンソン
	[m1]芒桑[/m]
	[m1]モンソン[/m]

古吉拉特話
グジャラート語
	[m1]古吉拉特話[/m]
	[m1]グジャラート語[/m]

2011年死
訃報 2011年
	[m1]2011年死[/m]
	[m1]訃報 2011年[/m]

2012年死
訃報 2012年
	[m1]2012年死[/m]
	[m1]訃報 2012年[/m]

葡萄牙文
ポルトガル語
	[m1]葡萄牙文[/m]
	[m1]ポルトガル語[/m]

月份
月 (暦)
	[m1]月份[/m]
	[m1]月 (暦)[/m]

凱末爾
ムスタファ・ケマル・アタテュルク
	[m1]凱末爾[/m]
	[m1]ムスタファ・ケマル・アタテュルク[/m]

1948年
1948年
	[m1]1948年[/m]
	[m1]1948年[/m]

綫蟲動物
線形動物
	[m1]綫蟲動物[/m]
	[m1]線形動物[/m]

車臣共和國
チェチェン共和国
	[m1]車臣共和國[/m]
	[m1]チェチェン共和国[/m]

1949年
1949年
	[m1]1949年[/m]
	[m1]1949年[/m]

格羅茲尼
グロズヌイ
	[m1]格羅茲尼[/m]
	[m1]グロズヌイ[/m]

愛爾瑪詹鎮
アルマサン
	[m1]愛爾瑪詹鎮[/m]
	[m1]アルマサン[/m]

黃現璠
黄現ハン
	[m1]黃現璠[/m]
	[m1]黄現ハン[/m]

1956年
1956年
	[m1]1956年[/m]
	[m1]1956年[/m]

1200年
1200年
	[m1]1200年[/m]
	[m1]1200年[/m]

1201年
1201年
	[m1]1201年[/m]
	[m1]1201年[/m]

1202年
1202年
	[m1]1202年[/m]
	[m1]1202年[/m]

1203年
1203年
	[m1]1203年[/m]
	[m1]1203年[/m]

1204年
1204年
	[m1]1204年[/m]
	[m1]1204年[/m]

1205年
1205年
	[m1]1205年[/m]
	[m1]1205年[/m]

1206年
1206年
	[m1]1206年[/m]
	[m1]1206年[/m]

1941年
1941年
	[m1]1941年[/m]
	[m1]1941年[/m]

1207年
1207年
	[m1]1207年[/m]
	[m1]1207年[/m]

1208年
1208年
	[m1]1208年[/m]
	[m1]1208年[/m]

1945年
1945年
	[m1]1945年[/m]
	[m1]1945年[/m]

1209年
1209年
	[m1]1209年[/m]
	[m1]1209年[/m]

1210年
1210年
	[m1]1210年[/m]
	[m1]1210年[/m]

1211年
1211年
	[m1]1211年[/m]
	[m1]1211年[/m]

1958年
1958年
	[m1]1958年[/m]
	[m1]1958年[/m]

1212年
1212年
	[m1]1212年[/m]
	[m1]1212年[/m]

1926年
1926年
	[m1]1926年[/m]
	[m1]1926年[/m]

1213年
1213年
	[m1]1213年[/m]
	[m1]1213年[/m]

1947年
1947年
	[m1]1947年[/m]
	[m1]1947年[/m]

1944年
1944年
	[m1]1944年[/m]
	[m1]1944年[/m]

1952年
1952年
	[m1]1952年[/m]
	[m1]1952年[/m]

鑽石
ダイヤモンド
	[m1]鑽石[/m]
	[m1]ダイヤモンド[/m]

比爾蓋茨
ビル・ゲイツ
	[m1]比爾蓋茨[/m]
	[m1]ビル・ゲイツ[/m]

日文
日本語
	[m1]日文[/m]
	[m1]日本語[/m]

電腦熒光幕
ディスプレイ (コンピュータ)
	[m1]電腦熒光幕[/m]
	[m1]ディスプレイ (コンピュータ)[/m]

百科全書
百科事典
	[m1]百科全書[/m]
	[m1]百科事典[/m]

DVD
DVD
	[m1]DVD[/m]
	[m1]DVD[/m]

RAM
Random Access Memory
	[m1]RAM[/m]
	[m1]Random Access Memory[/m]

頭版
メインページ
	[m1]頭版[/m]
	[m1]メインページ[/m]

處理器
CPU
	[m1]處理器[/m]
	[m1]CPU[/m]

1959年
1959年
	[m1]1959年[/m]
	[m1]1959年[/m]

1957年
1957年
	[m1]1957年[/m]
	[m1]1957年[/m]

路由器
ルーター
	[m1]路由器[/m]
	[m1]ルーター[/m]

電阻器
抵抗器
	[m1]電阻器[/m]
	[m1]抵抗器[/m]

電容器
コンデンサ
	[m1]電容器[/m]
	[m1]コンデンサ[/m]

電感器
インダクタ
	[m1]電感器[/m]
	[m1]インダクタ[/m]

阿道夫布特南特
アドルフ・ブーテナント
	[m1]阿道夫布特南特[/m]
	[m1]アドルフ・ブーテナント[/m]

卡拉恰伊-切爾克斯共和國
カラチャイ・チェルケス共和国
	[m1]卡拉恰伊-切爾克斯共和國[/m]
	[m1]カラチャイ・チェルケス共和国[/m]

分貝
デシベル
	[m1]分貝[/m]
	[m1]デシベル[/m]

薩拉托夫
サラトフ
	[m1]薩拉托夫[/m]
	[m1]サラトフ[/m]

薩拉托夫州
サラトフ州
	[m1]薩拉托夫州[/m]
	[m1]サラトフ州[/m]

電晶體
トランジスタ
	[m1]電晶體[/m]
	[m1]トランジスタ[/m]

1214年
1214年
	[m1]1214年[/m]
	[m1]1214年[/m]

1215年
1215年
	[m1]1215年[/m]
	[m1]1215年[/m]

棒球
野球
	[m1]棒球[/m]
	[m1]野球[/m]

籃球
バスケットボール
	[m1]籃球[/m]
	[m1]バスケットボール[/m]

1216年
1216年
	[m1]1216年[/m]
	[m1]1216年[/m]

木球
クリケット
	[m1]木球[/m]
	[m1]クリケット[/m]

哥爾夫球
ゴルフ
	[m1]哥爾夫球[/m]
	[m1]ゴルフ[/m]

欖球
ラグビー
	[m1]欖球[/m]
	[m1]ラグビー[/m]

1217年
1217年
	[m1]1217年[/m]
	[m1]1217年[/m]

1218年
1218年
	[m1]1218年[/m]
	[m1]1218年[/m]

大衛寶兒
デヴィッド・ボウイ
	[m1]大衛寶兒[/m]
	[m1]デヴィッド・ボウイ[/m]

UTC-6
UTC-6
	[m1]UTC-6[/m]
	[m1]UTC-6[/m]

賽車
自動車競技
	[m1]賽車[/m]
	[m1]自動車競技[/m]

1219年
1219年
	[m1]1219年[/m]
	[m1]1219年[/m]

奧林匹克運動會
近代オリンピック
	[m1]奧林匹克運動會[/m]
	[m1]近代オリンピック[/m]

UTC-5
UTC-5
	[m1]UTC-5[/m]
	[m1]UTC-5[/m]

1220年
1220年
	[m1]1220年[/m]
	[m1]1220年[/m]

1221年
1221年
	[m1]1221年[/m]
	[m1]1221年[/m]

UTC-4:30
UTC-4:30
	[m1]UTC-4:30[/m]
	[m1]UTC-4:30[/m]

1222年
1222年
	[m1]1222年[/m]
	[m1]1222年[/m]

1223年
1223年
	[m1]1223年[/m]
	[m1]1223年[/m]

歐亞大陸
ユーラシア大陸
	[m1]歐亞大陸[/m]
	[m1]ユーラシア大陸[/m]

1224年
1224年
	[m1]1224年[/m]
	[m1]1224年[/m]

1225年
1225年
	[m1]1225年[/m]
	[m1]1225年[/m]

1226年
1226年
	[m1]1226年[/m]
	[m1]1226年[/m]

1227年
1227年
	[m1]1227年[/m]
	[m1]1227年[/m]

1228年
1228年
	[m1]1228年[/m]
	[m1]1228年[/m]

1229年
1229年
	[m1]1229年[/m]
	[m1]1229年[/m]

1230年
1230年
	[m1]1230年[/m]
	[m1]1230年[/m]

長江
長江
	[m1]長江[/m]
	[m1]長江[/m]

1231年
1231年
	[m1]1231年[/m]
	[m1]1231年[/m]

1232年
1232年
	[m1]1232年[/m]
	[m1]1232年[/m]

1233年
1233年
	[m1]1233年[/m]
	[m1]1233年[/m]

1234年
1234年
	[m1]1234年[/m]
	[m1]1234年[/m]

1235年
1235年
	[m1]1235年[/m]
	[m1]1235年[/m]

1236年
1236年
	[m1]1236年[/m]
	[m1]1236年[/m]

西伯利亞
シベリア
	[m1]西伯利亞[/m]
	[m1]シベリア[/m]

1237年
1237年
	[m1]1237年[/m]
	[m1]1237年[/m]

弗朗西斯科哥雅
フランシスコ・デ・ゴヤ
	[m1]弗朗西斯科哥雅[/m]
	[m1]フランシスコ・デ・ゴヤ[/m]

1238年
1238年
	[m1]1238年[/m]
	[m1]1238年[/m]

1239年
1239年
	[m1]1239年[/m]
	[m1]1239年[/m]

1240年
1240年
	[m1]1240年[/m]
	[m1]1240年[/m]

1241年
1241年
	[m1]1241年[/m]
	[m1]1241年[/m]

1242年
1242年
	[m1]1242年[/m]
	[m1]1242年[/m]

1243年
1243年
	[m1]1243年[/m]
	[m1]1243年[/m]

1244年
1244年
	[m1]1244年[/m]
	[m1]1244年[/m]

1245年
1245年
	[m1]1245年[/m]
	[m1]1245年[/m]

1246年
1246年
	[m1]1246年[/m]
	[m1]1246年[/m]

貧血
貧血
	[m1]貧血[/m]
	[m1]貧血[/m]

喜馬拉雅山
ヒマラヤ山脈
	[m1]喜馬拉雅山[/m]
	[m1]ヒマラヤ山脈[/m]

安第斯山脈
アンデス山脈
	[m1]安第斯山脈[/m]
	[m1]アンデス山脈[/m]

洛磯山脈
ロッキー山脈
	[m1]洛磯山脈[/m]
	[m1]ロッキー山脈[/m]

好望角鎮
ケープタウン
	[m1]好望角鎮[/m]
	[m1]ケープタウン[/m]

爹濱
ダーバン
	[m1]爹濱[/m]
	[m1]ダーバン[/m]

高加索山脈
コーカサス山脈
	[m1]高加索山脈[/m]
	[m1]コーカサス山脈[/m]

韃靼斯坦共和國
タタールスタン共和国
	[m1]韃靼斯坦共和國[/m]
	[m1]タタールスタン共和国[/m]

1247年
1247年
	[m1]1247年[/m]
	[m1]1247年[/m]

1248年
1248年
	[m1]1248年[/m]
	[m1]1248年[/m]

裏海
カスピ海
	[m1]裏海[/m]
	[m1]カスピ海[/m]

1249年
1249年
	[m1]1249年[/m]
	[m1]1249年[/m]

1250年
1250年
	[m1]1250年[/m]
	[m1]1250年[/m]

1251年
1251年
	[m1]1251年[/m]
	[m1]1251年[/m]

1252年
1252年
	[m1]1252年[/m]
	[m1]1252年[/m]

1253年
1253年
	[m1]1253年[/m]
	[m1]1253年[/m]

1254年
1254年
	[m1]1254年[/m]
	[m1]1254年[/m]

1255年
1255年
	[m1]1255年[/m]
	[m1]1255年[/m]

1256年
1256年
	[m1]1256年[/m]
	[m1]1256年[/m]

地下鐵
地下鉄
	[m1]地下鐵[/m]
	[m1]地下鉄[/m]

1257年
1257年
	[m1]1257年[/m]
	[m1]1257年[/m]

維多利亞湖
ヴィクトリア湖
	[m1]維多利亞湖[/m]
	[m1]ヴィクトリア湖[/m]

1258年
1258年
	[m1]1258年[/m]
	[m1]1258年[/m]

1259年
1259年
	[m1]1259年[/m]
	[m1]1259年[/m]

1260年
1260年
	[m1]1260年[/m]
	[m1]1260年[/m]

1261年
1261年
	[m1]1261年[/m]
	[m1]1261年[/m]

1262年
1262年
	[m1]1262年[/m]
	[m1]1262年[/m]

坦噶尼喀湖
タンガニーカ湖
	[m1]坦噶尼喀湖[/m]
	[m1]タンガニーカ湖[/m]

1263年
1263年
	[m1]1263年[/m]
	[m1]1263年[/m]

貝加爾湖
バイカル湖
	[m1]貝加爾湖[/m]
	[m1]バイカル湖[/m]

1264年
1264年
	[m1]1264年[/m]
	[m1]1264年[/m]

1265年
1265年
	[m1]1265年[/m]
	[m1]1265年[/m]

1266年
1266年
	[m1]1266年[/m]
	[m1]1266年[/m]

1267年
1267年
	[m1]1267年[/m]
	[m1]1267年[/m]

1268年
1268年
	[m1]1268年[/m]
	[m1]1268年[/m]

1269年
1269年
	[m1]1269年[/m]
	[m1]1269年[/m]

1270年
1270年
	[m1]1270年[/m]
	[m1]1270年[/m]

1271年
1271年
	[m1]1271年[/m]
	[m1]1271年[/m]

1272年
1272年
	[m1]1272年[/m]
	[m1]1272年[/m]

1273年
1273年
	[m1]1273年[/m]
	[m1]1273年[/m]

1274年
1274年
	[m1]1274年[/m]
	[m1]1274年[/m]

1275年
1275年
	[m1]1275年[/m]
	[m1]1275年[/m]

1276年
1276年
	[m1]1276年[/m]
	[m1]1276年[/m]

1277年
1277年
	[m1]1277年[/m]
	[m1]1277年[/m]

1278年
1278年
	[m1]1278年[/m]
	[m1]1278年[/m]

1279年
1279年
	[m1]1279年[/m]
	[m1]1279年[/m]

1280年
1280年
	[m1]1280年[/m]
	[m1]1280年[/m]

1281年
1281年
	[m1]1281年[/m]
	[m1]1281年[/m]

1282年
1282年
	[m1]1282年[/m]
	[m1]1282年[/m]

1283年
1283年
	[m1]1283年[/m]
	[m1]1283年[/m]

1284年
1284年
	[m1]1284年[/m]
	[m1]1284年[/m]

1285年
1285年
	[m1]1285年[/m]
	[m1]1285年[/m]

1286年
1286年
	[m1]1286年[/m]
	[m1]1286年[/m]

1287年
1287年
	[m1]1287年[/m]
	[m1]1287年[/m]

1288年
1288年
	[m1]1288年[/m]
	[m1]1288年[/m]

1289年
1289年
	[m1]1289年[/m]
	[m1]1289年[/m]

1290年
1290年
	[m1]1290年[/m]
	[m1]1290年[/m]

1291年
1291年
	[m1]1291年[/m]
	[m1]1291年[/m]

1292年
1292年
	[m1]1292年[/m]
	[m1]1292年[/m]

1293年
1293年
	[m1]1293年[/m]
	[m1]1293年[/m]

1294年
1294年
	[m1]1294年[/m]
	[m1]1294年[/m]

1295年
1295年
	[m1]1295年[/m]
	[m1]1295年[/m]

1296年
1296年
	[m1]1296年[/m]
	[m1]1296年[/m]

1297年
1297年
	[m1]1297年[/m]
	[m1]1297年[/m]

1298年
1298年
	[m1]1298年[/m]
	[m1]1298年[/m]

1299年
1299年
	[m1]1299年[/m]
	[m1]1299年[/m]

達利
サルバドール・ダリ
	[m1]達利[/m]
	[m1]サルバドール・ダリ[/m]

丟勒
アルブレヒト・デューラー
	[m1]丟勒[/m]
	[m1]アルブレヒト・デューラー[/m]

梵高
フィンセント・ファン・ゴッホ
	[m1]梵高[/m]
	[m1]フィンセント・ファン・ゴッホ[/m]

葛飾北齋
葛飾北斎
	[m1]葛飾北齋[/m]
	[m1]葛飾北斎[/m]

芙烈達卡蘿
フリーダ・カーロ
	[m1]芙烈達卡蘿[/m]
	[m1]フリーダ・カーロ[/m]

馬蒂斯
アンリ・マティス
	[m1]馬蒂斯[/m]
	[m1]アンリ・マティス[/m]

米高安哲羅
ミケランジェロ・ブオナローティ
	[m1]米高安哲羅[/m]
	[m1]ミケランジェロ・ブオナローティ[/m]

畢加索
パブロ・ピカソ
	[m1]畢加索[/m]
	[m1]パブロ・ピカソ[/m]

拉斐爾
ラファエロ・サンティ
	[m1]拉斐爾[/m]
	[m1]ラファエロ・サンティ[/m]

林布蘭
レンブラント・ファン・レイン
	[m1]林布蘭[/m]
	[m1]レンブラント・ファン・レイン[/m]

魯本斯
ピーテル・パウル・ルーベンス
	[m1]魯本斯[/m]
	[m1]ピーテル・パウル・ルーベンス[/m]

希南
ミマール・スィナン
	[m1]希南[/m]
	[m1]ミマール・スィナン[/m]

安迪華荷
アンディ・ウォーホル
	[m1]安迪華荷[/m]
	[m1]アンディ・ウォーホル[/m]

萊特
フランク・ロイド・ライト
	[m1]萊特[/m]
	[m1]フランク・ロイド・ライト[/m]

1300年
1300年
	[m1]1300年[/m]
	[m1]1300年[/m]

1301年
1301年
	[m1]1301年[/m]
	[m1]1301年[/m]

1302年
1302年
	[m1]1302年[/m]
	[m1]1302年[/m]

1303年
1303年
	[m1]1303年[/m]
	[m1]1303年[/m]

1304年
1304年
	[m1]1304年[/m]
	[m1]1304年[/m]

1305年
1305年
	[m1]1305年[/m]
	[m1]1305年[/m]

巴士
バス (交通機関)
	[m1]巴士[/m]
	[m1]バス (交通機関)[/m]

無軌電車
トロリーバス
	[m1]無軌電車[/m]
	[m1]トロリーバス[/m]

有軌電車
路面電車
	[m1]有軌電車[/m]
	[m1]路面電車[/m]

努瓦斯
アブー・ヌワース
	[m1]努瓦斯[/m]
	[m1]アブー・ヌワース[/m]

安徒生
ハンス・クリスチャン・アンデルセン
	[m1]安徒生[/m]
	[m1]ハンス・クリスチャン・アンデルセン[/m]

松尾芭蕉
松尾芭蕉
	[m1]松尾芭蕉[/m]
	[m1]松尾芭蕉[/m]

拜倫
ジョージ・ゴードン・バイロン
	[m1]拜倫[/m]
	[m1]ジョージ・ゴードン・バイロン[/m]

塞萬提斯
ミゲル・デ・セルバンテス
	[m1]塞萬提斯[/m]
	[m1]ミゲル・デ・セルバンテス[/m]

喬叟
ジェフリー・チョーサー
	[m1]喬叟[/m]
	[m1]ジェフリー・チョーサー[/m]

巴比倫
バビロン
	[m1]巴比倫[/m]
	[m1]バビロン[/m]

契訶夫
アントン・チェーホフ
	[m1]契訶夫[/m]
	[m1]アントン・チェーホフ[/m]

狄更斯
チャールズ・ディケンズ
	[m1]狄更斯[/m]
	[m1]チャールズ・ディケンズ[/m]

奧蘭群島
オーランド諸島
	[m1]奧蘭群島[/m]
	[m1]オーランド諸島[/m]

加泰隆尼亞
カタルーニャ州
	[m1]加泰隆尼亞[/m]
	[m1]カタルーニャ州[/m]

1306年
1306年
	[m1]1306年[/m]
	[m1]1306年[/m]

1307年
1307年
	[m1]1307年[/m]
	[m1]1307年[/m]

華倫西亞自治區
バレンシア州
	[m1]華倫西亞自治區[/m]
	[m1]バレンシア州[/m]

1308年
1308年
	[m1]1308年[/m]
	[m1]1308年[/m]

1309年
1309年
	[m1]1309年[/m]
	[m1]1309年[/m]

1310年
1310年
	[m1]1310年[/m]
	[m1]1310年[/m]

1311年
1311年
	[m1]1311年[/m]
	[m1]1311年[/m]

1312年
1312年
	[m1]1312年[/m]
	[m1]1312年[/m]

1313年
1313年
	[m1]1313年[/m]
	[m1]1313年[/m]

1314年
1314年
	[m1]1314年[/m]
	[m1]1314年[/m]

1315年
1315年
	[m1]1315年[/m]
	[m1]1315年[/m]

1316年
1316年
	[m1]1316年[/m]
	[m1]1316年[/m]

1317年
1317年
	[m1]1317年[/m]
	[m1]1317年[/m]

1318年
1318年
	[m1]1318年[/m]
	[m1]1318年[/m]

UTC-4
UTC-4
	[m1]UTC-4[/m]
	[m1]UTC-4[/m]

1319年
1319年
	[m1]1319年[/m]
	[m1]1319年[/m]

1320年
1320年
	[m1]1320年[/m]
	[m1]1320年[/m]

1321年
1321年
	[m1]1321年[/m]
	[m1]1321年[/m]

1322年
1322年
	[m1]1322年[/m]
	[m1]1322年[/m]

1323年
1323年
	[m1]1323年[/m]
	[m1]1323年[/m]

1324年
1324年
	[m1]1324年[/m]
	[m1]1324年[/m]

1325年
1325年
	[m1]1325年[/m]
	[m1]1325年[/m]

1326年
1326年
	[m1]1326年[/m]
	[m1]1326年[/m]

安達盧西亞
アンダルシア州
	[m1]安達盧西亞[/m]
	[m1]アンダルシア州[/m]

開曼羣島
ケイマン諸島
	[m1]開曼羣島[/m]
	[m1]ケイマン諸島[/m]

1327年
1327年
	[m1]1327年[/m]
	[m1]1327年[/m]

愛華頓
エヴァートンFC
	[m1]愛華頓[/m]
	[m1]エヴァートンFC[/m]

1328年
1328年
	[m1]1328年[/m]
	[m1]1328年[/m]

麥加
メッカ
	[m1]麥加[/m]
	[m1]メッカ[/m]

哲古華拉
チェ・ゲバラ
	[m1]哲古華拉[/m]
	[m1]チェ・ゲバラ[/m]

祖高域
ノバク・ジョコビッチ
	[m1]祖高域[/m]
	[m1]ノバク・ジョコビッチ[/m]

加那利群島
カナリア諸島
	[m1]加那利群島[/m]
	[m1]カナリア諸島[/m]

毛澤東
毛沢東
	[m1]毛澤東[/m]
	[m1]毛沢東[/m]

休達
セウタ
	[m1]休達[/m]
	[m1]セウタ[/m]

西安
西安市
	[m1]西安[/m]
	[m1]西安市[/m]

空中巴士 A380
エアバスA380
	[m1]空中巴士 A380[/m]
	[m1]エアバスA380[/m]

梅利利亞
メリリャ
	[m1]梅利利亞[/m]
	[m1]メリリャ[/m]

喀布爾
カーブル
	[m1]喀布爾[/m]
	[m1]カーブル[/m]

廁紙
トイレットペーパー
	[m1]廁紙[/m]
	[m1]トイレットペーパー[/m]

背囊
リュックサック
	[m1]背囊[/m]
	[m1]リュックサック[/m]

被
毛布
	[m1]被[/m]
	[m1]毛布[/m]

碳纖維
炭素繊維
	[m1]碳纖維[/m]
	[m1]炭素繊維[/m]

拉薩
ラサ市
	[m1]拉薩[/m]
	[m1]ラサ市[/m]

性行為
性行為
	[m1]性行為[/m]
	[m1]性行為[/m]

馬紀斯
ガブリエル・ガルシア＝マルケス
	[m1]馬紀斯[/m]
	[m1]ガブリエル・ガルシア＝マルケス[/m]

歌德
ヨハン・ヴォルフガング・フォン・ゲーテ
	[m1]歌德[/m]
	[m1]ヨハン・ヴォルフガング・フォン・ゲーテ[/m]

陰道
膣
	[m1]陰道[/m]
	[m1]膣[/m]

淡米爾文
タミル語
	[m1]淡米爾文[/m]
	[m1]タミル語[/m]

哲學
哲学
	[m1]哲學[/m]
	[m1]哲学[/m]

紅矮星
赤色矮星
	[m1]紅矮星[/m]
	[m1]赤色矮星[/m]

1329年
1329年
	[m1]1329年[/m]
	[m1]1329年[/m]

太空飛行
宇宙飛行
	[m1]太空飛行[/m]
	[m1]宇宙飛行[/m]

鋼琴
ピアノ
	[m1]鋼琴[/m]
	[m1]ピアノ[/m]

1330年
1330年
	[m1]1330年[/m]
	[m1]1330年[/m]

1331年
1331年
	[m1]1331年[/m]
	[m1]1331年[/m]

1332年
1332年
	[m1]1332年[/m]
	[m1]1332年[/m]

1333年
1333年
	[m1]1333年[/m]
	[m1]1333年[/m]

1334年
1334年
	[m1]1334年[/m]
	[m1]1334年[/m]

Rap
ラップ
	[m1]Rap[/m]
	[m1]ラップ[/m]

1335年
1335年
	[m1]1335年[/m]
	[m1]1335年[/m]

1336年
1336年
	[m1]1336年[/m]
	[m1]1336年[/m]

1337年
1337年
	[m1]1337年[/m]
	[m1]1337年[/m]

1338年
1338年
	[m1]1338年[/m]
	[m1]1338年[/m]

1339年
1339年
	[m1]1339年[/m]
	[m1]1339年[/m]

1340年
1340年
	[m1]1340年[/m]
	[m1]1340年[/m]

1341年
1341年
	[m1]1341年[/m]
	[m1]1341年[/m]

1342年
1342年
	[m1]1342年[/m]
	[m1]1342年[/m]

1343年
1343年
	[m1]1343年[/m]
	[m1]1343年[/m]

1344年
1344年
	[m1]1344年[/m]
	[m1]1344年[/m]

1345年
1345年
	[m1]1345年[/m]
	[m1]1345年[/m]

1346年
1346年
	[m1]1346年[/m]
	[m1]1346年[/m]

1347年
1347年
	[m1]1347年[/m]
	[m1]1347年[/m]

1348年
1348年
	[m1]1348年[/m]
	[m1]1348年[/m]

1349年
1349年
	[m1]1349年[/m]
	[m1]1349年[/m]

1350年
1350年
	[m1]1350年[/m]
	[m1]1350年[/m]

茶
茶
	[m1]茶[/m]
	[m1]茶[/m]

馬哥孛羅
マルコ・ポーロ
	[m1]馬哥孛羅[/m]
	[m1]マルコ・ポーロ[/m]

1351年
1351年
	[m1]1351年[/m]
	[m1]1351年[/m]

Hebe Camargo
ヘーペ・カマルゴ
	[m1]Hebe Camargo[/m]
	[m1]ヘーペ・カマルゴ[/m]

砵崙
ポートランド (オレゴン州)
	[m1]砵崙[/m]
	[m1]ポートランド (オレゴン州)[/m]

1400年
1400年
	[m1]1400年[/m]
	[m1]1400年[/m]

1401年
1401年
	[m1]1401年[/m]
	[m1]1401年[/m]

1352年
1352年
	[m1]1352年[/m]
	[m1]1352年[/m]

1402年
1402年
	[m1]1402年[/m]
	[m1]1402年[/m]

1353年
1353年
	[m1]1353年[/m]
	[m1]1353年[/m]

1403年
1403年
	[m1]1403年[/m]
	[m1]1403年[/m]

1354年
1354年
	[m1]1354年[/m]
	[m1]1354年[/m]

1404年
1404年
	[m1]1404年[/m]
	[m1]1404年[/m]

1355年
1355年
	[m1]1355年[/m]
	[m1]1355年[/m]

1405年
1405年
	[m1]1405年[/m]
	[m1]1405年[/m]

1500年
1500年
	[m1]1500年[/m]
	[m1]1500年[/m]

多士
トースト
	[m1]多士[/m]
	[m1]トースト[/m]

1406年
1406年
	[m1]1406年[/m]
	[m1]1406年[/m]

1356年
1356年
	[m1]1356年[/m]
	[m1]1356年[/m]

1501年
1501年
	[m1]1501年[/m]
	[m1]1501年[/m]

1407年
1407年
	[m1]1407年[/m]
	[m1]1407年[/m]

1357年
1357年
	[m1]1357年[/m]
	[m1]1357年[/m]

1502年
1502年
	[m1]1502年[/m]
	[m1]1502年[/m]

1408年
1408年
	[m1]1408年[/m]
	[m1]1408年[/m]

1358年
1358年
	[m1]1358年[/m]
	[m1]1358年[/m]

1503年
1503年
	[m1]1503年[/m]
	[m1]1503年[/m]

1359年
1359年
	[m1]1359年[/m]
	[m1]1359年[/m]

1409年
1409年
	[m1]1409年[/m]
	[m1]1409年[/m]

1504年
1504年
	[m1]1504年[/m]
	[m1]1504年[/m]

1360年
1360年
	[m1]1360年[/m]
	[m1]1360年[/m]

1410年
1410年
	[m1]1410年[/m]
	[m1]1410年[/m]

1505年
1505年
	[m1]1505年[/m]
	[m1]1505年[/m]

1506年
1506年
	[m1]1506年[/m]
	[m1]1506年[/m]

1411年
1411年
	[m1]1411年[/m]
	[m1]1411年[/m]

1361年
1361年
	[m1]1361年[/m]
	[m1]1361年[/m]

破壞
ヴァンダリズム
	[m1]破壞[/m]
	[m1]ヴァンダリズム[/m]

1507年
1507年
	[m1]1507年[/m]
	[m1]1507年[/m]

1412年
1412年
	[m1]1412年[/m]
	[m1]1412年[/m]

1362年
1362年
	[m1]1362年[/m]
	[m1]1362年[/m]

1413年
1413年
	[m1]1413年[/m]
	[m1]1413年[/m]

1508年
1508年
	[m1]1508年[/m]
	[m1]1508年[/m]

1363年
1363年
	[m1]1363年[/m]
	[m1]1363年[/m]

1509年
1509年
	[m1]1509年[/m]
	[m1]1509年[/m]

1414年
1414年
	[m1]1414年[/m]
	[m1]1414年[/m]

1510年
1510年
	[m1]1510年[/m]
	[m1]1510年[/m]

1415年
1415年
	[m1]1415年[/m]
	[m1]1415年[/m]

1364年
1364年
	[m1]1364年[/m]
	[m1]1364年[/m]

共產主義
共産主義
	[m1]共產主義[/m]
	[m1]共産主義[/m]

1511年
1511年
	[m1]1511年[/m]
	[m1]1511年[/m]

1416年
1416年
	[m1]1416年[/m]
	[m1]1416年[/m]

1365年
1365年
	[m1]1365年[/m]
	[m1]1365年[/m]

1512年
1512年
	[m1]1512年[/m]
	[m1]1512年[/m]

1417年
1417年
	[m1]1417年[/m]
	[m1]1417年[/m]

1366年
1366年
	[m1]1366年[/m]
	[m1]1366年[/m]

佩皮二世
ペピ2世
	[m1]佩皮二世[/m]
	[m1]ペピ2世[/m]

無政府主義
アナキズム
	[m1]無政府主義[/m]
	[m1]アナキズム[/m]

1513年
1513年
	[m1]1513年[/m]
	[m1]1513年[/m]

1418年
1418年
	[m1]1418年[/m]
	[m1]1418年[/m]

1367年
1367年
	[m1]1367年[/m]
	[m1]1367年[/m]

阿伏加德羅常數
アボガドロ定数
	[m1]阿伏加德羅常數[/m]
	[m1]アボガドロ定数[/m]

1514年
1514年
	[m1]1514年[/m]
	[m1]1514年[/m]

1419年
1419年
	[m1]1419年[/m]
	[m1]1419年[/m]

資本主義
資本主義
	[m1]資本主義[/m]
	[m1]資本主義[/m]

1368年
1368年
	[m1]1368年[/m]
	[m1]1368年[/m]

1515年
1515年
	[m1]1515年[/m]
	[m1]1515年[/m]

1420年
1420年
	[m1]1420年[/m]
	[m1]1420年[/m]

1369年
1369年
	[m1]1369年[/m]
	[m1]1369年[/m]

1516年
1516年
	[m1]1516年[/m]
	[m1]1516年[/m]

1421年
1421年
	[m1]1421年[/m]
	[m1]1421年[/m]

自由主義
自由主義
	[m1]自由主義[/m]
	[m1]自由主義[/m]

1370年
1370年
	[m1]1370年[/m]
	[m1]1370年[/m]

法西斯主義
ファシズム
	[m1]法西斯主義[/m]
	[m1]ファシズム[/m]

高雲地利
コヴェントリー
	[m1]高雲地利[/m]
	[m1]コヴェントリー[/m]

集權主義
権威主義
	[m1]集權主義[/m]
	[m1]権威主義[/m]

民族主義
ナショナリズム
	[m1]民族主義[/m]
	[m1]ナショナリズム[/m]

哈菲茲
ハーフェズ
	[m1]哈菲茲[/m]
	[m1]ハーフェズ[/m]

西撒哈拉
西サハラ
	[m1]西撒哈拉[/m]
	[m1]西サハラ[/m]

1371年
1371年
	[m1]1371年[/m]
	[m1]1371年[/m]

1372年
1372年
	[m1]1372年[/m]
	[m1]1372年[/m]

1373年
1373年
	[m1]1373年[/m]
	[m1]1373年[/m]

1422年
1422年
	[m1]1422年[/m]
	[m1]1422年[/m]

1517年
1517年
	[m1]1517年[/m]
	[m1]1517年[/m]

1423年
1423年
	[m1]1423年[/m]
	[m1]1423年[/m]

1518年
1518年
	[m1]1518年[/m]
	[m1]1518年[/m]

1374年
1374年
	[m1]1374年[/m]
	[m1]1374年[/m]

1424年
1424年
	[m1]1424年[/m]
	[m1]1424年[/m]

1375年
1375年
	[m1]1375年[/m]
	[m1]1375年[/m]

1519年
1519年
	[m1]1519年[/m]
	[m1]1519年[/m]

1376年
1376年
	[m1]1376年[/m]
	[m1]1376年[/m]

1425年
1425年
	[m1]1425年[/m]
	[m1]1425年[/m]

1520年
1520年
	[m1]1520年[/m]
	[m1]1520年[/m]

1521年
1521年
	[m1]1521年[/m]
	[m1]1521年[/m]

1377年
1377年
	[m1]1377年[/m]
	[m1]1377年[/m]

1426年
1426年
	[m1]1426年[/m]
	[m1]1426年[/m]

菲林
写真フィルム
	[m1]菲林[/m]
	[m1]写真フィルム[/m]

希拉莉
ヒラリー・クリントン
	[m1]希拉莉[/m]
	[m1]ヒラリー・クリントン[/m]

1522年
1522年
	[m1]1522年[/m]
	[m1]1522年[/m]

1523年
1523年
	[m1]1523年[/m]
	[m1]1523年[/m]

1427年
1427年
	[m1]1427年[/m]
	[m1]1427年[/m]

1378年
1378年
	[m1]1378年[/m]
	[m1]1378年[/m]

1524年
1524年
	[m1]1524年[/m]
	[m1]1524年[/m]

1525年
1525年
	[m1]1525年[/m]
	[m1]1525年[/m]

1428年
1428年
	[m1]1428年[/m]
	[m1]1428年[/m]

1379年
1379年
	[m1]1379年[/m]
	[m1]1379年[/m]

1526年
1526年
	[m1]1526年[/m]
	[m1]1526年[/m]

1429年
1429年
	[m1]1429年[/m]
	[m1]1429年[/m]

1380年
1380年
	[m1]1380年[/m]
	[m1]1380年[/m]

1381年
1381年
	[m1]1381年[/m]
	[m1]1381年[/m]

1382年
1382年
	[m1]1382年[/m]
	[m1]1382年[/m]

1383年
1383年
	[m1]1383年[/m]
	[m1]1383年[/m]

1430年
1430年
	[m1]1430年[/m]
	[m1]1430年[/m]

1431年
1431年
	[m1]1431年[/m]
	[m1]1431年[/m]

印第安納波利斯
インディアナポリス
	[m1]印第安納波利斯[/m]
	[m1]インディアナポリス[/m]

1384年
1384年
	[m1]1384年[/m]
	[m1]1384年[/m]

1432年
1432年
	[m1]1432年[/m]
	[m1]1432年[/m]

1385年
1385年
	[m1]1385年[/m]
	[m1]1385年[/m]

1386年
1386年
	[m1]1386年[/m]
	[m1]1386年[/m]

1433年
1433年
	[m1]1433年[/m]
	[m1]1433年[/m]

1387年
1387年
	[m1]1387年[/m]
	[m1]1387年[/m]

1434年
1434年
	[m1]1434年[/m]
	[m1]1434年[/m]

1435年
1435年
	[m1]1435年[/m]
	[m1]1435年[/m]

1388年
1388年
	[m1]1388年[/m]
	[m1]1388年[/m]

網頁瀏覽器
ウェブブラウザ
	[m1]網頁瀏覽器[/m]
	[m1]ウェブブラウザ[/m]

1436年
1436年
	[m1]1436年[/m]
	[m1]1436年[/m]

1389年
1389年
	[m1]1389年[/m]
	[m1]1389年[/m]

大英博物館
大英博物館
	[m1]大英博物館[/m]
	[m1]大英博物館[/m]

1437年
1437年
	[m1]1437年[/m]
	[m1]1437年[/m]

1390年
1390年
	[m1]1390年[/m]
	[m1]1390年[/m]

1438年
1438年
	[m1]1438年[/m]
	[m1]1438年[/m]

1391年
1391年
	[m1]1391年[/m]
	[m1]1391年[/m]

1439年
1439年
	[m1]1439年[/m]
	[m1]1439年[/m]

1392年
1392年
	[m1]1392年[/m]
	[m1]1392年[/m]

1440年
1440年
	[m1]1440年[/m]
	[m1]1440年[/m]

游水
水泳
	[m1]游水[/m]
	[m1]水泳[/m]

1393年
1393年
	[m1]1393年[/m]
	[m1]1393年[/m]

1394年
1394年
	[m1]1394年[/m]
	[m1]1394年[/m]

1395年
1395年
	[m1]1395年[/m]
	[m1]1395年[/m]

1441年
1441年
	[m1]1441年[/m]
	[m1]1441年[/m]

1396年
1396年
	[m1]1396年[/m]
	[m1]1396年[/m]

1397年
1397年
	[m1]1397年[/m]
	[m1]1397年[/m]

1442年
1442年
	[m1]1442年[/m]
	[m1]1442年[/m]

1527年
1527年
	[m1]1527年[/m]
	[m1]1527年[/m]

1528年
1528年
	[m1]1528年[/m]
	[m1]1528年[/m]

1398年
1398年
	[m1]1398年[/m]
	[m1]1398年[/m]

1443年
1443年
	[m1]1443年[/m]
	[m1]1443年[/m]

1444年
1444年
	[m1]1444年[/m]
	[m1]1444年[/m]

1529年
1529年
	[m1]1529年[/m]
	[m1]1529年[/m]

1399年
1399年
	[m1]1399年[/m]
	[m1]1399年[/m]

波音777
ボーイング777
	[m1]波音777[/m]
	[m1]ボーイング777[/m]

1445年
1445年
	[m1]1445年[/m]
	[m1]1445年[/m]

1530年
1530年
	[m1]1530年[/m]
	[m1]1530年[/m]

1446年
1446年
	[m1]1446年[/m]
	[m1]1446年[/m]

1531年
1531年
	[m1]1531年[/m]
	[m1]1531年[/m]

1447年
1447年
	[m1]1447年[/m]
	[m1]1447年[/m]

1532年
1532年
	[m1]1532年[/m]
	[m1]1532年[/m]

1448年
1448年
	[m1]1448年[/m]
	[m1]1448年[/m]

夢比利耶
モンペリエ
	[m1]夢比利耶[/m]
	[m1]モンペリエ[/m]

1533年
1533年
	[m1]1533年[/m]
	[m1]1533年[/m]

1449年
1449年
	[m1]1449年[/m]
	[m1]1449年[/m]

1534年
1534年
	[m1]1534年[/m]
	[m1]1534年[/m]

1450年
1450年
	[m1]1450年[/m]
	[m1]1450年[/m]

1535年
1535年
	[m1]1535年[/m]
	[m1]1535年[/m]

1451年
1451年
	[m1]1451年[/m]
	[m1]1451年[/m]

1536年
1536年
	[m1]1536年[/m]
	[m1]1536年[/m]

1452年
1452年
	[m1]1452年[/m]
	[m1]1452年[/m]

1537年
1537年
	[m1]1537年[/m]
	[m1]1537年[/m]

1453年
1453年
	[m1]1453年[/m]
	[m1]1453年[/m]

1538年
1538年
	[m1]1538年[/m]
	[m1]1538年[/m]

1454年
1454年
	[m1]1454年[/m]
	[m1]1454年[/m]

1539年
1539年
	[m1]1539年[/m]
	[m1]1539年[/m]

1455年
1455年
	[m1]1455年[/m]
	[m1]1455年[/m]

1540年
1540年
	[m1]1540年[/m]
	[m1]1540年[/m]

和諧客機
コンコルド
	[m1]和諧客機[/m]
	[m1]コンコルド[/m]

布爾加斯
ブルガス
	[m1]布爾加斯[/m]
	[m1]ブルガス[/m]

UTC-3:30
UTC-3:30
	[m1]UTC-3:30[/m]
	[m1]UTC-3:30[/m]

UTC-3
UTC-3
	[m1]UTC-3[/m]
	[m1]UTC-3[/m]

1541年
1541年
	[m1]1541年[/m]
	[m1]1541年[/m]

1456年
1456年
	[m1]1456年[/m]
	[m1]1456年[/m]

1457年
1457年
	[m1]1457年[/m]
	[m1]1457年[/m]

1542年
1542年
	[m1]1542年[/m]
	[m1]1542年[/m]

1458年
1458年
	[m1]1458年[/m]
	[m1]1458年[/m]

1543年
1543年
	[m1]1543年[/m]
	[m1]1543年[/m]

1459年
1459年
	[m1]1459年[/m]
	[m1]1459年[/m]

1544年
1544年
	[m1]1544年[/m]
	[m1]1544年[/m]

盧騷
ジャン＝ジャック・ルソー
	[m1]盧騷[/m]
	[m1]ジャン＝ジャック・ルソー[/m]

1460年
1460年
	[m1]1460年[/m]
	[m1]1460年[/m]

UTC-2:30
UTC-2:30
	[m1]UTC-2:30[/m]
	[m1]UTC-2:30[/m]

1545年
1545年
	[m1]1545年[/m]
	[m1]1545年[/m]

1461年
1461年
	[m1]1461年[/m]
	[m1]1461年[/m]

1546年
1546年
	[m1]1546年[/m]
	[m1]1546年[/m]

法國大革命
フランス革命
	[m1]法國大革命[/m]
	[m1]フランス革命[/m]

UTC-2
UTC-2
	[m1]UTC-2[/m]
	[m1]UTC-2[/m]

UTC-1
UTC-1
	[m1]UTC-1[/m]
	[m1]UTC-1[/m]

UTC-0:44
UTC-0:44
	[m1]UTC-0:44[/m]
	[m1]UTC-0:44[/m]

1462年
1462年
	[m1]1462年[/m]
	[m1]1462年[/m]

1547年
1547年
	[m1]1547年[/m]
	[m1]1547年[/m]

奧爾良
オルレアン
	[m1]奧爾良[/m]
	[m1]オルレアン[/m]

1463年
1463年
	[m1]1463年[/m]
	[m1]1463年[/m]

1548年
1548年
	[m1]1548年[/m]
	[m1]1548年[/m]

1464年
1464年
	[m1]1464年[/m]
	[m1]1464年[/m]

1549年
1549年
	[m1]1549年[/m]
	[m1]1549年[/m]

1465年
1465年
	[m1]1465年[/m]
	[m1]1465年[/m]

1550年
1550年
	[m1]1550年[/m]
	[m1]1550年[/m]

1466年
1466年
	[m1]1466年[/m]
	[m1]1466年[/m]

1551年
1551年
	[m1]1551年[/m]
	[m1]1551年[/m]

1467年
1467年
	[m1]1467年[/m]
	[m1]1467年[/m]

1468年
1468年
	[m1]1468年[/m]
	[m1]1468年[/m]

1552年
1552年
	[m1]1552年[/m]
	[m1]1552年[/m]

1469年
1469年
	[m1]1469年[/m]
	[m1]1469年[/m]

哥斯拉
ゴジラ
	[m1]哥斯拉[/m]
	[m1]ゴジラ[/m]

1553年
1553年
	[m1]1553年[/m]
	[m1]1553年[/m]

1470年
1470年
	[m1]1470年[/m]
	[m1]1470年[/m]

1554年
1554年
	[m1]1554年[/m]
	[m1]1554年[/m]

倉鼠
ハムスター
	[m1]倉鼠[/m]
	[m1]ハムスター[/m]

UTC±0
UTC+0
	[m1]UTC±0[/m]
	[m1]UTC+0[/m]

1471年
1471年
	[m1]1471年[/m]
	[m1]1471年[/m]

1555年
1555年
	[m1]1555年[/m]
	[m1]1555年[/m]

撒哈拉沙漠
サハラ砂漠
	[m1]撒哈拉沙漠[/m]
	[m1]サハラ砂漠[/m]

1472年
1472年
	[m1]1472年[/m]
	[m1]1472年[/m]

1556年
1556年
	[m1]1556年[/m]
	[m1]1556年[/m]

1473年
1473年
	[m1]1473年[/m]
	[m1]1473年[/m]

1557年
1557年
	[m1]1557年[/m]
	[m1]1557年[/m]

UTC+0:20
UTC+0:20
	[m1]UTC+0:20[/m]
	[m1]UTC+0:20[/m]

1474年
1474年
	[m1]1474年[/m]
	[m1]1474年[/m]

1558年
1558年
	[m1]1558年[/m]
	[m1]1558年[/m]

斯特拉斯堡
ストラスブール
	[m1]斯特拉斯堡[/m]
	[m1]ストラスブール[/m]

冥衞一
カロン (衛星)
	[m1]冥衞一[/m]
	[m1]カロン (衛星)[/m]

結他
ギター
	[m1]結他[/m]
	[m1]ギター[/m]

1475年
1475年
	[m1]1475年[/m]
	[m1]1475年[/m]

1559年
1559年
	[m1]1559年[/m]
	[m1]1559年[/m]

1476年
1476年
	[m1]1476年[/m]
	[m1]1476年[/m]

1560年
1560年
	[m1]1560年[/m]
	[m1]1560年[/m]

1477年
1477年
	[m1]1477年[/m]
	[m1]1477年[/m]

1478年
1478年
	[m1]1478年[/m]
	[m1]1478年[/m]

1561年
1561年
	[m1]1561年[/m]
	[m1]1561年[/m]

1479年
1479年
	[m1]1479年[/m]
	[m1]1479年[/m]

1562年
1562年
	[m1]1562年[/m]
	[m1]1562年[/m]

自慰器
バイブレータ (性具)
	[m1]自慰器[/m]
	[m1]バイブレータ (性具)[/m]

UTC+0:30
UTC+0:30
	[m1]UTC+0:30[/m]
	[m1]UTC+0:30[/m]

1480年
1480年
	[m1]1480年[/m]
	[m1]1480年[/m]

1563年
1563年
	[m1]1563年[/m]
	[m1]1563年[/m]

1481年
1481年
	[m1]1481年[/m]
	[m1]1481年[/m]

1564年
1564年
	[m1]1564年[/m]
	[m1]1564年[/m]

1482年
1482年
	[m1]1482年[/m]
	[m1]1482年[/m]

1565年
1565年
	[m1]1565年[/m]
	[m1]1565年[/m]

同性戀
同性愛
	[m1]同性戀[/m]
	[m1]同性愛[/m]

1483年
1483年
	[m1]1483年[/m]
	[m1]1483年[/m]

1566年
1566年
	[m1]1566年[/m]
	[m1]1566年[/m]

1484年
1484年
	[m1]1484年[/m]
	[m1]1484年[/m]

1567年
1567年
	[m1]1567年[/m]
	[m1]1567年[/m]

1485年
1485年
	[m1]1485年[/m]
	[m1]1485年[/m]

1486年
1486年
	[m1]1486年[/m]
	[m1]1486年[/m]

1568年
1568年
	[m1]1568年[/m]
	[m1]1568年[/m]

1487年
1487年
	[m1]1487年[/m]
	[m1]1487年[/m]

1569年
1569年
	[m1]1569年[/m]
	[m1]1569年[/m]

克羅地亞文
クロアチア語
	[m1]克羅地亞文[/m]
	[m1]クロアチア語[/m]

UTC+1
UTC+1
	[m1]UTC+1[/m]
	[m1]UTC+1[/m]

1570年
1570年
	[m1]1570年[/m]
	[m1]1570年[/m]

漢堡包
ハンバーガー
	[m1]漢堡包[/m]
	[m1]ハンバーガー[/m]

1489年
1489年
	[m1]1489年[/m]
	[m1]1489年[/m]

1571年
1571年
	[m1]1571年[/m]
	[m1]1571年[/m]

1490年
1490年
	[m1]1490年[/m]
	[m1]1490年[/m]

1572年
1572年
	[m1]1572年[/m]
	[m1]1572年[/m]

1491年
1491年
	[m1]1491年[/m]
	[m1]1491年[/m]

1573年
1573年
	[m1]1573年[/m]
	[m1]1573年[/m]

1492年
1492年
	[m1]1492年[/m]
	[m1]1492年[/m]

1574年
1574年
	[m1]1574年[/m]
	[m1]1574年[/m]

1493年
1493年
	[m1]1493年[/m]
	[m1]1493年[/m]

1575年
1575年
	[m1]1575年[/m]
	[m1]1575年[/m]

荷馬
ホメーロス
	[m1]荷馬[/m]
	[m1]ホメーロス[/m]

1494年
1494年
	[m1]1494年[/m]
	[m1]1494年[/m]

1495年
1495年
	[m1]1495年[/m]
	[m1]1495年[/m]

1496年
1496年
	[m1]1496年[/m]
	[m1]1496年[/m]

1576年
1576年
	[m1]1576年[/m]
	[m1]1576年[/m]

1497年
1497年
	[m1]1497年[/m]
	[m1]1497年[/m]

1577年
1577年
	[m1]1577年[/m]
	[m1]1577年[/m]

1498年
1498年
	[m1]1498年[/m]
	[m1]1498年[/m]

1578年
1578年
	[m1]1578年[/m]
	[m1]1578年[/m]

1499年
1499年
	[m1]1499年[/m]
	[m1]1499年[/m]

1579年
1579年
	[m1]1579年[/m]
	[m1]1579年[/m]

1580年
1580年
	[m1]1580年[/m]
	[m1]1580年[/m]

1581年
1581年
	[m1]1581年[/m]
	[m1]1581年[/m]

1582年
1582年
	[m1]1582年[/m]
	[m1]1582年[/m]

1600年
1600年
	[m1]1600年[/m]
	[m1]1600年[/m]

高斯
カール・フリードリヒ・ガウス
	[m1]高斯[/m]
	[m1]カール・フリードリヒ・ガウス[/m]

UTC+2
UTC+2
	[m1]UTC+2[/m]
	[m1]UTC+2[/m]

1601年
1601年
	[m1]1601年[/m]
	[m1]1601年[/m]

1583年
1583年
	[m1]1583年[/m]
	[m1]1583年[/m]

1602年
1602年
	[m1]1602年[/m]
	[m1]1602年[/m]

1584年
1584年
	[m1]1584年[/m]
	[m1]1584年[/m]

佩皮尼昂
ペルピニャン
	[m1]佩皮尼昂[/m]
	[m1]ペルピニャン[/m]

1603年
1603年
	[m1]1603年[/m]
	[m1]1603年[/m]

1585年
1585年
	[m1]1585年[/m]
	[m1]1585年[/m]

1604年
1604年
	[m1]1604年[/m]
	[m1]1604年[/m]

1586年
1586年
	[m1]1586年[/m]
	[m1]1586年[/m]

1605年
1605年
	[m1]1605年[/m]
	[m1]1605年[/m]

1587年
1587年
	[m1]1587年[/m]
	[m1]1587年[/m]

1606年
1606年
	[m1]1606年[/m]
	[m1]1606年[/m]

1607年
1607年
	[m1]1607年[/m]
	[m1]1607年[/m]

1588年
1588年
	[m1]1588年[/m]
	[m1]1588年[/m]

1608年
1608年
	[m1]1608年[/m]
	[m1]1608年[/m]

1589年
1589年
	[m1]1589年[/m]
	[m1]1589年[/m]

UTC+3
UTC+3
	[m1]UTC+3[/m]
	[m1]UTC+3[/m]

1609年
1609年
	[m1]1609年[/m]
	[m1]1609年[/m]

1590年
1590年
	[m1]1590年[/m]
	[m1]1590年[/m]

1610年
1610年
	[m1]1610年[/m]
	[m1]1610年[/m]

1591年
1591年
	[m1]1591年[/m]
	[m1]1591年[/m]

1611年
1611年
	[m1]1611年[/m]
	[m1]1611年[/m]

1592年
1592年
	[m1]1592年[/m]
	[m1]1592年[/m]

1612年
1612年
	[m1]1612年[/m]
	[m1]1612年[/m]

1593年
1593年
	[m1]1593年[/m]
	[m1]1593年[/m]

UTC+3:30
UTC+3:30
	[m1]UTC+3:30[/m]
	[m1]UTC+3:30[/m]

1613年
1613年
	[m1]1613年[/m]
	[m1]1613年[/m]

1594年
1594年
	[m1]1594年[/m]
	[m1]1594年[/m]

UTC+4
UTC+4
	[m1]UTC+4[/m]
	[m1]UTC+4[/m]

1614年
1614年
	[m1]1614年[/m]
	[m1]1614年[/m]

1595年
1595年
	[m1]1595年[/m]
	[m1]1595年[/m]

1615年
1615年
	[m1]1615年[/m]
	[m1]1615年[/m]

1596年
1596年
	[m1]1596年[/m]
	[m1]1596年[/m]

1616年
1616年
	[m1]1616年[/m]
	[m1]1616年[/m]

1597年
1597年
	[m1]1597年[/m]
	[m1]1597年[/m]

UTC+4:30
UTC+4:30
	[m1]UTC+4:30[/m]
	[m1]UTC+4:30[/m]

UTC+4:51
UTC+4:51
	[m1]UTC+4:51[/m]
	[m1]UTC+4:51[/m]

1617年
1617年
	[m1]1617年[/m]
	[m1]1617年[/m]

1598年
1598年
	[m1]1598年[/m]
	[m1]1598年[/m]

1618年
1618年
	[m1]1618年[/m]
	[m1]1618年[/m]

1599年
1599年
	[m1]1599年[/m]
	[m1]1599年[/m]

1619年
1619年
	[m1]1619年[/m]
	[m1]1619年[/m]

UTC+5
UTC+5
	[m1]UTC+5[/m]
	[m1]UTC+5[/m]

1620年
1620年
	[m1]1620年[/m]
	[m1]1620年[/m]

1621年
1621年
	[m1]1621年[/m]
	[m1]1621年[/m]

1700年
1700年
	[m1]1700年[/m]
	[m1]1700年[/m]

1701年
1701年
	[m1]1701年[/m]
	[m1]1701年[/m]

1622年
1622年
	[m1]1622年[/m]
	[m1]1622年[/m]

1623年
1623年
	[m1]1623年[/m]
	[m1]1623年[/m]

1702年
1702年
	[m1]1702年[/m]
	[m1]1702年[/m]

1624年
1624年
	[m1]1624年[/m]
	[m1]1624年[/m]

1703年
1703年
	[m1]1703年[/m]
	[m1]1703年[/m]

1704年
1704年
	[m1]1704年[/m]
	[m1]1704年[/m]

1625年
1625年
	[m1]1625年[/m]
	[m1]1625年[/m]

UTC+5:30
UTC+5:30
	[m1]UTC+5:30[/m]
	[m1]UTC+5:30[/m]

1705年
1705年
	[m1]1705年[/m]
	[m1]1705年[/m]

1626年
1626年
	[m1]1626年[/m]
	[m1]1626年[/m]

1627年
1627年
	[m1]1627年[/m]
	[m1]1627年[/m]

1706年
1706年
	[m1]1706年[/m]
	[m1]1706年[/m]

1628年
1628年
	[m1]1628年[/m]
	[m1]1628年[/m]

1707年
1707年
	[m1]1707年[/m]
	[m1]1707年[/m]

1708年
1708年
	[m1]1708年[/m]
	[m1]1708年[/m]

1629年
1629年
	[m1]1629年[/m]
	[m1]1629年[/m]

UTC+5:40
UTC+5:40
	[m1]UTC+5:40[/m]
	[m1]UTC+5:40[/m]

乙型肝炎
B型肝炎
	[m1]乙型肝炎[/m]
	[m1]B型肝炎[/m]

1630年
1630年
	[m1]1630年[/m]
	[m1]1630年[/m]

1709年
1709年
	[m1]1709年[/m]
	[m1]1709年[/m]

1631年
1631年
	[m1]1631年[/m]
	[m1]1631年[/m]

1710年
1710年
	[m1]1710年[/m]
	[m1]1710年[/m]

黑龍江
アムール川
	[m1]黑龍江[/m]
	[m1]アムール川[/m]

1632年
1632年
	[m1]1632年[/m]
	[m1]1632年[/m]

1711年
1711年
	[m1]1711年[/m]
	[m1]1711年[/m]

國際天文學聯會
国際天文学連合
	[m1]國際天文學聯會[/m]
	[m1]国際天文学連合[/m]

1633年
1633年
	[m1]1633年[/m]
	[m1]1633年[/m]

1712年
1712年
	[m1]1712年[/m]
	[m1]1712年[/m]

1634年
1634年
	[m1]1634年[/m]
	[m1]1634年[/m]

1713年
1713年
	[m1]1713年[/m]
	[m1]1713年[/m]

1800年
1800年
	[m1]1800年[/m]
	[m1]1800年[/m]

1801年
1801年
	[m1]1801年[/m]
	[m1]1801年[/m]

1714年
1714年
	[m1]1714年[/m]
	[m1]1714年[/m]

1635年
1635年
	[m1]1635年[/m]
	[m1]1635年[/m]

喬伊斯
ジェイムズ・ジョイス
	[m1]喬伊斯[/m]
	[m1]ジェイムズ・ジョイス[/m]

1802年
1802年
	[m1]1802年[/m]
	[m1]1802年[/m]

1715年
1715年
	[m1]1715年[/m]
	[m1]1715年[/m]

1636年
1636年
	[m1]1636年[/m]
	[m1]1636年[/m]

1803年
1803年
	[m1]1803年[/m]
	[m1]1803年[/m]

凌日
通過 (天文)
	[m1]凌日[/m]
	[m1]通過 (天文)[/m]

1637年
1637年
	[m1]1637年[/m]
	[m1]1637年[/m]

UTC+5:45
UTC+5:45
	[m1]UTC+5:45[/m]
	[m1]UTC+5:45[/m]

1716年
1716年
	[m1]1716年[/m]
	[m1]1716年[/m]

1638年
1638年
	[m1]1638年[/m]
	[m1]1638年[/m]

1804年
1804年
	[m1]1804年[/m]
	[m1]1804年[/m]

1717年
1717年
	[m1]1717年[/m]
	[m1]1717年[/m]

1639年
1639年
	[m1]1639年[/m]
	[m1]1639年[/m]

1805年
1805年
	[m1]1805年[/m]
	[m1]1805年[/m]

1718年
1718年
	[m1]1718年[/m]
	[m1]1718年[/m]

1640年
1640年
	[m1]1640年[/m]
	[m1]1640年[/m]

1719年
1719年
	[m1]1719年[/m]
	[m1]1719年[/m]

1806年
1806年
	[m1]1806年[/m]
	[m1]1806年[/m]

UTC+6
UTC+6
	[m1]UTC+6[/m]
	[m1]UTC+6[/m]

1641年
1641年
	[m1]1641年[/m]
	[m1]1641年[/m]

1720年
1720年
	[m1]1720年[/m]
	[m1]1720年[/m]

1807年
1807年
	[m1]1807年[/m]
	[m1]1807年[/m]

安妮日記
アンネの日記
	[m1]安妮日記[/m]
	[m1]アンネの日記[/m]

1642年
1642年
	[m1]1642年[/m]
	[m1]1642年[/m]

1721年
1721年
	[m1]1721年[/m]
	[m1]1721年[/m]

1808年
1808年
	[m1]1808年[/m]
	[m1]1808年[/m]

1643年
1643年
	[m1]1643年[/m]
	[m1]1643年[/m]

1722年
1722年
	[m1]1722年[/m]
	[m1]1722年[/m]

1809年
1809年
	[m1]1809年[/m]
	[m1]1809年[/m]

1644年
1644年
	[m1]1644年[/m]
	[m1]1644年[/m]

1723年
1723年
	[m1]1723年[/m]
	[m1]1723年[/m]

1810年
1810年
	[m1]1810年[/m]
	[m1]1810年[/m]

UTC+6:30
UTC+6:30
	[m1]UTC+6:30[/m]
	[m1]UTC+6:30[/m]

1645年
1645年
	[m1]1645年[/m]
	[m1]1645年[/m]

1724年
1724年
	[m1]1724年[/m]
	[m1]1724年[/m]

20世紀
20世紀
	[m1]20世紀[/m]
	[m1]20世紀[/m]

1811年
1811年
	[m1]1811年[/m]
	[m1]1811年[/m]

1646年
1646年
	[m1]1646年[/m]
	[m1]1646年[/m]

1725年
1725年
	[m1]1725年[/m]
	[m1]1725年[/m]

1812年
1812年
	[m1]1812年[/m]
	[m1]1812年[/m]

海蘭泡
ブラゴヴェシチェンスク
	[m1]海蘭泡[/m]
	[m1]ブラゴヴェシチェンスク[/m]

1647年
1647年
	[m1]1647年[/m]
	[m1]1647年[/m]

1726年
1726年
	[m1]1726年[/m]
	[m1]1726年[/m]

1813年
1813年
	[m1]1813年[/m]
	[m1]1813年[/m]

21世紀
21世紀
	[m1]21世紀[/m]
	[m1]21世紀[/m]

UTC+7
UTC+7
	[m1]UTC+7[/m]
	[m1]UTC+7[/m]

1648年
1648年
	[m1]1648年[/m]
	[m1]1648年[/m]

1727年
1727年
	[m1]1727年[/m]
	[m1]1727年[/m]

1814年
1814年
	[m1]1814年[/m]
	[m1]1814年[/m]

1649年
1649年
	[m1]1649年[/m]
	[m1]1649年[/m]

1728年
1728年
	[m1]1728年[/m]
	[m1]1728年[/m]

1815年
1815年
	[m1]1815年[/m]
	[m1]1815年[/m]

1650年
1650年
	[m1]1650年[/m]
	[m1]1650年[/m]

1729年
1729年
	[m1]1729年[/m]
	[m1]1729年[/m]

1816年
1816年
	[m1]1816年[/m]
	[m1]1816年[/m]

19世紀
19世紀
	[m1]19世紀[/m]
	[m1]19世紀[/m]

1651年
1651年
	[m1]1651年[/m]
	[m1]1651年[/m]

1730年
1730年
	[m1]1730年[/m]
	[m1]1730年[/m]

1817年
1817年
	[m1]1817年[/m]
	[m1]1817年[/m]

UTC+7:20
UTC+7:20
	[m1]UTC+7:20[/m]
	[m1]UTC+7:20[/m]

1652年
1652年
	[m1]1652年[/m]
	[m1]1652年[/m]

1731年
1731年
	[m1]1731年[/m]
	[m1]1731年[/m]

1818年
1818年
	[m1]1818年[/m]
	[m1]1818年[/m]

1653年
1653年
	[m1]1653年[/m]
	[m1]1653年[/m]

1732年
1732年
	[m1]1732年[/m]
	[m1]1732年[/m]

1819年
1819年
	[m1]1819年[/m]
	[m1]1819年[/m]

1654年
1654年
	[m1]1654年[/m]
	[m1]1654年[/m]

UTC+7:30
UTC+7:30
	[m1]UTC+7:30[/m]
	[m1]UTC+7:30[/m]

1733年
1733年
	[m1]1733年[/m]
	[m1]1733年[/m]

1820年
1820年
	[m1]1820年[/m]
	[m1]1820年[/m]

1655年
1655年
	[m1]1655年[/m]
	[m1]1655年[/m]

1821年
1821年
	[m1]1821年[/m]
	[m1]1821年[/m]

1734年
1734年
	[m1]1734年[/m]
	[m1]1734年[/m]

1656年
1656年
	[m1]1656年[/m]
	[m1]1656年[/m]

1822年
1822年
	[m1]1822年[/m]
	[m1]1822年[/m]

1735年
1735年
	[m1]1735年[/m]
	[m1]1735年[/m]

UTC+8
UTC+8
	[m1]UTC+8[/m]
	[m1]UTC+8[/m]

1657年
1657年
	[m1]1657年[/m]
	[m1]1657年[/m]

1823年
1823年
	[m1]1823年[/m]
	[m1]1823年[/m]

1736年
1736年
	[m1]1736年[/m]
	[m1]1736年[/m]

1658年
1658年
	[m1]1658年[/m]
	[m1]1658年[/m]

1737年
1737年
	[m1]1737年[/m]
	[m1]1737年[/m]

1824年
1824年
	[m1]1824年[/m]
	[m1]1824年[/m]

1659年
1659年
	[m1]1659年[/m]
	[m1]1659年[/m]

1738年
1738年
	[m1]1738年[/m]
	[m1]1738年[/m]

1825年
1825年
	[m1]1825年[/m]
	[m1]1825年[/m]

1660年
1660年
	[m1]1660年[/m]
	[m1]1660年[/m]

1739年
1739年
	[m1]1739年[/m]
	[m1]1739年[/m]

1826年
1826年
	[m1]1826年[/m]
	[m1]1826年[/m]

1661年
1661年
	[m1]1661年[/m]
	[m1]1661年[/m]

1740年
1740年
	[m1]1740年[/m]
	[m1]1740年[/m]

1827年
1827年
	[m1]1827年[/m]
	[m1]1827年[/m]

迦梨陀娑
カーリダーサ
	[m1]迦梨陀娑[/m]
	[m1]カーリダーサ[/m]

流星體
流星物質
	[m1]流星體[/m]
	[m1]流星物質[/m]

18世紀
18世紀
	[m1]18世紀[/m]
	[m1]18世紀[/m]

17世紀
17世紀
	[m1]17世紀[/m]
	[m1]17世紀[/m]

16世紀
16世紀
	[m1]16世紀[/m]
	[m1]16世紀[/m]

15世紀
15世紀
	[m1]15世紀[/m]
	[m1]15世紀[/m]

UTC+8:30
UTC+8:30
	[m1]UTC+8:30[/m]
	[m1]UTC+8:30[/m]

加泰隆尼亞文
カタルーニャ語
	[m1]加泰隆尼亞文[/m]
	[m1]カタルーニャ語[/m]

14世紀
14世紀
	[m1]14世紀[/m]
	[m1]14世紀[/m]

UTC+8:45
UTC+8:45
	[m1]UTC+8:45[/m]
	[m1]UTC+8:45[/m]

UTC+9
UTC+9
	[m1]UTC+9[/m]
	[m1]UTC+9[/m]

UTC+9:30
UTC+9:30
	[m1]UTC+9:30[/m]
	[m1]UTC+9:30[/m]

13世紀
13世紀
	[m1]13世紀[/m]
	[m1]13世紀[/m]

Landau in der Pfalz
ランダウ・イン・デア・プファルツ
	[m1]Landau in der Pfalz[/m]
	[m1]ランダウ・イン・デア・プファルツ[/m]

野豬河
ダリネゴルスク
	[m1]野豬河[/m]
	[m1]ダリネゴルスク[/m]

UTC+10
UTC+10
	[m1]UTC+10[/m]
	[m1]UTC+10[/m]

12世紀
12世紀
	[m1]12世紀[/m]
	[m1]12世紀[/m]

11世紀
11世紀
	[m1]11世紀[/m]
	[m1]11世紀[/m]

UTC+10:30
UTC+10:30
	[m1]UTC+10:30[/m]
	[m1]UTC+10:30[/m]

無神論
無神論
	[m1]無神論[/m]
	[m1]無神論[/m]

UTC+11
UTC+11
	[m1]UTC+11[/m]
	[m1]UTC+11[/m]

李白
李白
	[m1]李白[/m]
	[m1]李白[/m]

圖書舘
図書館
	[m1]圖書舘[/m]
	[m1]図書館[/m]

UTC+11:30
UTC+11:30
	[m1]UTC+11:30[/m]
	[m1]UTC+11:30[/m]

唯物論
唯物論
	[m1]唯物論[/m]
	[m1]唯物論[/m]

玻爾
ニールス・ボーア
	[m1]玻爾[/m]
	[m1]ニールス・ボーア[/m]

意識
意識
	[m1]意識[/m]
	[m1]意識[/m]

生物化學
生化学
	[m1]生物化學[/m]
	[m1]生化学[/m]

UTC+12
UTC+12
	[m1]UTC+12[/m]
	[m1]UTC+12[/m]

生物科技
生物工学
	[m1]生物科技[/m]
	[m1]生物工学[/m]

UTC+12:45
UTC+12:45
	[m1]UTC+12:45[/m]
	[m1]UTC+12:45[/m]

UTC+13
UTC+13
	[m1]UTC+13[/m]
	[m1]UTC+13[/m]

UTC+13:45
UTC+13:45
	[m1]UTC+13:45[/m]
	[m1]UTC+13:45[/m]

UTC+14
UTC+14
	[m1]UTC+14[/m]
	[m1]UTC+14[/m]

生態學
生態学
	[m1]生態學[/m]
	[m1]生態学[/m]

巴塞隆拿足球會
FCバルセロナ
	[m1]巴塞隆拿足球會[/m]
	[m1]FCバルセロナ[/m]

非洲聯盟
アフリカ連合
	[m1]非洲聯盟[/m]
	[m1]アフリカ連合[/m]

遺傳學
遺伝学
	[m1]遺傳學[/m]
	[m1]遺伝学[/m]

政治
政治
	[m1]政治[/m]
	[m1]政治[/m]

世界銀行
世界銀行
	[m1]世界銀行[/m]
	[m1]世界銀行[/m]

殖民主義
植民地主義
	[m1]殖民主義[/m]
	[m1]植民地主義[/m]

保守主義
保守
	[m1]保守主義[/m]
	[m1]保守[/m]

阿剌伯聯盟
アラブ連盟
	[m1]阿剌伯聯盟[/m]
	[m1]アラブ連盟[/m]

民主
民主主義
	[m1]民主[/m]
	[m1]民主主義[/m]

馬哈福茲
ナギーブ・マフフーズ
	[m1]馬哈福茲[/m]
	[m1]ナギーブ・マフフーズ[/m]

紅十字會
赤十字社
	[m1]紅十字會[/m]
	[m1]赤十字社[/m]

全球化
グローバリゼーション
	[m1]全球化[/m]
	[m1]グローバリゼーション[/m]

北大西洋公約組織
北大西洋条約機構
	[m1]北大西洋公約組織[/m]
	[m1]北大西洋条約機構[/m]

居里夫人
マリ・キュリー
	[m1]居里夫人[/m]
	[m1]マリ・キュリー[/m]

政府
政府
	[m1]政府[/m]
	[m1]政府[/m]

諾貝爾獎
ノーベル賞
	[m1]諾貝爾獎[/m]
	[m1]ノーベル賞[/m]

嬴政
始皇帝
	[m1]嬴政[/m]
	[m1]始皇帝[/m]

胡亥
胡亥
	[m1]胡亥[/m]
	[m1]胡亥[/m]

波伏娃
シモーヌ・ド・ボーヴォワール
	[m1]波伏娃[/m]
	[m1]シモーヌ・ド・ボーヴォワール[/m]

奧維德
オウィディウス
	[m1]奧維德[/m]
	[m1]オウィディウス[/m]

普魯斯特
マルセル・プルースト
	[m1]普魯斯特[/m]
	[m1]マルセル・プルースト[/m]

普希金
アレクサンドル・プーシキン
	[m1]普希金[/m]
	[m1]アレクサンドル・プーシキン[/m]

中東
中東
	[m1]中東[/m]
	[m1]中東[/m]

伊利沙伯一世
エリザベス1世
	[m1]伊利沙伯一世[/m]
	[m1]エリザベス1世[/m]

漢朝
漢
	[m1]漢朝[/m]
	[m1]漢[/m]

劉邦
劉邦
	[m1]劉邦[/m]
	[m1]劉邦[/m]

劉盈
恵帝 (漢)
	[m1]劉盈[/m]
	[m1]恵帝 (漢)[/m]

劉徹
武帝 (漢)
	[m1]劉徹[/m]
	[m1]武帝 (漢)[/m]

聖女貞德
ジャンヌ・ダルク
	[m1]聖女貞德[/m]
	[m1]ジャンヌ・ダルク[/m]

羅莎盧森堡
ローザ・ルクセンブルク
	[m1]羅莎盧森堡[/m]
	[m1]ローザ・ルクセンブルク[/m]

索福克勒斯
ソポクレス
	[m1]索福克勒斯[/m]
	[m1]ソポクレス[/m]

生物
生物
	[m1]生物[/m]
	[m1]生物[/m]

泰戈爾
ラビンドラナート・タゴール
	[m1]泰戈爾[/m]
	[m1]ラビンドラナート・タゴール[/m]

靚
美
	[m1]靚[/m]
	[m1]美[/m]

托爾斯泰
レフ・トルストイ
	[m1]托爾斯泰[/m]
	[m1]レフ・トルストイ[/m]

劉衎
平帝 (漢)
	[m1]劉衎[/m]
	[m1]平帝 (漢)[/m]

馬克吐溫
マーク・トウェイン
	[m1]馬克吐溫[/m]
	[m1]マーク・トウェイン[/m]

孺子嬰
孺子嬰
	[m1]孺子嬰[/m]
	[m1]孺子嬰[/m]

王莽
王莽
	[m1]王莽[/m]
	[m1]王莽[/m]

圖靈
アラン・チューリング
	[m1]圖靈[/m]
	[m1]アラン・チューリング[/m]

女性主義
フェミニズム
	[m1]女性主義[/m]
	[m1]フェミニズム[/m]

意識形態
イデオロギー
	[m1]意識形態[/m]
	[m1]イデオロギー[/m]

帝國主義
帝国主義
	[m1]帝國主義[/m]
	[m1]帝国主義[/m]

馬克思主義
マルクス主義
	[m1]馬克思主義[/m]
	[m1]マルクス主義[/m]

劉秀
光武帝
	[m1]劉秀[/m]
	[m1]光武帝[/m]

君主制
君主制
	[m1]君主制[/m]
	[m1]君主制[/m]

共和制
共和制
	[m1]共和制[/m]
	[m1]共和制[/m]

社會主義
社会主義
	[m1]社會主義[/m]
	[m1]社会主義[/m]

國
国家
	[m1]國[/m]
	[m1]国家[/m]

政黨
政党
	[m1]政黨[/m]
	[m1]政党[/m]

政治宣傳
プロパガンダ
	[m1]政治宣傳[/m]
	[m1]プロパガンダ[/m]

恐怖主義
テロリズム
	[m1]恐怖主義[/m]
	[m1]テロリズム[/m]

羽毛球
バドミントン
	[m1]羽毛球[/m]
	[m1]バドミントン[/m]

布拉姆斯
ヨハネス・ブラームス
	[m1]布拉姆斯[/m]
	[m1]ヨハネス・ブラームス[/m]

吉力馬扎羅山
キリマンジャロ
	[m1]吉力馬扎羅山[/m]
	[m1]キリマンジャロ[/m]

劉志
桓帝 (漢)
	[m1]劉志[/m]
	[m1]桓帝 (漢)[/m]

德伏札克
アントニン・ドヴォルザーク
	[m1]德伏札克[/m]
	[m1]アントニン・ドヴォルザーク[/m]

劉宏
霊帝 (漢)
	[m1]劉宏[/m]
	[m1]霊帝 (漢)[/m]

劉辯
少帝弁
	[m1]劉辯[/m]
	[m1]少帝弁[/m]

韓德爾
ゲオルク・フリードリヒ・ヘンデル
	[m1]韓德爾[/m]
	[m1]ゲオルク・フリードリヒ・ヘンデル[/m]

馬勒
グスタフ・マーラー
	[m1]馬勒[/m]
	[m1]グスタフ・マーラー[/m]

咀嘴
接吻
	[m1]咀嘴[/m]
	[m1]接吻[/m]

普契尼
ジャコモ・プッチーニ
	[m1]普契尼[/m]
	[m1]ジャコモ・プッチーニ[/m]

舒伯特
フランツ・シューベルト
	[m1]舒伯特[/m]
	[m1]フランツ・シューベルト[/m]

元朝
元 (王朝)
	[m1]元朝[/m]
	[m1]元 (王朝)[/m]

史特拉汶斯基
イーゴリ・ストラヴィンスキー
	[m1]史特拉汶斯基[/m]
	[m1]イーゴリ・ストラヴィンスキー[/m]

柴可夫斯基
ピョートル・チャイコフスキー
	[m1]柴可夫斯基[/m]
	[m1]ピョートル・チャイコフスキー[/m]

劉協
献帝 (漢)
	[m1]劉協[/m]
	[m1]献帝 (漢)[/m]

威爾第
ジュゼッペ・ヴェルディ
	[m1]威爾第[/m]
	[m1]ジュゼッペ・ヴェルディ[/m]

納粹德國
ナチス・ドイツ
	[m1]納粹德國[/m]
	[m1]ナチス・ドイツ[/m]

納粹黨
国家社会主義ドイツ労働者党
	[m1]納粹黨[/m]
	[m1]国家社会主義ドイツ労働者党[/m]

澤·卡鐵耶
ジャック・カルティエ
	[m1]澤·卡鐵耶[/m]
	[m1]ジャック・カルティエ[/m]

哥倫布
クリストファー・コロンブス
	[m1]哥倫布[/m]
	[m1]クリストファー・コロンブス[/m]

占士曲船長
ジェームズ・クック
	[m1]占士曲船長[/m]
	[m1]ジェームズ・クック[/m]

荷南寇蒂斯
エルナン・コルテス
	[m1]荷南寇蒂斯[/m]
	[m1]エルナン・コルテス[/m]

加加林
ユーリイ・ガガーリン
	[m1]加加林[/m]
	[m1]ユーリイ・ガガーリン[/m]

達伽馬
ヴァスコ・ダ・ガマ
	[m1]達伽馬[/m]
	[m1]ヴァスコ・ダ・ガマ[/m]

白圖泰
イブン・バットゥータ
	[m1]白圖泰[/m]
	[m1]イブン・バットゥータ[/m]

鄭和
鄭和
	[m1]鄭和[/m]
	[m1]鄭和[/m]

奧斯威辛集中營
アウシュヴィッツ＝ビルケナウ強制収容所
	[m1]奧斯威辛集中營[/m]
	[m1]アウシュヴィッツ＝ビルケナウ強制収容所[/m]

大堡礁
グレート・バリア・リーフ
	[m1]大堡礁[/m]
	[m1]グレート・バリア・リーフ[/m]

五大湖
五大湖
	[m1]五大湖[/m]
	[m1]五大湖[/m]

印度河
インダス川
	[m1]印度河[/m]
	[m1]インダス川[/m]

海頓
フランツ・ヨーゼフ・ハイドン
	[m1]海頓[/m]
	[m1]フランツ・ヨーゼフ・ハイドン[/m]

巴拿馬運河
パナマ運河
	[m1]巴拿馬運河[/m]
	[m1]パナマ運河[/m]

晉 (司馬)
晋 (王朝)
	[m1]晉 (司馬)[/m]
	[m1]晋 (王朝)[/m]

南大洋
南極海
	[m1]南大洋[/m]
	[m1]南極海[/m]

黃河
黄河
	[m1]黃河[/m]
	[m1]黄河[/m]

司馬炎
司馬炎
	[m1]司馬炎[/m]
	[m1]司馬炎[/m]

司馬衷
恵帝 (西晋)
	[m1]司馬衷[/m]
	[m1]恵帝 (西晋)[/m]

小丑
道化師
	[m1]小丑[/m]
	[m1]道化師[/m]

司馬熾
懐帝 (西晋)
	[m1]司馬熾[/m]
	[m1]懐帝 (西晋)[/m]

耳
耳
	[m1]耳[/m]
	[m1]耳[/m]

鼻
鼻
	[m1]鼻[/m]
	[m1]鼻[/m]

眼
目
	[m1]眼[/m]
	[m1]目[/m]

肌肉
筋肉
	[m1]肌肉[/m]
	[m1]筋肉[/m]

歌
歌
	[m1]歌[/m]
	[m1]歌[/m]

蚊
カ
	[m1]蚊[/m]
	[m1]カ[/m]

羊
ヒツジ
	[m1]羊[/m]
	[m1]ヒツジ[/m]

海豚
イルカ
	[m1]海豚[/m]
	[m1]イルカ[/m]

費里尼
フェデリコ・フェリーニ
	[m1]費里尼[/m]
	[m1]フェデリコ・フェリーニ[/m]

鯊魚
サメ
	[m1]鯊魚[/m]
	[m1]サメ[/m]

希治閣
アルフレッド・ヒッチコック
	[m1]希治閣[/m]
	[m1]アルフレッド・ヒッチコック[/m]

駱駝
ラクダ
	[m1]駱駝[/m]
	[m1]ラクダ[/m]

哺乳動物
哺乳類
	[m1]哺乳動物[/m]
	[m1]哺乳類[/m]

象
ゾウ
	[m1]象[/m]
	[m1]ゾウ[/m]

靈長目
サル目
	[m1]靈長目[/m]
	[m1]サル目[/m]

司馬鄴
愍帝 (西晋)
	[m1]司馬鄴[/m]
	[m1]愍帝 (西晋)[/m]

蟻
アリ
	[m1]蟻[/m]
	[m1]アリ[/m]

人聲
声
	[m1]人聲[/m]
	[m1]声[/m]

花蜂
ハナバチ
	[m1]花蜂[/m]
	[m1]ハナバチ[/m]

司馬睿
元帝 (東晋)
	[m1]司馬睿[/m]
	[m1]元帝 (東晋)[/m]

司馬紹
明帝 (東晋)
	[m1]司馬紹[/m]
	[m1]明帝 (東晋)[/m]

司馬衍
成帝 (東晋)
	[m1]司馬衍[/m]
	[m1]成帝 (東晋)[/m]

司馬岳
康帝 (東晋)
	[m1]司馬岳[/m]
	[m1]康帝 (東晋)[/m]

電腦軟件
ソフトウェア
	[m1]電腦軟件[/m]
	[m1]ソフトウェア[/m]

隋朝
隋
	[m1]隋朝[/m]
	[m1]隋[/m]

荷蘭文
オランダ語
	[m1]荷蘭文[/m]
	[m1]オランダ語[/m]

迪士尼
ウォルト・ディズニー・カンパニー
	[m1]迪士尼[/m]
	[m1]ウォルト・ディズニー・カンパニー[/m]

戴卓爾夫人
マーガレット・サッチャー
	[m1]戴卓爾夫人[/m]
	[m1]マーガレット・サッチャー[/m]

西夏
西夏
	[m1]西夏[/m]
	[m1]西夏[/m]

脫氧核糖核酸
デオキシリボ核酸
	[m1]脫氧核糖核酸[/m]
	[m1]デオキシリボ核酸[/m]

物種
種 (分類学)
	[m1]物種[/m]
	[m1]種 (分類学)[/m]

制服
制服
	[m1]制服[/m]
	[m1]制服[/m]

大宋
宋 (王朝)
	[m1]大宋[/m]
	[m1]宋 (王朝)[/m]

趙匡胤
趙匡胤
	[m1]趙匡胤[/m]
	[m1]趙匡胤[/m]

趙匡義
太宗 (宋)
	[m1]趙匡義[/m]
	[m1]太宗 (宋)[/m]

趙恆
真宗 (宋)
	[m1]趙恆[/m]
	[m1]真宗 (宋)[/m]

趙頊
神宗 (宋)
	[m1]趙頊[/m]
	[m1]神宗 (宋)[/m]

趙佶
徽宗
	[m1]趙佶[/m]
	[m1]徽宗[/m]

趙構
高宗 (宋)
	[m1]趙構[/m]
	[m1]高宗 (宋)[/m]

趙昚
孝宗 (宋)
	[m1]趙昚[/m]
	[m1]孝宗 (宋)[/m]

趙擴
寧宗 (宋)
	[m1]趙擴[/m]
	[m1]寧宗 (宋)[/m]

趙昰
端宗 (宋)
	[m1]趙昰[/m]
	[m1]端宗 (宋)[/m]

趙昺
祥興帝
	[m1]趙昺[/m]
	[m1]祥興帝[/m]

忽必烈
クビライ
	[m1]忽必烈[/m]
	[m1]クビライ[/m]

椰菜花
カリフラワー
	[m1]椰菜花[/m]
	[m1]カリフラワー[/m]

矮瓜
ナス
	[m1]矮瓜[/m]
	[m1]ナス[/m]

蟲洞
ワームホール
	[m1]蟲洞[/m]
	[m1]ワームホール[/m]

英瑪褒曼
イングマール・ベルイマン
	[m1]英瑪褒曼[/m]
	[m1]イングマール・ベルイマン[/m]

火衞一
フォボス (衛星)
	[m1]火衞一[/m]
	[m1]フォボス (衛星)[/m]

火衞二
ダイモス (衛星)
	[m1]火衞二[/m]
	[m1]ダイモス (衛星)[/m]

翻譯
翻訳
	[m1]翻譯[/m]
	[m1]翻訳[/m]

西洋龍
ドラゴン
	[m1]西洋龍[/m]
	[m1]ドラゴン[/m]

阿媽
母親
	[m1]阿媽[/m]
	[m1]母親[/m]

雪
雪
	[m1]雪[/m]
	[m1]雪[/m]

阿爸
父親
	[m1]阿爸[/m]
	[m1]父親[/m]

父母
親
	[m1]父母[/m]
	[m1]親[/m]

細路
子供
	[m1]細路[/m]
	[m1]子供[/m]

1828年
1828年
	[m1]1828年[/m]
	[m1]1828年[/m]

1829年
1829年
	[m1]1829年[/m]
	[m1]1829年[/m]

1741年
1741年
	[m1]1741年[/m]
	[m1]1741年[/m]

1662年
1662年
	[m1]1662年[/m]
	[m1]1662年[/m]

1742年
1742年
	[m1]1742年[/m]
	[m1]1742年[/m]

1830年
1830年
	[m1]1830年[/m]
	[m1]1830年[/m]

1663年
1663年
	[m1]1663年[/m]
	[m1]1663年[/m]

1831年
1831年
	[m1]1831年[/m]
	[m1]1831年[/m]

1743年
1743年
	[m1]1743年[/m]
	[m1]1743年[/m]

1664年
1664年
	[m1]1664年[/m]
	[m1]1664年[/m]

1665年
1665年
	[m1]1665年[/m]
	[m1]1665年[/m]

1744年
1744年
	[m1]1744年[/m]
	[m1]1744年[/m]

1832年
1832年
	[m1]1832年[/m]
	[m1]1832年[/m]

1666年
1666年
	[m1]1666年[/m]
	[m1]1666年[/m]

1745年
1745年
	[m1]1745年[/m]
	[m1]1745年[/m]

1833年
1833年
	[m1]1833年[/m]
	[m1]1833年[/m]

1667年
1667年
	[m1]1667年[/m]
	[m1]1667年[/m]

1746年
1746年
	[m1]1746年[/m]
	[m1]1746年[/m]

運輸
交通
	[m1]運輸[/m]
	[m1]交通[/m]

1834年
1834年
	[m1]1834年[/m]
	[m1]1834年[/m]

Debian
Debian
	[m1]Debian[/m]
	[m1]Debian[/m]

1668年
1668年
	[m1]1668年[/m]
	[m1]1668年[/m]

1747年
1747年
	[m1]1747年[/m]
	[m1]1747年[/m]

1835年
1835年
	[m1]1835年[/m]
	[m1]1835年[/m]

1748年
1748年
	[m1]1748年[/m]
	[m1]1748年[/m]

1836年
1836年
	[m1]1836年[/m]
	[m1]1836年[/m]

1669年
1669年
	[m1]1669年[/m]
	[m1]1669年[/m]

歐拉
レオンハルト・オイラー
	[m1]歐拉[/m]
	[m1]レオンハルト・オイラー[/m]

1670年
1670年
	[m1]1670年[/m]
	[m1]1670年[/m]

1749年
1749年
	[m1]1749年[/m]
	[m1]1749年[/m]

1837年
1837年
	[m1]1837年[/m]
	[m1]1837年[/m]

1671年
1671年
	[m1]1671年[/m]
	[m1]1671年[/m]

1750年
1750年
	[m1]1750年[/m]
	[m1]1750年[/m]

1838年
1838年
	[m1]1838年[/m]
	[m1]1838年[/m]

1672年
1672年
	[m1]1672年[/m]
	[m1]1672年[/m]

1751年
1751年
	[m1]1751年[/m]
	[m1]1751年[/m]

1839年
1839年
	[m1]1839年[/m]
	[m1]1839年[/m]

1673年
1673年
	[m1]1673年[/m]
	[m1]1673年[/m]

1752年
1752年
	[m1]1752年[/m]
	[m1]1752年[/m]

1840年
1840年
	[m1]1840年[/m]
	[m1]1840年[/m]

1674年
1674年
	[m1]1674年[/m]
	[m1]1674年[/m]

1753年
1753年
	[m1]1753年[/m]
	[m1]1753年[/m]

1841年
1841年
	[m1]1841年[/m]
	[m1]1841年[/m]

1754年
1754年
	[m1]1754年[/m]
	[m1]1754年[/m]

1675年
1675年
	[m1]1675年[/m]
	[m1]1675年[/m]

1842年
1842年
	[m1]1842年[/m]
	[m1]1842年[/m]

1755年
1755年
	[m1]1755年[/m]
	[m1]1755年[/m]

1676年
1676年
	[m1]1676年[/m]
	[m1]1676年[/m]

1843年
1843年
	[m1]1843年[/m]
	[m1]1843年[/m]

1677年
1677年
	[m1]1677年[/m]
	[m1]1677年[/m]

1756年
1756年
	[m1]1756年[/m]
	[m1]1756年[/m]

1844年
1844年
	[m1]1844年[/m]
	[m1]1844年[/m]

1678年
1678年
	[m1]1678年[/m]
	[m1]1678年[/m]

1757年
1757年
	[m1]1757年[/m]
	[m1]1757年[/m]

1845年
1845年
	[m1]1845年[/m]
	[m1]1845年[/m]

1679年
1679年
	[m1]1679年[/m]
	[m1]1679年[/m]

1758年
1758年
	[m1]1758年[/m]
	[m1]1758年[/m]

1846年
1846年
	[m1]1846年[/m]
	[m1]1846年[/m]

1680年
1680年
	[m1]1680年[/m]
	[m1]1680年[/m]

1759年
1759年
	[m1]1759年[/m]
	[m1]1759年[/m]

1847年
1847年
	[m1]1847年[/m]
	[m1]1847年[/m]

1681年
1681年
	[m1]1681年[/m]
	[m1]1681年[/m]

1760年
1760年
	[m1]1760年[/m]
	[m1]1760年[/m]

1848年
1848年
	[m1]1848年[/m]
	[m1]1848年[/m]

1682年
1682年
	[m1]1682年[/m]
	[m1]1682年[/m]

1761年
1761年
	[m1]1761年[/m]
	[m1]1761年[/m]

1849年
1849年
	[m1]1849年[/m]
	[m1]1849年[/m]

1683年
1683年
	[m1]1683年[/m]
	[m1]1683年[/m]

1762年
1762年
	[m1]1762年[/m]
	[m1]1762年[/m]

1850年
1850年
	[m1]1850年[/m]
	[m1]1850年[/m]

1684年
1684年
	[m1]1684年[/m]
	[m1]1684年[/m]

1763年
1763年
	[m1]1763年[/m]
	[m1]1763年[/m]

1851年
1851年
	[m1]1851年[/m]
	[m1]1851年[/m]

1764年
1764年
	[m1]1764年[/m]
	[m1]1764年[/m]

1685年
1685年
	[m1]1685年[/m]
	[m1]1685年[/m]

1852年
1852年
	[m1]1852年[/m]
	[m1]1852年[/m]

1686年
1686年
	[m1]1686年[/m]
	[m1]1686年[/m]

1765年
1765年
	[m1]1765年[/m]
	[m1]1765年[/m]

1853年
1853年
	[m1]1853年[/m]
	[m1]1853年[/m]

1687年
1687年
	[m1]1687年[/m]
	[m1]1687年[/m]

1766年
1766年
	[m1]1766年[/m]
	[m1]1766年[/m]

1854年
1854年
	[m1]1854年[/m]
	[m1]1854年[/m]

1688年
1688年
	[m1]1688年[/m]
	[m1]1688年[/m]

1767年
1767年
	[m1]1767年[/m]
	[m1]1767年[/m]

1855年
1855年
	[m1]1855年[/m]
	[m1]1855年[/m]

1689年
1689年
	[m1]1689年[/m]
	[m1]1689年[/m]

1768年
1768年
	[m1]1768年[/m]
	[m1]1768年[/m]

1856年
1856年
	[m1]1856年[/m]
	[m1]1856年[/m]

1690年
1690年
	[m1]1690年[/m]
	[m1]1690年[/m]

1769年
1769年
	[m1]1769年[/m]
	[m1]1769年[/m]

1857年
1857年
	[m1]1857年[/m]
	[m1]1857年[/m]

1691年
1691年
	[m1]1691年[/m]
	[m1]1691年[/m]

1770年
1770年
	[m1]1770年[/m]
	[m1]1770年[/m]

1858年
1858年
	[m1]1858年[/m]
	[m1]1858年[/m]

1692年
1692年
	[m1]1692年[/m]
	[m1]1692年[/m]

1771年
1771年
	[m1]1771年[/m]
	[m1]1771年[/m]

1859年
1859年
	[m1]1859年[/m]
	[m1]1859年[/m]

1693年
1693年
	[m1]1693年[/m]
	[m1]1693年[/m]

1772年
1772年
	[m1]1772年[/m]
	[m1]1772年[/m]

1860年
1860年
	[m1]1860年[/m]
	[m1]1860年[/m]

1773年
1773年
	[m1]1773年[/m]
	[m1]1773年[/m]

1861年
1861年
	[m1]1861年[/m]
	[m1]1861年[/m]

1694年
1694年
	[m1]1694年[/m]
	[m1]1694年[/m]

1695年
1695年
	[m1]1695年[/m]
	[m1]1695年[/m]

1774年
1774年
	[m1]1774年[/m]
	[m1]1774年[/m]

1862年
1862年
	[m1]1862年[/m]
	[m1]1862年[/m]

1696年
1696年
	[m1]1696年[/m]
	[m1]1696年[/m]

1775年
1775年
	[m1]1775年[/m]
	[m1]1775年[/m]

1863年
1863年
	[m1]1863年[/m]
	[m1]1863年[/m]

1697年
1697年
	[m1]1697年[/m]
	[m1]1697年[/m]

1776年
1776年
	[m1]1776年[/m]
	[m1]1776年[/m]

1864年
1864年
	[m1]1864年[/m]
	[m1]1864年[/m]

1698年
1698年
	[m1]1698年[/m]
	[m1]1698年[/m]

水球
水球
	[m1]水球[/m]
	[m1]水球[/m]

1865年
1865年
	[m1]1865年[/m]
	[m1]1865年[/m]

1777年
1777年
	[m1]1777年[/m]
	[m1]1777年[/m]

1699年
1699年
	[m1]1699年[/m]
	[m1]1699年[/m]

1866年
1866年
	[m1]1866年[/m]
	[m1]1866年[/m]

1778年
1778年
	[m1]1778年[/m]
	[m1]1778年[/m]

1779年
1779年
	[m1]1779年[/m]
	[m1]1779年[/m]

1867年
1867年
	[m1]1867年[/m]
	[m1]1867年[/m]

1780年
1780年
	[m1]1780年[/m]
	[m1]1780年[/m]

1868年
1868年
	[m1]1868年[/m]
	[m1]1868年[/m]

1781年
1781年
	[m1]1781年[/m]
	[m1]1781年[/m]

1869年
1869年
	[m1]1869年[/m]
	[m1]1869年[/m]

朝頭早
朝
	[m1]朝頭早[/m]
	[m1]朝[/m]

拿破崙二世
ナポレオン2世
	[m1]拿破崙二世[/m]
	[m1]ナポレオン2世[/m]

挨晚
夕
	[m1]挨晚[/m]
	[m1]夕[/m]

分
分
	[m1]分[/m]
	[m1]分[/m]

路易十六
ルイ16世 (フランス王)
	[m1]路易十六[/m]
	[m1]ルイ16世 (フランス王)[/m]

俄文
ロシア語
	[m1]俄文[/m]
	[m1]ロシア語[/m]

信石
三酸化二ヒ素
	[m1]信石[/m]
	[m1]三酸化二ヒ素[/m]

1782年
1782年
	[m1]1782年[/m]
	[m1]1782年[/m]

1870年
1870年
	[m1]1870年[/m]
	[m1]1870年[/m]

路易十四
ルイ14世 (フランス王)
	[m1]路易十四[/m]
	[m1]ルイ14世 (フランス王)[/m]

屋企
家庭
	[m1]屋企[/m]
	[m1]家庭[/m]

1783年
1783年
	[m1]1783年[/m]
	[m1]1783年[/m]

1871年
1871年
	[m1]1871年[/m]
	[m1]1871年[/m]

普京
ウラジーミル・プーチン
	[m1]普京[/m]
	[m1]ウラジーミル・プーチン[/m]

法律
法 (法学)
	[m1]法律[/m]
	[m1]法 (法学)[/m]

1784年
1784年
	[m1]1784年[/m]
	[m1]1784年[/m]

1872年
1872年
	[m1]1872年[/m]
	[m1]1872年[/m]

數學分析
解析学
	[m1]數學分析[/m]
	[m1]解析学[/m]

憲法
コンスティチューション (法学)
	[m1]憲法[/m]
	[m1]コンスティチューション (法学)[/m]

1785年
1785年
	[m1]1785年[/m]
	[m1]1785年[/m]

1873年
1873年
	[m1]1873年[/m]
	[m1]1873年[/m]

1786年
1786年
	[m1]1786年[/m]
	[m1]1786年[/m]

1874年
1874年
	[m1]1874年[/m]
	[m1]1874年[/m]

1787年
1787年
	[m1]1787年[/m]
	[m1]1787年[/m]

1875年
1875年
	[m1]1875年[/m]
	[m1]1875年[/m]

1788年
1788年
	[m1]1788年[/m]
	[m1]1788年[/m]

1876年
1876年
	[m1]1876年[/m]
	[m1]1876年[/m]

東南亞國家聯盟
東南アジア諸国連合
	[m1]東南亞國家聯盟[/m]
	[m1]東南アジア諸国連合[/m]

1789年
1789年
	[m1]1789年[/m]
	[m1]1789年[/m]

1877年
1877年
	[m1]1877年[/m]
	[m1]1877年[/m]

1790年
1790年
	[m1]1790年[/m]
	[m1]1790年[/m]

1878年
1878年
	[m1]1878年[/m]
	[m1]1878年[/m]

獨立國家聯合體
独立国家共同体
	[m1]獨立國家聯合體[/m]
	[m1]独立国家共同体[/m]

1879年
1879年
	[m1]1879年[/m]
	[m1]1879年[/m]

1791年
1791年
	[m1]1791年[/m]
	[m1]1791年[/m]

英聯邦
イギリス連邦
	[m1]英聯邦[/m]
	[m1]イギリス連邦[/m]

庫頁島
樺太
	[m1]庫頁島[/m]
	[m1]樺太[/m]

石油輸出國組織
石油輸出国機構
	[m1]石油輸出國組織[/m]
	[m1]石油輸出国機構[/m]

國際法庭
国際司法裁判所
	[m1]國際法庭[/m]
	[m1]国際司法裁判所[/m]

包
パン
	[m1]包[/m]
	[m1]パン[/m]

國際貨幣基金組織
国際通貨基金
	[m1]國際貨幣基金組織[/m]
	[m1]国際通貨基金[/m]

1792年
1792年
	[m1]1792年[/m]
	[m1]1792年[/m]

1880年
1880年
	[m1]1880年[/m]
	[m1]1880年[/m]

1793年
1793年
	[m1]1793年[/m]
	[m1]1793年[/m]

1881年
1881年
	[m1]1881年[/m]
	[m1]1881年[/m]

聯合國教科文組織
国際連合教育科学文化機関
	[m1]聯合國教科文組織[/m]
	[m1]国際連合教育科学文化機関[/m]

1794年
1794年
	[m1]1794年[/m]
	[m1]1794年[/m]

1882年
1882年
	[m1]1882年[/m]
	[m1]1882年[/m]

世界人權宣言
世界人権宣言
	[m1]世界人權宣言[/m]
	[m1]世界人権宣言[/m]

1795年
1795年
	[m1]1795年[/m]
	[m1]1795年[/m]

1883年
1883年
	[m1]1883年[/m]
	[m1]1883年[/m]

世界衞生組織
世界保健機関
	[m1]世界衞生組織[/m]
	[m1]世界保健機関[/m]

1796年
1796年
	[m1]1796年[/m]
	[m1]1796年[/m]

1884年
1884年
	[m1]1884年[/m]
	[m1]1884年[/m]

1797年
1797年
	[m1]1797年[/m]
	[m1]1797年[/m]

1885年
1885年
	[m1]1885年[/m]
	[m1]1885年[/m]

1886年
1886年
	[m1]1886年[/m]
	[m1]1886年[/m]

1798年
1798年
	[m1]1798年[/m]
	[m1]1798年[/m]

世界貿易組織
世界貿易機関
	[m1]世界貿易組織[/m]
	[m1]世界貿易機関[/m]

1887年
1887年
	[m1]1887年[/m]
	[m1]1887年[/m]

1799年
1799年
	[m1]1799年[/m]
	[m1]1799年[/m]

1888年
1888年
	[m1]1888年[/m]
	[m1]1888年[/m]

1889年
1889年
	[m1]1889年[/m]
	[m1]1889年[/m]

1890年
1890年
	[m1]1890年[/m]
	[m1]1890年[/m]

克里米亞
クリミア半島
	[m1]克里米亞[/m]
	[m1]クリミア半島[/m]

1891年
1891年
	[m1]1891年[/m]
	[m1]1891年[/m]

斯華希里文
スワヒリ語
	[m1]斯華希里文[/m]
	[m1]スワヒリ語[/m]

1892年
1892年
	[m1]1892年[/m]
	[m1]1892年[/m]

1893年
1893年
	[m1]1893年[/m]
	[m1]1893年[/m]

東京大學
東京大学
	[m1]東京大學[/m]
	[m1]東京大学[/m]

1894年
1894年
	[m1]1894年[/m]
	[m1]1894年[/m]

1895年
1895年
	[m1]1895年[/m]
	[m1]1895年[/m]

1896年
1896年
	[m1]1896年[/m]
	[m1]1896年[/m]

1897年
1897年
	[m1]1897年[/m]
	[m1]1897年[/m]

1898年
1898年
	[m1]1898年[/m]
	[m1]1898年[/m]

唐文
中国語
	[m1]唐文[/m]
	[m1]中国語[/m]

1899年
1899年
	[m1]1899年[/m]
	[m1]1899年[/m]

座廁
便器
	[m1]座廁[/m]
	[m1]便器[/m]

自然
自然
	[m1]自然[/m]
	[m1]自然[/m]

細胞
細胞
	[m1]細胞[/m]
	[m1]細胞[/m]

血
血液
	[m1]血[/m]
	[m1]血液[/m]

圖魯茲
トゥールーズ
	[m1]圖魯茲[/m]
	[m1]トゥールーズ[/m]

骨骼
骨格
	[m1]骨骼[/m]
	[m1]骨格[/m]

肺
肺
	[m1]肺[/m]
	[m1]肺[/m]

視像遊戲
コンピュータゲーム
	[m1]視像遊戲[/m]
	[m1]コンピュータゲーム[/m]

呼吸系統
呼吸器
	[m1]呼吸系統[/m]
	[m1]呼吸器[/m]

食水
飲料水
	[m1]食水[/m]
	[m1]飲料水[/m]

生殖系統
生殖器
	[m1]生殖系統[/m]
	[m1]生殖器[/m]

羅馬尼亞文
ルーマニア語
	[m1]羅馬尼亞文[/m]
	[m1]ルーマニア語[/m]

保加利亞話
ブルガリア語
	[m1]保加利亞話[/m]
	[m1]ブルガリア語[/m]

雨
雨
	[m1]雨[/m]
	[m1]雨[/m]

馬拉加什文
マダガスカル語
	[m1]馬拉加什文[/m]
	[m1]マダガスカル語[/m]

雪崩
雪崩
	[m1]雪崩[/m]
	[m1]雪崩[/m]

氣候
気候
	[m1]氣候[/m]
	[m1]気候[/m]

厄爾尼諾南方擺動現象
エルニーニョ・南方振動
	[m1]厄爾尼諾南方擺動現象[/m]
	[m1]エルニーニョ・南方振動[/m]

全球變暖
地球温暖化
	[m1]全球變暖[/m]
	[m1]地球温暖化[/m]

地震
地震
	[m1]地震[/m]
	[m1]地震[/m]

礦物
鉱物
	[m1]礦物[/m]
	[m1]鉱物[/m]

真
真理
	[m1]真[/m]
	[m1]真理[/m]

板塊構造
プレートテクトニクス
	[m1]板塊構造[/m]
	[m1]プレートテクトニクス[/m]

禪宗
禅
	[m1]禪宗[/m]
	[m1]禅[/m]

比利時格蘭披治
ベルギーグランプリ
	[m1]比利時格蘭披治[/m]
	[m1]ベルギーグランプリ[/m]

美國英文
アメリカ英語
	[m1]美國英文[/m]
	[m1]アメリカ英語[/m]

滑鼠
マウス (コンピュータ)
	[m1]滑鼠[/m]
	[m1]マウス (コンピュータ)[/m]

自然科學
自然科学
	[m1]自然科學[/m]
	[m1]自然科学[/m]

艾森斯坦
セルゲイ・エイゼンシュテイン
	[m1]艾森斯坦[/m]
	[m1]セルゲイ・エイゼンシュテイン[/m]

紅綠燈
信号機
	[m1]紅綠燈[/m]
	[m1]信号機[/m]

黑澤明
黒澤明
	[m1]黑澤明[/m]
	[m1]黒澤明[/m]

富蘭克林羅斯福
フランクリン・ルーズベルト
	[m1]富蘭克林羅斯福[/m]
	[m1]フランクリン・ルーズベルト[/m]

地球科學
地球科学
	[m1]地球科學[/m]
	[m1]地球科学[/m]

斑馬線
横断歩道
	[m1]斑馬線[/m]
	[m1]横断歩道[/m]

伊賓斯拿
イブン・スィーナー
	[m1]伊賓斯拿[/m]
	[m1]イブン・スィーナー[/m]

邱吉爾
ウィンストン・チャーチル
	[m1]邱吉爾[/m]
	[m1]ウィンストン・チャーチル[/m]

奧古斯丁
アウグスティヌス
	[m1]奧古斯丁[/m]
	[m1]アウグスティヌス[/m]

曼德拉
ネルソン・マンデラ
	[m1]曼德拉[/m]
	[m1]ネルソン・マンデラ[/m]

馬丁路德金
マーティン・ルーサー・キング・ジュニア
	[m1]馬丁路德金[/m]
	[m1]マーティン・ルーサー・キング・ジュニア[/m]

引號
引用符
	[m1]引號[/m]
	[m1]引用符[/m]

酵素
酵素
	[m1]酵素[/m]
	[m1]酵素[/m]

10世紀
10世紀
	[m1]10世紀[/m]
	[m1]10世紀[/m]

蛋白質
タンパク質
	[m1]蛋白質[/m]
	[m1]タンパク質[/m]

石頭
岩石
	[m1]石頭[/m]
	[m1]岩石[/m]

天災
自然災害
	[m1]天災[/m]
	[m1]自然災害[/m]

氨基酸
アミノ酸
	[m1]氨基酸[/m]
	[m1]アミノ酸[/m]

水浸
洪水
	[m1]水浸[/m]
	[m1]洪水[/m]

海嘯
津波
	[m1]海嘯[/m]
	[m1]津波[/m]

火山
火山
	[m1]火山[/m]
	[m1]火山[/m]

雲
雲
	[m1]雲[/m]
	[m1]雲[/m]

電視機
テレビ受像機
	[m1]電視機[/m]
	[m1]テレビ受像機[/m]

遊戲機
ゲーム機
	[m1]遊戲機[/m]
	[m1]ゲーム機[/m]

邏輯學
論理学
	[m1]邏輯學[/m]
	[m1]論理学[/m]

Wii
Wii
	[m1]Wii[/m]
	[m1]Wii[/m]

1896年夏季奧林匹克運動會
アテネオリンピック (1896年)
	[m1]1896年夏季奧林匹克運動會[/m]
	[m1]アテネオリンピック (1896年)[/m]

龍捲風
竜巻
	[m1]龍捲風[/m]
	[m1]竜巻[/m]

9世紀
9世紀
	[m1]9世紀[/m]
	[m1]9世紀[/m]

三角學
三角法
	[m1]三角學[/m]
	[m1]三角法[/m]

8世紀
8世紀
	[m1]8世紀[/m]
	[m1]8世紀[/m]

幾何學
幾何学
	[m1]幾何學[/m]
	[m1]幾何学[/m]

7世紀
7世紀
	[m1]7世紀[/m]
	[m1]7世紀[/m]

6世紀
6世紀
	[m1]6世紀[/m]
	[m1]6世紀[/m]

文法
文法
	[m1]文法[/m]
	[m1]文法[/m]

熱帶氣旋
熱帯低気圧
	[m1]熱帶氣旋[/m]
	[m1]熱帯低気圧[/m]

任天堂
任天堂
	[m1]任天堂[/m]
	[m1]任天堂[/m]

風
風
	[m1]風[/m]
	[m1]風[/m]

5世紀
5世紀
	[m1]5世紀[/m]
	[m1]5世紀[/m]

泰盧固文
テルグ語
	[m1]泰盧固文[/m]
	[m1]テルグ語[/m]

4世紀
4世紀
	[m1]4世紀[/m]
	[m1]4世紀[/m]

3世紀
3世紀
	[m1]3世紀[/m]
	[m1]3世紀[/m]

2世紀
2世紀
	[m1]2世紀[/m]
	[m1]2世紀[/m]

大氣層
大気圏
	[m1]大氣層[/m]
	[m1]大気圏[/m]

1世紀
1世紀
	[m1]1世紀[/m]
	[m1]1世紀[/m]

格魯吉亞話
グルジア語
	[m1]格魯吉亞話[/m]
	[m1]グルジア語[/m]

經濟
経済学
	[m1]經濟[/m]
	[m1]経済学[/m]

資本
資本
	[m1]資本[/m]
	[m1]資本[/m]

通貨
通貨
	[m1]通貨[/m]
	[m1]通貨[/m]

日圓
円 (通貨)
	[m1]日圓[/m]
	[m1]円 (通貨)[/m]

產業
産業
	[m1]產業[/m]
	[m1]産業[/m]

稅
租税
	[m1]稅[/m]
	[m1]租税[/m]

語言學
言語学
	[m1]語言學[/m]
	[m1]言語学[/m]

字
語
	[m1]字[/m]
	[m1]語[/m]

音位
音素
	[m1]音位[/m]
	[m1]音素[/m]

音節
音節
	[m1]音節[/m]
	[m1]音節[/m]

文字
文字
	[m1]文字[/m]
	[m1]文字[/m]

阿剌伯字母
アラビア文字
	[m1]阿剌伯字母[/m]
	[m1]アラビア文字[/m]

唐字
漢字
	[m1]唐字[/m]
	[m1]漢字[/m]

基里爾字母
キリル文字
	[m1]基里爾字母[/m]
	[m1]キリル文字[/m]

希臘字母
ギリシア文字
	[m1]希臘字母[/m]
	[m1]ギリシア文字[/m]

諺文
ハングル
	[m1]諺文[/m]
	[m1]ハングル[/m]

拉丁字母
ラテン文字
	[m1]拉丁字母[/m]
	[m1]ラテン文字[/m]

識字
リテラシー
	[m1]識字[/m]
	[m1]リテラシー[/m]

文學
文学
	[m1]文學[/m]
	[m1]文学[/m]

孫子兵法
孫子 (書物)
	[m1]孫子兵法[/m]
	[m1]孫子 (書物)[/m]

虛構小說
フィクション
	[m1]虛構小說[/m]
	[m1]フィクション[/m]

天方夜談
千夜一夜物語
	[m1]天方夜談[/m]
	[m1]千夜一夜物語[/m]

小說 (西方概念)
長編小説
	[m1]小說 (西方概念)[/m]
	[m1]長編小説[/m]

紅樓夢
紅楼夢
	[m1]紅樓夢[/m]
	[m1]紅楼夢[/m]

歐元區
ユーロ圏
	[m1]歐元區[/m]
	[m1]ユーロ圏[/m]

源氏物語
源氏物語
	[m1]源氏物語[/m]
	[m1]源氏物語[/m]

吉爾伽美什史詩
ギルガメシュ叙事詩
	[m1]吉爾伽美什史詩[/m]
	[m1]ギルガメシュ叙事詩[/m]

伊利亞德
イーリアス
	[m1]伊利亞德[/m]
	[m1]イーリアス[/m]

摩訶婆羅多
マハーバーラタ
	[m1]摩訶婆羅多[/m]
	[m1]マハーバーラタ[/m]

群王書
シャー・ナーメ
	[m1]群王書[/m]
	[m1]シャー・ナーメ[/m]

葫蘆科
ウリ科
	[m1]葫蘆科[/m]
	[m1]ウリ科[/m]

狐狸
キツネ
	[m1]狐狸[/m]
	[m1]キツネ[/m]

紅狐
アカギツネ
	[m1]紅狐[/m]
	[m1]アカギツネ[/m]

聯邦調查局
連邦捜査局
	[m1]聯邦調查局[/m]
	[m1]連邦捜査局[/m]

哈利波特
ハリー・ポッターシリーズ
	[m1]哈利波特[/m]
	[m1]ハリー・ポッターシリーズ[/m]

小號
トランペット
	[m1]小號[/m]
	[m1]トランペット[/m]

爵士樂
ジャズ
	[m1]爵士樂[/m]
	[m1]ジャズ[/m]

萬字夾
クリップ
	[m1]萬字夾[/m]
	[m1]クリップ[/m]

小提琴
ヴァイオリン
	[m1]小提琴[/m]
	[m1]ヴァイオリン[/m]

演算法
アルゴリズム
	[m1]演算法[/m]
	[m1]アルゴリズム[/m]

大提琴
チェロ
	[m1]大提琴[/m]
	[m1]チェロ[/m]

1944年夏季奧林匹克運動會
ロンドンオリンピック (1944年)
	[m1]1944年夏季奧林匹克運動會[/m]
	[m1]ロンドンオリンピック (1944年)[/m]

藥
薬物
	[m1]藥[/m]
	[m1]薬物[/m]

.ac
.ac
	[m1].ac[/m]
	[m1].ac[/m]

人獸交
獣姦
	[m1]人獸交[/m]
	[m1]獣姦[/m]

手淫
オナニー
	[m1]手淫[/m]
	[m1]オナニー[/m]

肛交
アナルセックス
	[m1]肛交[/m]
	[m1]アナルセックス[/m]

1952年夏季奧林匹克運動會
ヘルシンキオリンピック
	[m1]1952年夏季奧林匹克運動會[/m]
	[m1]ヘルシンキオリンピック[/m]

亞歷山大大帝
アレクサンドロス3世
	[m1]亞歷山大大帝[/m]
	[m1]アレクサンドロス3世[/m]

君士坦丁大帝
コンスタンティヌス1世
	[m1]君士坦丁大帝[/m]
	[m1]コンスタンティヌス1世[/m]

手球
ハンドボール
	[m1]手球[/m]
	[m1]ハンドボール[/m]

居魯士大帝
キュロス2世
	[m1]居魯士大帝[/m]
	[m1]キュロス2世[/m]

社會
社会
	[m1]社會[/m]
	[m1]社会[/m]

文明
文明
	[m1]文明[/m]
	[m1]文明[/m]

教育
教育
	[m1]教育[/m]
	[m1]教育[/m]

家
家族
	[m1]家[/m]
	[m1]家族[/m]

查韋斯
ウゴ・チャベス
	[m1]查韋斯[/m]
	[m1]ウゴ・チャベス[/m]

男人
男性
	[m1]男人[/m]
	[m1]男性[/m]

俾斯麥
オットー・フォン・ビスマルク
	[m1]俾斯麥[/m]
	[m1]オットー・フォン・ビスマルク[/m]

結婚
結婚
	[m1]結婚[/m]
	[m1]結婚[/m]

法文維基百科
フランス語版ウィキペディア
	[m1]法文維基百科[/m]
	[m1]フランス語版ウィキペディア[/m]

西班牙文維基百科
スペイン語版ウィキペディア
	[m1]西班牙文維基百科[/m]
	[m1]スペイン語版ウィキペディア[/m]

1980年夏季奧林匹克運動會
モスクワオリンピック
	[m1]1980年夏季奧林匹克運動會[/m]
	[m1]モスクワオリンピック[/m]

落仔
妊娠中絶
	[m1]落仔[/m]
	[m1]妊娠中絶[/m]

死刑
死刑
	[m1]死刑[/m]
	[m1]死刑[/m]

人權
人権
	[m1]人權[/m]
	[m1]人権[/m]

種族歧視
人種差別
	[m1]種族歧視[/m]
	[m1]人種差別[/m]

帖木兒
ティムール
	[m1]帖木兒[/m]
	[m1]ティムール[/m]

奴隸制
奴隷
	[m1]奴隸制[/m]
	[m1]奴隷[/m]

內戰
内戦
	[m1]內戰[/m]
	[m1]内戦[/m]

歐麥爾
ウマル・イブン・ハッターブ
	[m1]歐麥爾[/m]
	[m1]ウマル・イブン・ハッターブ[/m]

軍事
軍事
	[m1]軍事[/m]
	[m1]軍事[/m]

蘇里民大帝
スレイマン1世
	[m1]蘇里民大帝[/m]
	[m1]スレイマン1世[/m]

國際刑警
国際刑事警察機構
	[m1]國際刑警[/m]
	[m1]国際刑事警察機構[/m]

彼得大帝
ピョートル1世
	[m1]彼得大帝[/m]
	[m1]ピョートル1世[/m]

咖啡
コーヒー
	[m1]咖啡[/m]
	[m1]コーヒー[/m]

菓汁
ジュース
	[m1]菓汁[/m]
	[m1]ジュース[/m]

奶
乳
	[m1]奶[/m]
	[m1]乳[/m]

山
山
	[m1]山[/m]
	[m1]山[/m]

沙漠
砂漠
	[m1]沙漠[/m]
	[m1]砂漠[/m]

足球場
サッカーのフィールド
	[m1]足球場[/m]
	[m1]サッカーのフィールド[/m]

2008年夏季奧林匹克運動會
北京オリンピック
	[m1]2008年夏季奧林匹克運動會[/m]
	[m1]北京オリンピック[/m]

孫文
孫文
	[m1]孫文[/m]
	[m1]孫文[/m]

2012年夏季奧林匹克運動會
ロンドンオリンピック (2012年)
	[m1]2012年夏季奧林匹克運動會[/m]
	[m1]ロンドンオリンピック (2012年)[/m]

撒拉丁
サラーフッディーン
	[m1]撒拉丁[/m]
	[m1]サラーフッディーン[/m]

阿育王
アショーカ王
	[m1]阿育王[/m]
	[m1]アショーカ王[/m]

101斑點狗
101 (映画)
	[m1]101斑點狗[/m]
	[m1]101 (映画)[/m]

阿克巴
アクバル
	[m1]阿克巴[/m]
	[m1]アクバル[/m]

斯文玻利華
シモン・ボリバル
	[m1]斯文玻利華[/m]
	[m1]シモン・ボリバル[/m]

2016年夏季奧林匹克運動會
リオデジャネイロオリンピック
	[m1]2016年夏季奧林匹克運動會[/m]
	[m1]リオデジャネイロオリンピック[/m]

皮耶·杜呂多
ピエール・トルドー
	[m1]皮耶·杜呂多[/m]
	[m1]ピエール・トルドー[/m]

夸美魯瑪
クワメ・エンクルマ
	[m1]夸美魯瑪[/m]
	[m1]クワメ・エンクルマ[/m]

依地文
イディッシュ語
	[m1]依地文[/m]
	[m1]イディッシュ語[/m]

香港
香港
	[m1]香港[/m]
	[m1]香港[/m]

邁亞美
マイアミ
	[m1]邁亞美[/m]
	[m1]マイアミ[/m]

卡拉奇
カラチ
	[m1]卡拉奇[/m]
	[m1]カラチ[/m]

韓戰
朝鮮戦争
	[m1]韓戰[/m]
	[m1]朝鮮戦争[/m]

牧夫座
うしかい座
	[m1]牧夫座[/m]
	[m1]うしかい座[/m]

中東戰爭
中東戦争
	[m1]中東戰爭[/m]
	[m1]中東戦争[/m]

拉哥斯
ラゴス
	[m1]拉哥斯[/m]
	[m1]ラゴス[/m]

天龍座
りゅう座
	[m1]天龍座[/m]
	[m1]りゅう座[/m]

南北戰爭
南北戦争
	[m1]南北戰爭[/m]
	[m1]南北戦争[/m]

里約熱內盧
リオデジャネイロ
	[m1]里約熱內盧[/m]
	[m1]リオデジャネイロ[/m]

雙魚座
うお座
	[m1]雙魚座[/m]
	[m1]うお座[/m]

大英帝國
イギリス帝国
	[m1]大英帝國[/m]
	[m1]イギリス帝国[/m]

皇家馬德里足球會
レアル・マドリード
	[m1]皇家馬德里足球會[/m]
	[m1]レアル・マドリード[/m]

冷戰
冷戦
	[m1]冷戰[/m]
	[m1]冷戦[/m]

首爾
ソウル特別市
	[m1]首爾[/m]
	[m1]ソウル特別市[/m]

上海
上海市
	[m1]上海[/m]
	[m1]上海市[/m]

三藩市國際機場
サンフランシスコ国際空港
	[m1]三藩市國際機場[/m]
	[m1]サンフランシスコ国際空港[/m]

文化大革命
文化大革命
	[m1]文化大革命[/m]
	[m1]文化大革命[/m]

倫敦希斯路機場
ロンドン・ヒースロー空港
	[m1]倫敦希斯路機場[/m]
	[m1]ロンドン・ヒースロー空港[/m]

大蕭條
世界恐慌
	[m1]大蕭條[/m]
	[m1]世界恐慌[/m]

和路迪士尼
ウォルト・ディズニー
	[m1]和路迪士尼[/m]
	[m1]ウォルト・ディズニー[/m]

明治維新
明治維新
	[m1]明治維新[/m]
	[m1]明治維新[/m]

西維爾
セビリア
	[m1]西維爾[/m]
	[m1]セビリア[/m]

俄國革命
ロシア革命
	[m1]俄國革命[/m]
	[m1]ロシア革命[/m]

大清
清
	[m1]大清[/m]
	[m1]清[/m]

梵爾賽條約
ヴェルサイユ条約
	[m1]梵爾賽條約[/m]
	[m1]ヴェルサイユ条約[/m]

阿基米德
アルキメデス
	[m1]阿基米德[/m]
	[m1]アルキメデス[/m]

越戰
ベトナム戦争
	[m1]越戰[/m]
	[m1]ベトナム戦争[/m]

愛迪生
トーマス・エジソン
	[m1]愛迪生[/m]
	[m1]トーマス・エジソン[/m]

歐幾里得
エウクレイデス
	[m1]歐幾里得[/m]
	[m1]エウクレイデス[/m]

阿爾巴尼亞話
アルバニア語
	[m1]阿爾巴尼亞話[/m]
	[m1]アルバニア語[/m]

法拉第
マイケル・ファラデー
	[m1]法拉第[/m]
	[m1]マイケル・ファラデー[/m]

巴斯克話
バスク語
	[m1]巴斯克話[/m]
	[m1]バスク語[/m]

費米
エンリコ・フェルミ
	[m1]費米[/m]
	[m1]エンリコ・フェルミ[/m]

拉科魯尼亞
ア・コルーニャ
	[m1]拉科魯尼亞[/m]
	[m1]ア・コルーニャ[/m]

拉科魯尼亞體育會
デポルティーボ・ラ・コルーニャ
	[m1]拉科魯尼亞體育會[/m]
	[m1]デポルティーボ・ラ・コルーニャ[/m]

英國航空
ブリティッシュ・エアウェイズ
	[m1]英國航空[/m]
	[m1]ブリティッシュ・エアウェイズ[/m]

亨利福特
ヘンリー・フォード
	[m1]亨利福特[/m]
	[m1]ヘンリー・フォード[/m]

傅利葉
ジョゼフ・フーリエ
	[m1]傅利葉[/m]
	[m1]ジョゼフ・フーリエ[/m]

HTTP
Hypertext Transfer Protocol
	[m1]HTTP[/m]
	[m1]Hypertext Transfer Protocol[/m]

蓋倫
ガレノス
	[m1]蓋倫[/m]
	[m1]ガレノス[/m]

亞美尼亞文
アルメニア語
	[m1]亞美尼亞文[/m]
	[m1]アルメニア語[/m]

寰宇一家
ワンワールド
	[m1]寰宇一家[/m]
	[m1]ワンワールド[/m]

密碼學
暗号理論
	[m1]密碼學[/m]
	[m1]暗号理論[/m]

網際協議
Internet Protocol
	[m1]網際協議[/m]
	[m1]Internet Protocol[/m]

烏克蘭話
ウクライナ語
	[m1]烏克蘭話[/m]
	[m1]ウクライナ語[/m]

字節
バイト (情報)
	[m1]字節[/m]
	[m1]バイト (情報)[/m]

傳輸控制協議
Transmission Control Protocol
	[m1]傳輸控制協議[/m]
	[m1]Transmission Control Protocol[/m]

Html
HyperText Markup Language
	[m1]Html[/m]
	[m1]HyperText Markup Language[/m]

ASCII
ASCII
	[m1]ASCII[/m]
	[m1]ASCII[/m]

華倫西亞
バレンシア (スペイン)
	[m1]華倫西亞[/m]
	[m1]バレンシア (スペイン)[/m]

統一碼
Unicode
	[m1]統一碼[/m]
	[m1]Unicode[/m]

鹿豹座
きりん座
	[m1]鹿豹座[/m]
	[m1]きりん座[/m]

劍魚座
かじき座
	[m1]劍魚座[/m]
	[m1]かじき座[/m]

鯨魚座
くじら座
	[m1]鯨魚座[/m]
	[m1]くじら座[/m]

室女座
おとめ座
	[m1]室女座[/m]
	[m1]おとめ座[/m]

半人馬座
ケンタウルス座
	[m1]半人馬座[/m]
	[m1]ケンタウルス座[/m]

巨蟹座
かに座
	[m1]巨蟹座[/m]
	[m1]かに座[/m]

馬拉加
マラガ
	[m1]馬拉加[/m]
	[m1]マラガ[/m]

獅子座
しし座
	[m1]獅子座[/m]
	[m1]しし座[/m]

馬拉加足球會
マラガCF
	[m1]馬拉加足球會[/m]
	[m1]マラガCF[/m]

獵戶座
オリオン座
	[m1]獵戶座[/m]
	[m1]オリオン座[/m]

Klaus Wowereit
クラウス・ヴォーヴェライト
	[m1]Klaus Wowereit[/m]
	[m1]クラウス・ヴォーヴェライト[/m]

飛馬座
ペガスス座
	[m1]飛馬座[/m]
	[m1]ペガスス座[/m]

天蠍座
さそり座
	[m1]天蠍座[/m]
	[m1]さそり座[/m]

人馬座
いて座
	[m1]人馬座[/m]
	[m1]いて座[/m]

薩耶哲雷
サタジット・レイ
	[m1]薩耶哲雷[/m]
	[m1]サタジット・レイ[/m]

史匹堡
スティーヴン・スピルバーグ
	[m1]史匹堡[/m]
	[m1]スティーヴン・スピルバーグ[/m]

歐洲委員會
欧州委員会
	[m1]歐洲委員會[/m]
	[m1]欧州委員会[/m]

歐洲中央銀行
欧州中央銀行
	[m1]歐洲中央銀行[/m]
	[m1]欧州中央銀行[/m]

蛇夫座
へびつかい座
	[m1]蛇夫座[/m]
	[m1]へびつかい座[/m]

巨蛇座
へび座
	[m1]巨蛇座[/m]
	[m1]へび座[/m]

天爐座
ろ座
	[m1]天爐座[/m]
	[m1]ろ座[/m]

大熊座
おおぐま座
	[m1]大熊座[/m]
	[m1]おおぐま座[/m]

天鵝座
はくちょう座
	[m1]天鵝座[/m]
	[m1]はくちょう座[/m]

雙子座
ふたご座
	[m1]雙子座[/m]
	[m1]ふたご座[/m]

瑪莉安歌迪雅
マリオン・コティヤール
	[m1]瑪莉安歌迪雅[/m]
	[m1]マリオン・コティヤール[/m]

星座
星座
	[m1]星座[/m]
	[m1]星座[/m]

古騰堡
ヨハネス・グーテンベルク
	[m1]古騰堡[/m]
	[m1]ヨハネス・グーテンベルク[/m]

占士焦耳
ジェームズ・プレスコット・ジュール
	[m1]占士焦耳[/m]
	[m1]ジェームズ・プレスコット・ジュール[/m]

開普勒
ヨハネス・ケプラー
	[m1]開普勒[/m]
	[m1]ヨハネス・ケプラー[/m]

港觀
カンクン
	[m1]港觀[/m]
	[m1]カンクン[/m]

貝爾法斯特城市機場
ジョージ・ベスト・ベルファスト・シティ空港
	[m1]貝爾法斯特城市機場[/m]
	[m1]ジョージ・ベスト・ベルファスト・シティ空港[/m]

莫言
莫言
	[m1]莫言[/m]
	[m1]莫言[/m]

普朗克
マックス・プランク
	[m1]普朗克[/m]
	[m1]マックス・プランク[/m]

瑞典話
スウェーデン語
	[m1]瑞典話[/m]
	[m1]スウェーデン語[/m]

丹麥文
デンマーク語
	[m1]丹麥文[/m]
	[m1]デンマーク語[/m]

特斯拉
ニコラ・テスラ
	[m1]特斯拉[/m]
	[m1]ニコラ・テスラ[/m]

花剌子密
フワーリズミー
	[m1]花剌子密[/m]
	[m1]フワーリズミー[/m]

瓦特
ジェームズ・ワット
	[m1]瓦特[/m]
	[m1]ジェームズ・ワット[/m]

挪威文
ノルウェー語
	[m1]挪威文[/m]
	[m1]ノルウェー語[/m]

考底利耶
カウティリヤ
	[m1]考底利耶[/m]
	[m1]カウティリヤ[/m]

萊布尼茲
ゴットフリート・ライプニッツ
	[m1]萊布尼茲[/m]
	[m1]ゴットフリート・ライプニッツ[/m]

杭士基
ノーム・チョムスキー
	[m1]杭士基[/m]
	[m1]ノーム・チョムスキー[/m]

盧森堡文
ルクセンブルク語
	[m1]盧森堡文[/m]
	[m1]ルクセンブルク語[/m]

布甸
プディング
	[m1]布甸[/m]
	[m1]プディング[/m]

捷克文
チェコ語
	[m1]捷克文[/m]
	[m1]チェコ語[/m]

斯洛伐克文
スロバキア語
	[m1]斯洛伐克文[/m]
	[m1]スロバキア語[/m]

馬克思
カール・マルクス
	[m1]馬克思[/m]
	[m1]カール・マルクス[/m]

斯洛文尼亞文
スロベニア語
	[m1]斯洛文尼亞文[/m]
	[m1]スロベニア語[/m]

匈牙利文
ハンガリー語
	[m1]匈牙利文[/m]
	[m1]ハンガリー語[/m]

伏爾泰
ヴォルテール
	[m1]伏爾泰[/m]
	[m1]ヴォルテール[/m]

愛沙尼亞文
エストニア語
	[m1]愛沙尼亞文[/m]
	[m1]エストニア語[/m]

摩西
モーセ
	[m1]摩西[/m]
	[m1]モーセ[/m]

拉脫維亞文
ラトビア語
	[m1]拉脫維亞文[/m]
	[m1]ラトビア語[/m]

知識
知識
	[m1]知識[/m]
	[m1]知識[/m]

立陶宛文
リトアニア語
	[m1]立陶宛文[/m]
	[m1]リトアニア語[/m]

印度教
ヒンドゥー教
	[m1]印度教[/m]
	[m1]ヒンドゥー教[/m]

白俄羅斯文
ベラルーシ語
	[m1]白俄羅斯文[/m]
	[m1]ベラルーシ語[/m]

麥士維
ジェームズ・クラーク・マクスウェル
	[m1]麥士維[/m]
	[m1]ジェームズ・クラーク・マクスウェル[/m]

𢆡
乳房
	[m1]𢆡[/m]
	[m1]乳房[/m]

門捷列耶夫
ドミトリ・メンデレーエフ
	[m1]門捷列耶夫[/m]
	[m1]ドミトリ・メンデレーエフ[/m]

原子
原子
	[m1]原子[/m]
	[m1]原子[/m]

盧瑟福
アーネスト・ラザフォード
	[m1]盧瑟福[/m]
	[m1]アーネスト・ラザフォード[/m]

光
光
	[m1]光[/m]
	[m1]光[/m]

希臘話
ギリシア語
	[m1]希臘話[/m]
	[m1]ギリシア語[/m]

薛定諤
エルヴィン・シュレーディンガー
	[m1]薛定諤[/m]
	[m1]エルヴィン・シュレーディンガー[/m]

神話
神話
	[m1]神話[/m]
	[m1]神話[/m]

作業系統
オペレーティングシステム
	[m1]作業系統[/m]
	[m1]オペレーティングシステム[/m]

泰姬陵
タージ・マハル
	[m1]泰姬陵[/m]
	[m1]タージ・マハル[/m]

愛爾蘭蓋爾文
アイルランド語
	[m1]愛爾蘭蓋爾文[/m]
	[m1]アイルランド語[/m]

程式語言
プログラミング言語
	[m1]程式語言[/m]
	[m1]プログラミング言語[/m]

企鵝
ペンギン
	[m1]企鵝[/m]
	[m1]ペンギン[/m]

原教旨主義
原理主義
	[m1]原教旨主義[/m]
	[m1]原理主義[/m]

電郵
電子メール
	[m1]電郵[/m]
	[m1]電子メール[/m]

一神論
一神教
	[m1]一神論[/m]
	[m1]一神教[/m]

多神敎
多神教
	[m1]多神敎[/m]
	[m1]多神教[/m]

靈魂
霊魂
	[m1]靈魂[/m]
	[m1]霊魂[/m]

波斯文
ペルシア語
	[m1]波斯文[/m]
	[m1]ペルシア語[/m]

宗教
宗教
	[m1]宗教[/m]
	[m1]宗教[/m]

韓文
朝鮮語
	[m1]韓文[/m]
	[m1]朝鮮語[/m]

亞巴郎
アブラハム
	[m1]亞巴郎[/m]
	[m1]アブラハム[/m]

創世記
創世記
	[m1]創世記[/m]
	[m1]創世記[/m]

廣府話
広東語
	[m1]廣府話[/m]
	[m1]広東語[/m]

帝國大廈
エンパイア・ステート・ビルディング
	[m1]帝國大廈[/m]
	[m1]エンパイア・ステート・ビルディング[/m]

出埃及記
出エジプト記
	[m1]出埃及記[/m]
	[m1]出エジプト記[/m]

笛卡兒
ルネ・デカルト
	[m1]笛卡兒[/m]
	[m1]ルネ・デカルト[/m]

官話
官話
	[m1]官話[/m]
	[m1]官話[/m]

越南話
ベトナム語
	[m1]越南話[/m]
	[m1]ベトナム語[/m]

聖保祿
パウロ
	[m1]聖保祿[/m]
	[m1]パウロ[/m]

自由神像
自由の女神像 (ニューヨーク)
	[m1]自由神像[/m]
	[m1]自由の女神像 (ニューヨーク)[/m]

高棉文
クメール語
	[m1]高棉文[/m]
	[m1]クメール語[/m]

老撾話
ラーオ語
	[m1]老撾話[/m]
	[m1]ラーオ語[/m]

弗洛伊德
ジークムント・フロイト
	[m1]弗洛伊德[/m]
	[m1]ジークムント・フロイト[/m]

泰文
タイ語
	[m1]泰文[/m]
	[m1]タイ語[/m]

耆那教
ジャイナ教
	[m1]耆那教[/m]
	[m1]ジャイナ教[/m]

黑格爾
ゲオルク・ヴィルヘルム・フリードリヒ・ヘーゲル
	[m1]黑格爾[/m]
	[m1]ゲオルク・ヴィルヘルム・フリードリヒ・ヘーゲル[/m]

馬來話
マレー語
	[m1]馬來話[/m]
	[m1]マレー語[/m]

印尼文
インドネシア語
	[m1]印尼文[/m]
	[m1]インドネシア語[/m]

蒙古話
モンゴル語
	[m1]蒙古話[/m]
	[m1]モンゴル語[/m]

巴庫
バクー
	[m1]巴庫[/m]
	[m1]バクー[/m]

船尾座
とも座
	[m1]船尾座[/m]
	[m1]とも座[/m]

哈薩克話
カザフ語
	[m1]哈薩克話[/m]
	[m1]カザフ語[/m]

天壇座
さいだん座
	[m1]天壇座[/m]
	[m1]さいだん座[/m]

仙女座
アンドロメダ座
	[m1]仙女座[/m]
	[m1]アンドロメダ座[/m]

聯合國世界遺產
世界遺産
	[m1]聯合國世界遺產[/m]
	[m1]世界遺産[/m]

月即別話
ウズベク語
	[m1]月即別話[/m]
	[m1]ウズベク語[/m]

沙律
サラダ
	[m1]沙律[/m]
	[m1]サラダ[/m]

猶太教
ユダヤ教
	[m1]猶太教[/m]
	[m1]ユダヤ教[/m]

廷布
ティンプー
	[m1]廷布[/m]
	[m1]ティンプー[/m]

斯里巴加灣
バンダルスリブガワン
	[m1]斯里巴加灣[/m]
	[m1]バンダルスリブガワン[/m]

巨爵座
コップ座
	[m1]巨爵座[/m]
	[m1]コップ座[/m]

后髮座
かみのけ座
	[m1]后髮座[/m]
	[m1]かみのけ座[/m]

玉夫座
ちょうこくしつ座
	[m1]玉夫座[/m]
	[m1]ちょうこくしつ座[/m]

希伯來話
ヘブライ語
	[m1]希伯來話[/m]
	[m1]ヘブライ語[/m]

山案座
テーブルさん座
	[m1]山案座[/m]
	[m1]テーブルさん座[/m]

阿塞拜疆文
アゼルバイジャン語
	[m1]阿塞拜疆文[/m]
	[m1]アゼルバイジャン語[/m]

赫勒敦
イブン・ハルドゥーン
	[m1]赫勒敦[/m]
	[m1]イブン・ハルドゥーン[/m]

馬其頓文
マケドニア語
	[m1]馬其頓文[/m]
	[m1]マケドニア語[/m]

塞爾維亞文
セルビア語
	[m1]塞爾維亞文[/m]
	[m1]セルビア語[/m]

塞爾維亞-克羅地亞文
セルビア・クロアチア語
	[m1]塞爾維亞-克羅地亞文[/m]
	[m1]セルビア・クロアチア語[/m]

海豚座
いるか座
	[m1]海豚座[/m]
	[m1]いるか座[/m]

波斯尼亞文
ボスニア語
	[m1]波斯尼亞文[/m]
	[m1]ボスニア語[/m]

小犬座
こいぬ座
	[m1]小犬座[/m]
	[m1]こいぬ座[/m]

加利西亞文
ガリシア語
	[m1]加利西亞文[/m]
	[m1]ガリシア語[/m]

威爾斯文
ウェールズ語
	[m1]威爾斯文[/m]
	[m1]ウェールズ語[/m]

帝力
ディリ
	[m1]帝力[/m]
	[m1]ディリ[/m]

康德
イマヌエル・カント
	[m1]康德[/m]
	[m1]イマヌエル・カント[/m]

蘇格蘭蓋爾文
スコットランド・ゲール語
	[m1]蘇格蘭蓋爾文[/m]
	[m1]スコットランド・ゲール語[/m]

錫克教
シク教
	[m1]錫克教[/m]
	[m1]シク教[/m]

凱恩斯
ジョン・メイナード・ケインズ
	[m1]凱恩斯[/m]
	[m1]ジョン・メイナード・ケインズ[/m]

漢莎航空
ルフトハンザドイツ航空
	[m1]漢莎航空[/m]
	[m1]ルフトハンザドイツ航空[/m]

永珍
ヴィエンチャン
	[m1]永珍[/m]
	[m1]ヴィエンチャン[/m]

行為
行動
	[m1]行為[/m]
	[m1]行動[/m]

老子
老子
	[m1]老子[/m]
	[m1]老子[/m]

Gmail
Gmail
	[m1]Gmail[/m]
	[m1]Gmail[/m]

馬累
マレ
	[m1]馬累[/m]
	[m1]マレ[/m]

瑜伽
ヨーガ
	[m1]瑜伽[/m]
	[m1]ヨーガ[/m]

比卡超
ピカチュウ
	[m1]比卡超[/m]
	[m1]ピカチュウ[/m]

約翰洛克
ジョン・ロック
	[m1]約翰洛克[/m]
	[m1]ジョン・ロック[/m]

蘇拿
ジャンフランコ・ゾラ
	[m1]蘇拿[/m]
	[m1]ジャンフランコ・ゾラ[/m]

尼采
フリードリヒ・ニーチェ
	[m1]尼采[/m]
	[m1]フリードリヒ・ニーチェ[/m]

比什凱克
ビシュケク
	[m1]比什凱克[/m]
	[m1]ビシュケク[/m]

薩特
ジャン＝ポール・サルトル
	[m1]薩特[/m]
	[m1]ジャン＝ポール・サルトル[/m]

杜尚別
ドゥシャンベ
	[m1]杜尚別[/m]
	[m1]ドゥシャンベ[/m]

肝
肝臓
	[m1]肝[/m]
	[m1]肝臓[/m]

脾
脾臓
	[m1]脾[/m]
	[m1]脾臓[/m]

司馬遷
司馬遷
	[m1]司馬遷[/m]
	[m1]司馬遷[/m]

腎
腎臓
	[m1]腎[/m]
	[m1]腎臓[/m]

亞當史密夫
アダム・スミス
	[m1]亞當史密夫[/m]
	[m1]アダム・スミス[/m]

膀胱
膀胱
	[m1]膀胱[/m]
	[m1]膀胱[/m]

膥 (身)
精巣
	[m1]膥 (身)[/m]
	[m1]精巣[/m]

輸尿管
尿管
	[m1]輸尿管[/m]
	[m1]尿管[/m]

尿道
尿道
	[m1]尿道[/m]
	[m1]尿道[/m]

韋伯
マックス・ヴェーバー
	[m1]韋伯[/m]
	[m1]マックス・ヴェーバー[/m]

維根斯坦
ルートヴィヒ・ウィトゲンシュタイン
	[m1]維根斯坦[/m]
	[m1]ルートヴィヒ・ウィトゲンシュタイン[/m]

兔
ウサギ
	[m1]兔[/m]
	[m1]ウサギ[/m]

朱熹
朱子
	[m1]朱熹[/m]
	[m1]朱子[/m]

神經系統
神経系
	[m1]神經系統[/m]
	[m1]神経系[/m]

喪屍
ゾンビ
	[m1]喪屍[/m]
	[m1]ゾンビ[/m]

人狼
狼男
	[m1]人狼[/m]
	[m1]狼男[/m]

情感
感情
	[m1]情感[/m]
	[m1]感情[/m]

心理學
心理学
	[m1]心理學[/m]
	[m1]心理学[/m]

思維
思考
	[m1]思維[/m]
	[m1]思考[/m]

大洋
大洋
	[m1]大洋[/m]
	[m1]大洋[/m]

湯瑪斯阿奎那
トマス・アクィナス
	[m1]湯瑪斯阿奎那[/m]
	[m1]トマス・アクィナス[/m]

英國維多利亞女皇
ヴィクトリア (イギリス女王)
	[m1]英國維多利亞女皇[/m]
	[m1]ヴィクトリア (イギリス女王)[/m]

釋迦牟尼
釈迦
	[m1]釋迦牟尼[/m]
	[m1]釈迦[/m]

雨林
多雨林
	[m1]雨林[/m]
	[m1]多雨林[/m]

英格蘭超級足球聯賽
プレミアリーグ
	[m1]英格蘭超級足球聯賽[/m]
	[m1]プレミアリーグ[/m]

辯證法
弁証法
	[m1]辯證法[/m]
	[m1]弁証法[/m]

模罕默德
ムハンマド・イブン＝アブドゥッラーフ
	[m1]模罕默德[/m]
	[m1]ムハンマド・イブン＝アブドゥッラーフ[/m]

倫理學
倫理学
	[m1]倫理學[/m]
	[m1]倫理学[/m]

知識論
認識論
	[m1]知識論[/m]
	[m1]認識論[/m]

自由意志
自由意志
	[m1]自由意志[/m]
	[m1]自由意志[/m]

IPod
IPod
	[m1]IPod[/m]
	[m1]IPod[/m]

松鼠
リス
	[m1]松鼠[/m]
	[m1]リス[/m]

或然率
確率
	[m1]或然率[/m]
	[m1]確率[/m]

真相
現実
	[m1]真相[/m]
	[m1]現実[/m]

唞氣
呼吸
	[m1]唞氣[/m]
	[m1]呼吸[/m]

英國廣播公司
英国放送協会
	[m1]英國廣播公司[/m]
	[m1]英国放送協会[/m]

沙魯克汗
シャー・ルク・カーン
	[m1]沙魯克汗[/m]
	[m1]シャー・ルク・カーン[/m]

貝理雅
トニー・ブレア
	[m1]貝理雅[/m]
	[m1]トニー・ブレア[/m]

艾加扎里
ガザーリー
	[m1]艾加扎里[/m]
	[m1]ガザーリー[/m]

馬丁路德
マルティン・ルター
	[m1]馬丁路德[/m]
	[m1]マルティン・ルター[/m]

馬卓安
ジョン・メージャー
	[m1]馬卓安[/m]
	[m1]ジョン・メージャー[/m]

賈拉漢
ジェームズ・キャラハン
	[m1]賈拉漢[/m]
	[m1]ジェームズ・キャラハン[/m]

儒家
儒教
	[m1]儒家[/m]
	[m1]儒教[/m]

福特 (總統)
ジェラルド・R・フォード
	[m1]福特 (總統)[/m]
	[m1]ジェラルド・R・フォード[/m]

本田汽車
本田技研工業
	[m1]本田汽車[/m]
	[m1]本田技研工業[/m]

什葉派
シーア派
	[m1]什葉派[/m]
	[m1]シーア派[/m]

Final Cut Pro
Final Cut Pro
	[m1]Final Cut Pro[/m]
	[m1]Final Cut Pro[/m]

尼克遜
リチャード・ニクソン
	[m1]尼克遜[/m]
	[m1]リチャード・ニクソン[/m]

天主教會
カトリック教会
	[m1]天主教會[/m]
	[m1]カトリック教会[/m]

三相神
三神一体
	[m1]三相神[/m]
	[m1]三神一体[/m]

道教
道教
	[m1]道教[/m]
	[m1]道教[/m]

瑣羅亞斯德教
ゾロアスター教
	[m1]瑣羅亞斯德教[/m]
	[m1]ゾロアスター教[/m]

蘇菲派
スーフィズム
	[m1]蘇菲派[/m]
	[m1]スーフィズム[/m]

靜脈
静脈
	[m1]靜脈[/m]
	[m1]静脈[/m]

孟加拉話
ベンガル語
	[m1]孟加拉話[/m]
	[m1]ベンガル語[/m]

脷
舌
	[m1]脷[/m]
	[m1]舌[/m]

車路士
チェルシーFC
	[m1]車路士[/m]
	[m1]チェルシーFC[/m]

阿仙奴
アーセナルFC
	[m1]阿仙奴[/m]
	[m1]アーセナルFC[/m]

胰
膵臓
	[m1]胰[/m]
	[m1]膵臓[/m]

頸
首
	[m1]頸[/m]
	[m1]首[/m]

口
口
	[m1]口[/m]
	[m1]口[/m]

喉
喉頭
	[m1]喉[/m]
	[m1]喉頭[/m]

林登約翰遜
リンドン・ジョンソン
	[m1]林登約翰遜[/m]
	[m1]リンドン・ジョンソン[/m]

骱
関節
	[m1]骱[/m]
	[m1]関節[/m]

福克蘭羣島
フォークランド諸島
	[m1]福克蘭羣島[/m]
	[m1]フォークランド諸島[/m]

消化系統
消化器
	[m1]消化系統[/m]
	[m1]消化器[/m]

動脈
動脈
	[m1]動脈[/m]
	[m1]動脈[/m]

A
A
	[m1]A[/m]
	[m1]A[/m]

馬恩島
マン島
	[m1]馬恩島[/m]
	[m1]マン島[/m]

2014年冬季奧林匹克運動會
ソチオリンピック
	[m1]2014年冬季奧林匹克運動會[/m]
	[m1]ソチオリンピック[/m]

2018年冬季奧林匹克運動會
平昌オリンピック
	[m1]2018年冬季奧林匹克運動會[/m]
	[m1]平昌オリンピック[/m]

伊利沙伯二世
エリザベス2世
	[m1]伊利沙伯二世[/m]
	[m1]エリザベス2世[/m]

大唐
唐
	[m1]大唐[/m]
	[m1]唐[/m]

紐約時報
ニューヨーク・タイムズ
	[m1]紐約時報[/m]
	[m1]ニューヨーク・タイムズ[/m]

戴安娜王妃
ダイアナ (プリンセス・オブ・ウェールズ)
	[m1]戴安娜王妃[/m]
	[m1]ダイアナ (プリンセス・オブ・ウェールズ)[/m]

攰
疲労
	[m1]攰[/m]
	[m1]疲労[/m]

阿姆斯特丹史希浦機場
スキポール空港
	[m1]阿姆斯特丹史希浦機場[/m]
	[m1]スキポール空港[/m]

亨利·浦修
ヘンリー・パーセル
	[m1]亨利·浦修[/m]
	[m1]ヘンリー・パーセル[/m]

約翰甘迺迪
ジョン・F・ケネディ
	[m1]約翰甘迺迪[/m]
	[m1]ジョン・F・ケネディ[/m]

李淵
李淵
	[m1]李淵[/m]
	[m1]李淵[/m]

李世民
太宗 (唐)
	[m1]李世民[/m]
	[m1]太宗 (唐)[/m]

李治
高宗 (唐)
	[m1]李治[/m]
	[m1]高宗 (唐)[/m]

B
B
	[m1]B[/m]
	[m1]B[/m]

氣球
風船
	[m1]氣球[/m]
	[m1]風船[/m]

古典樂
クラシック音楽
	[m1]古典樂[/m]
	[m1]クラシック音楽[/m]

交響曲
交響曲
	[m1]交響曲[/m]
	[m1]交響曲[/m]

武則天
武則天
	[m1]武則天[/m]
	[m1]武則天[/m]

G
G
	[m1]G[/m]
	[m1]G[/m]

李重茂
殤帝 (唐)
	[m1]李重茂[/m]
	[m1]殤帝 (唐)[/m]

李隆基
玄宗 (唐)
	[m1]李隆基[/m]
	[m1]玄宗 (唐)[/m]

U
U
	[m1]U[/m]
	[m1]U[/m]

李亨
粛宗 (唐)
	[m1]李亨[/m]
	[m1]粛宗 (唐)[/m]

Z
Z
	[m1]Z[/m]
	[m1]Z[/m]

李豫
代宗 (唐)
	[m1]李豫[/m]
	[m1]代宗 (唐)[/m]

李适
徳宗 (唐)
	[m1]李适[/m]
	[m1]徳宗 (唐)[/m]

怨曲
ブルース
	[m1]怨曲[/m]
	[m1]ブルース[/m]

佛蘭明歌
フラメンコ
	[m1]佛蘭明歌[/m]
	[m1]フラメンコ[/m]

F
F
	[m1]F[/m]
	[m1]F[/m]

J
J
	[m1]J[/m]
	[m1]J[/m]

電子音樂
電子音楽
	[m1]電子音樂[/m]
	[m1]電子音楽[/m]

一套字母
アルファベット
	[m1]一套字母[/m]
	[m1]アルファベット[/m]

雷鬼樂
レゲエ
	[m1]雷鬼樂[/m]
	[m1]レゲエ[/m]

色士風
サクソフォーン
	[m1]色士風[/m]
	[m1]サクソフォーン[/m]

T
T
	[m1]T[/m]
	[m1]T[/m]

C
C
	[m1]C[/m]
	[m1]C[/m]

燕豪芬
アイントホーフェン
	[m1]燕豪芬[/m]
	[m1]アイントホーフェン[/m]

小學
小学校
	[m1]小學[/m]
	[m1]小学校[/m]

R
R
	[m1]R[/m]
	[m1]R[/m]

D
D
	[m1]D[/m]
	[m1]D[/m]

Α
Α
	[m1]Α[/m]
	[m1]Α[/m]

Ω
Ω
	[m1]Ω[/m]
	[m1]Ω[/m]

李曄
昭宗 (唐)
	[m1]李曄[/m]
	[m1]昭宗 (唐)[/m]

I
I
	[m1]I[/m]
	[m1]I[/m]

Μ
Μ
	[m1]Μ[/m]
	[m1]Μ[/m]

大明
明
	[m1]大明[/m]
	[m1]明[/m]

E
E
	[m1]E[/m]
	[m1]E[/m]

H
H
	[m1]H[/m]
	[m1]H[/m]

艾森豪威爾
ドワイト・D・アイゼンハワー
	[m1]艾森豪威爾[/m]
	[m1]ドワイト・D・アイゼンハワー[/m]

K
K
	[m1]K[/m]
	[m1]K[/m]

L
L
	[m1]L[/m]
	[m1]L[/m]

M
M
	[m1]M[/m]
	[m1]M[/m]

芬達
ファンタ (飲料)
	[m1]芬達[/m]
	[m1]ファンタ (飲料)[/m]

N
N
	[m1]N[/m]
	[m1]N[/m]

O
O
	[m1]O[/m]
	[m1]O[/m]

P
P
	[m1]P[/m]
	[m1]P[/m]

Q
Q
	[m1]Q[/m]
	[m1]Q[/m]

S
S
	[m1]S[/m]
	[m1]S[/m]

朱元璋
朱元璋
	[m1]朱元璋[/m]
	[m1]朱元璋[/m]

列根
ロナルド・レーガン
	[m1]列根[/m]
	[m1]ロナルド・レーガン[/m]

朱允炆
建文帝
	[m1]朱允炆[/m]
	[m1]建文帝[/m]

V
V
	[m1]V[/m]
	[m1]V[/m]

W
W
	[m1]W[/m]
	[m1]W[/m]

朱棣
永楽帝
	[m1]朱棣[/m]
	[m1]永楽帝[/m]

X
X
	[m1]X[/m]
	[m1]X[/m]

朱高熾
洪熙帝
	[m1]朱高熾[/m]
	[m1]洪熙帝[/m]

Y
Y
	[m1]Y[/m]
	[m1]Y[/m]

朱瞻基
宣徳帝
	[m1]朱瞻基[/m]
	[m1]宣徳帝[/m]

朱祁鎮
英宗 (明)
	[m1]朱祁鎮[/m]
	[m1]英宗 (明)[/m]

朱祁鈺
景泰帝
	[m1]朱祁鈺[/m]
	[m1]景泰帝[/m]

朱見深
成化帝
	[m1]朱見深[/m]
	[m1]成化帝[/m]

朱祐樘
弘治帝
	[m1]朱祐樘[/m]
	[m1]弘治帝[/m]

荷蘭文維基百科
オランダ語版ウィキペディア
	[m1]荷蘭文維基百科[/m]
	[m1]オランダ語版ウィキペディア[/m]

朱厚照
正徳帝
	[m1]朱厚照[/m]
	[m1]正徳帝[/m]

朱厚熜
嘉靖帝
	[m1]朱厚熜[/m]
	[m1]嘉靖帝[/m]

Φ
Φ
	[m1]Φ[/m]
	[m1]Φ[/m]

朱載垕
隆慶帝
	[m1]朱載垕[/m]
	[m1]隆慶帝[/m]

朱翊鈞
万暦帝
	[m1]朱翊鈞[/m]
	[m1]万暦帝[/m]

朱常洛
泰昌帝
	[m1]朱常洛[/m]
	[m1]泰昌帝[/m]

朱由校
天啓帝
	[m1]朱由校[/m]
	[m1]天啓帝[/m]

朱由檢
崇禎帝
	[m1]朱由檢[/m]
	[m1]崇禎帝[/m]

大明皇帝一覽
明朝の君主一覧
	[m1]大明皇帝一覽[/m]
	[m1]明朝の君主一覧[/m]

梅利
アンディ・マレー
	[m1]梅利[/m]
	[m1]アンディ・マレー[/m]

LibreOffice
LibreOffice
	[m1]LibreOffice[/m]
	[m1]LibreOffice[/m]

里程碑
マイルストーン
	[m1]里程碑[/m]
	[m1]マイルストーン[/m]

嬌厘梳
キュラソー
	[m1]嬌厘梳[/m]
	[m1]キュラソー[/m]

電漿
プラズマ
	[m1]電漿[/m]
	[m1]プラズマ[/m]

畢達哥拉斯
ピタゴラス
	[m1]畢達哥拉斯[/m]
	[m1]ピタゴラス[/m]

鬥獸場
コロッセオ
	[m1]鬥獸場[/m]
	[m1]コロッセオ[/m]

巴特農神殿
パルテノン神殿
	[m1]巴特農神殿[/m]
	[m1]パルテノン神殿[/m]

窮
貧困
	[m1]窮[/m]
	[m1]貧困[/m]

薩拉戈薩
サラゴサ
	[m1]薩拉戈薩[/m]
	[m1]サラゴサ[/m]

華倫西亞足球會
バレンシアCF
	[m1]華倫西亞足球會[/m]
	[m1]バレンシアCF[/m]

麥堅
ジョン・マケイン
	[m1]麥堅[/m]
	[m1]ジョン・マケイン[/m]

小獅座
こじし座
	[m1]小獅座[/m]
	[m1]こじし座[/m]

北冕座
かんむり座
	[m1]北冕座[/m]
	[m1]かんむり座[/m]

南魚座
みなみのうお座
	[m1]南魚座[/m]
	[m1]みなみのうお座[/m]

南冕座
みなみのかんむり座
	[m1]南冕座[/m]
	[m1]みなみのかんむり座[/m]

水蛇座
みずへび座
	[m1]水蛇座[/m]
	[m1]みずへび座[/m]

南三角座
みなみのさんかく座
	[m1]南三角座[/m]
	[m1]みなみのさんかく座[/m]

天鴿座
はと座
	[m1]天鴿座[/m]
	[m1]はと座[/m]

麒麟座
いっかくじゅう座
	[m1]麒麟座[/m]
	[m1]いっかくじゅう座[/m]

蝎虎座
とかげ座
	[m1]蝎虎座[/m]
	[m1]とかげ座[/m]

波江座
エリダヌス座
	[m1]波江座[/m]
	[m1]エリダヌス座[/m]

蒼蠅座
はえ座
	[m1]蒼蠅座[/m]
	[m1]はえ座[/m]

飛魚座
とびうお座
	[m1]飛魚座[/m]
	[m1]とびうお座[/m]

小馬座
こうま座
	[m1]小馬座[/m]
	[m1]こうま座[/m]

鳳凰座
ほうおう座
	[m1]鳳凰座[/m]
	[m1]ほうおう座[/m]

天貓座
やまねこ座
	[m1]天貓座[/m]
	[m1]やまねこ座[/m]

天兔座
うさぎ座
	[m1]天兔座[/m]
	[m1]うさぎ座[/m]

武仙座
ヘルクレス座
	[m1]武仙座[/m]
	[m1]ヘルクレス座[/m]

印第安座
インディアン座
	[m1]印第安座[/m]
	[m1]インディアン座[/m]

獵犬座
りょうけん座
	[m1]獵犬座[/m]
	[m1]りょうけん座[/m]

蝘蜓座
カメレオン座
	[m1]蝘蜓座[/m]
	[m1]カメレオン座[/m]

北斗 (星官)
北斗七星
	[m1]北斗 (星官)[/m]
	[m1]北斗七星[/m]

仙后座
カシオペヤ座
	[m1]仙后座[/m]
	[m1]カシオペヤ座[/m]

仙王座
ケフェウス座
	[m1]仙王座[/m]
	[m1]ケフェウス座[/m]

船底座
りゅうこつ座
	[m1]船底座[/m]
	[m1]りゅうこつ座[/m]

羅盤座
らしんばん座
	[m1]羅盤座[/m]
	[m1]らしんばん座[/m]

御夫座
ぎょしゃ座
	[m1]御夫座[/m]
	[m1]ぎょしゃ座[/m]

小熊座
こぐま座
	[m1]小熊座[/m]
	[m1]こぐま座[/m]

嘉芙蓮 (劍橋公爵夫人)
キャサリン (ケンブリッジ公爵夫人)
	[m1]嘉芙蓮 (劍橋公爵夫人)[/m]
	[m1]キャサリン (ケンブリッジ公爵夫人)[/m]

唧筒座
ポンプ座
	[m1]唧筒座[/m]
	[m1]ポンプ座[/m]

天琴座
こと座
	[m1]天琴座[/m]
	[m1]こと座[/m]

繪架座
がか座
	[m1]繪架座[/m]
	[m1]がか座[/m]

雕具座
ちょうこくぐ座
	[m1]雕具座[/m]
	[m1]ちょうこくぐ座[/m]

冼拿
アイルトン・セナ
	[m1]冼拿[/m]
	[m1]アイルトン・セナ[/m]

顯微鏡座
けんびきょう座
	[m1]顯微鏡座[/m]
	[m1]けんびきょう座[/m]

網罟座
レチクル座
	[m1]網罟座[/m]
	[m1]レチクル座[/m]

南極座
はちぶんぎ座
	[m1]南極座[/m]
	[m1]はちぶんぎ座[/m]

天燕座
ふうちょう座
	[m1]天燕座[/m]
	[m1]ふうちょう座[/m]

圓規座
コンパス座
	[m1]圓規座[/m]
	[m1]コンパス座[/m]

英仙座
ペルセウス座
	[m1]英仙座[/m]
	[m1]ペルセウス座[/m]

天箭座
や座
	[m1]天箭座[/m]
	[m1]や座[/m]

孔雀座
くじゃく座
	[m1]孔雀座[/m]
	[m1]くじゃく座[/m]

烏鴉座
からす座
	[m1]烏鴉座[/m]
	[m1]からす座[/m]

狐狸座
こぎつね座
	[m1]狐狸座[/m]
	[m1]こぎつね座[/m]

大衛碧咸
デビッド・ベッカム
	[m1]大衛碧咸[/m]
	[m1]デビッド・ベッカム[/m]

船帆座
ほ座
	[m1]船帆座[/m]
	[m1]ほ座[/m]

傑斯
ライアン・ギグス
	[m1]傑斯[/m]
	[m1]ライアン・ギグス[/m]

六分儀座
ろくぶんぎ座
	[m1]六分儀座[/m]
	[m1]ろくぶんぎ座[/m]

盾牌座
たて座
	[m1]盾牌座[/m]
	[m1]たて座[/m]

摩羯座
やぎ座
	[m1]摩羯座[/m]
	[m1]やぎ座[/m]

大犬座
おおいぬ座
	[m1]大犬座[/m]
	[m1]おおいぬ座[/m]

南十字座
みなみじゅうじ座
	[m1]南十字座[/m]
	[m1]みなみじゅうじ座[/m]

望遠鏡座
ぼうえんきょう座
	[m1]望遠鏡座[/m]
	[m1]ぼうえんきょう座[/m]

天鶴座
つる座
	[m1]天鶴座[/m]
	[m1]つる座[/m]

三角座
さんかく座
	[m1]三角座[/m]
	[m1]さんかく座[/m]

杜鵑座
きょしちょう座
	[m1]杜鵑座[/m]
	[m1]きょしちょう座[/m]

金牛座
おうし座
	[m1]金牛座[/m]
	[m1]おうし座[/m]

豺狼座
おおかみ座
	[m1]豺狼座[/m]
	[m1]おおかみ座[/m]

時鐘座
とけい座
	[m1]時鐘座[/m]
	[m1]とけい座[/m]

寶瓶座
みずがめ座
	[m1]寶瓶座[/m]
	[m1]みずがめ座[/m]

長蛇座
うみへび座
	[m1]長蛇座[/m]
	[m1]うみへび座[/m]

天秤座
てんびん座
	[m1]天秤座[/m]
	[m1]てんびん座[/m]

矩尺座
じょうぎ座
	[m1]矩尺座[/m]
	[m1]じょうぎ座[/m]

白羊座
おひつじ座
	[m1]白羊座[/m]
	[m1]おひつじ座[/m]

天鷹座
わし座
	[m1]天鷹座[/m]
	[m1]わし座[/m]

大衛占士
ディビッド・ジェームス
	[m1]大衛占士[/m]
	[m1]ディビッド・ジェームス[/m]

狼蛛科
コモリグモ
	[m1]狼蛛科[/m]
	[m1]コモリグモ[/m]

白高敦
ゴードン・ブラウン
	[m1]白高敦[/m]
	[m1]ゴードン・ブラウン[/m]

1100年
1100年
	[m1]1100年[/m]
	[m1]1100年[/m]

金正日
金正日
	[m1]金正日[/m]
	[m1]金正日[/m]

PlayStation
PlayStation (ゲーム機)
	[m1]PlayStation[/m]
	[m1]PlayStation (ゲーム機)[/m]

PlayStation 2
PlayStation 2
	[m1]PlayStation 2[/m]
	[m1]PlayStation 2[/m]

PlayStation 3
PlayStation 3
	[m1]PlayStation 3[/m]
	[m1]PlayStation 3[/m]

貝爾法斯特
ベルファスト
	[m1]貝爾法斯特[/m]
	[m1]ベルファスト[/m]

卡迪夫
カーディフ
	[m1]卡迪夫[/m]
	[m1]カーディフ[/m]

元素週期表
周期表
	[m1]元素週期表[/m]
	[m1]周期表[/m]

雷神港
トースハウン
	[m1]雷神港[/m]
	[m1]トースハウン[/m]

羅拔·穆加卑
ロバート・ムガベ
	[m1]羅拔·穆加卑[/m]
	[m1]ロバート・ムガベ[/m]

艾蒙尼亞
マヌエル・アルムニア
	[m1]艾蒙尼亞[/m]
	[m1]マヌエル・アルムニア[/m]

佐治城
ジョージタウン (ガイアナ)
	[m1]佐治城[/m]
	[m1]ジョージタウン (ガイアナ)[/m]

半人馬小行星
ケンタウルス族 (小惑星)
	[m1]半人馬小行星[/m]
	[m1]ケンタウルス族 (小惑星)[/m]

自殺
自殺
	[m1]自殺[/m]
	[m1]自殺[/m]

911事件
アメリカ同時多発テロ事件
	[m1]911事件[/m]
	[m1]アメリカ同時多発テロ事件[/m]

陰莖環
コックリング
	[m1]陰莖環[/m]
	[m1]コックリング[/m]

爬蟲類
爬虫類
	[m1]爬蟲類[/m]
	[m1]爬虫類[/m]

性玩具
性具
	[m1]性玩具[/m]
	[m1]性具[/m]

成人公仔
ダッチワイフ
	[m1]成人公仔[/m]
	[m1]ダッチワイフ[/m]

嚙齒目
ネズミ目
	[m1]嚙齒目[/m]
	[m1]ネズミ目[/m]

鳩鴿科
ハト科
	[m1]鳩鴿科[/m]
	[m1]ハト科[/m]

西班牙內戰
スペイン内戦
	[m1]西班牙內戰[/m]
	[m1]スペイン内戦[/m]

古菌
古細菌
	[m1]古菌[/m]
	[m1]古細菌[/m]

盲
失明
	[m1]盲[/m]
	[m1]失明[/m]

細菌
真正細菌
	[m1]細菌[/m]
	[m1]真正細菌[/m]

樹
木
	[m1]樹[/m]
	[m1]木[/m]

原生生物
原生生物
	[m1]原生生物[/m]
	[m1]原生生物[/m]

Λ
Λ
	[m1]Λ[/m]
	[m1]Λ[/m]

兩棲動物
両生類
	[m1]兩棲動物[/m]
	[m1]両生類[/m]

脊索動物
脊索動物
	[m1]脊索動物[/m]
	[m1]脊索動物[/m]

革命
革命
	[m1]革命[/m]
	[m1]革命[/m]

芝士
チーズ
	[m1]芝士[/m]
	[m1]チーズ[/m]

提子
ブドウ
	[m1]提子[/m]
	[m1]ブドウ[/m]

蜜糖
蜂蜜
	[m1]蜜糖[/m]
	[m1]蜂蜜[/m]

肉食
食肉
	[m1]肉食[/m]
	[m1]食肉[/m]

薯仔
ジャガイモ
	[m1]薯仔[/m]
	[m1]ジャガイモ[/m]

糖
砂糖
	[m1]糖[/m]
	[m1]砂糖[/m]

菜
野菜
	[m1]菜[/m]
	[m1]野菜[/m]

黃豆
ダイズ
	[m1]黃豆[/m]
	[m1]ダイズ[/m]

硬果
種実類
	[m1]硬果[/m]
	[m1]種実類[/m]

機械人
ロボット
	[m1]機械人[/m]
	[m1]ロボット[/m]

士碌架
スヌーカー
	[m1]士碌架[/m]
	[m1]スヌーカー[/m]

工藝
テクノロジー
	[m1]工藝[/m]
	[m1]テクノロジー[/m]

機
機械
	[m1]機[/m]
	[m1]機械[/m]

螺絲
ねじ
	[m1]螺絲[/m]
	[m1]ねじ[/m]

工程學
工学
	[m1]工程學[/m]
	[m1]工学[/m]

通訊
コミュニケーション
	[m1]通訊[/m]
	[m1]コミュニケーション[/m]

三孖冷
スマラン
	[m1]三孖冷[/m]
	[m1]スマラン[/m]

資訊
情報
	[m1]資訊[/m]
	[m1]情報[/m]

新聞學
報道
	[m1]新聞學[/m]
	[m1]報道[/m]

報紙
新聞
	[m1]報紙[/m]
	[m1]新聞[/m]

大眾傳媒
マスメディア
	[m1]大眾傳媒[/m]
	[m1]マスメディア[/m]

印刷
印刷
	[m1]印刷[/m]
	[m1]印刷[/m]

電話
電話機
	[m1]電話[/m]
	[m1]電話機[/m]

文化
文化
	[m1]文化[/m]
	[m1]文化[/m]

印度斯坦文
ヒンドゥスターニー語
	[m1]印度斯坦文[/m]
	[m1]ヒンドゥスターニー語[/m]

核糖核酸
リボ核酸
	[m1]核糖核酸[/m]
	[m1]リボ核酸[/m]

梵文
サンスクリット
	[m1]梵文[/m]
	[m1]サンスクリット[/m]

55 Cancri
かに座55番星
	[m1]55 Cancri[/m]
	[m1]かに座55番星[/m]

天文學家
天文学者
	[m1]天文學家[/m]
	[m1]天文学者[/m]

循環系統
循環器
	[m1]循環系統[/m]
	[m1]循環器[/m]

內分泌系統
内分泌器
	[m1]內分泌系統[/m]
	[m1]内分泌器[/m]

腦退化
アルツハイマー型認知症
	[m1]腦退化[/m]
	[m1]アルツハイマー型認知症[/m]

大腸
大腸
	[m1]大腸[/m]
	[m1]大腸[/m]

小腸
小腸
	[m1]小腸[/m]
	[m1]小腸[/m]

感覺系統
感覚器
	[m1]感覺系統[/m]
	[m1]感覚器[/m]

煙肉
ベーコン
	[m1]煙肉[/m]
	[m1]ベーコン[/m]

IP位址
IPアドレス
	[m1]IP位址[/m]
	[m1]IPアドレス[/m]

歐洲聯盟條約
マーストリヒト条約
	[m1]歐洲聯盟條約[/m]
	[m1]マーストリヒト条約[/m]

John G. Roberts
ジョン・ロバーツ
	[m1]John G. Roberts[/m]
	[m1]ジョン・ロバーツ[/m]

酸
酸
	[m1]酸[/m]
	[m1]酸[/m]

無機化學
無機化学
	[m1]無機化學[/m]
	[m1]無機化学[/m]

孖寶兄弟
スーパーマリオブラザーズ
	[m1]孖寶兄弟[/m]
	[m1]スーパーマリオブラザーズ[/m]

問號
疑問符
	[m1]問號[/m]
	[m1]疑問符[/m]

化合物
化合物
	[m1]化合物[/m]
	[m1]化合物[/m]

22世紀
22世紀
	[m1]22世紀[/m]
	[m1]22世紀[/m]

2100年
2100年
	[m1]2100年[/m]
	[m1]2100年[/m]

儒略曆
ユリウス暦
	[m1]儒略曆[/m]
	[m1]ユリウス暦[/m]

世界人口
世界人口
	[m1]世界人口[/m]
	[m1]世界人口[/m]

代理伺服器
プロキシ
	[m1]代理伺服器[/m]
	[m1]プロキシ[/m]

醫學
医学
	[m1]醫學[/m]
	[m1]医学[/m]

鹼
塩基
	[m1]鹼[/m]
	[m1]塩基[/m]

薩拉熱窩
サラエヴォ
	[m1]薩拉熱窩[/m]
	[m1]サラエヴォ[/m]

對數
対数
	[m1]對數[/m]
	[m1]対数[/m]

美國最高法院
合衆国最高裁判所
	[m1]美國最高法院[/m]
	[m1]合衆国最高裁判所[/m]

算術
算術
	[m1]算術[/m]
	[m1]算術[/m]

坐標
座標
	[m1]坐標[/m]
	[m1]座標[/m]

美軍
アメリカ軍
	[m1]美軍[/m]
	[m1]アメリカ軍[/m]

微分方程
微分方程式
	[m1]微分方程[/m]
	[m1]微分方程式[/m]

Windows 7
Microsoft Windows 7
	[m1]Windows 7[/m]
	[m1]Microsoft Windows 7[/m]

數值分析
数値解析
	[m1]數值分析[/m]
	[m1]数値解析[/m]

美國海軍
アメリカ海軍
	[m1]美國海軍[/m]
	[m1]アメリカ海軍[/m]

美國海岸防衛隊
アメリカ沿岸警備隊
	[m1]美國海岸防衛隊[/m]
	[m1]アメリカ沿岸警備隊[/m]

百分數
パーセント
	[m1]百分數[/m]
	[m1]パーセント[/m]

Windows Vista
Microsoft Windows Vista
	[m1]Windows Vista[/m]
	[m1]Microsoft Windows Vista[/m]

世界貿易中心
ワールドトレードセンター (ニューヨーク)
	[m1]世界貿易中心[/m]
	[m1]ワールドトレードセンター (ニューヨーク)[/m]

自由塔
1 ワールドトレードセンター
	[m1]自由塔[/m]
	[m1]1 ワールドトレードセンター[/m]

Windows XP
Microsoft Windows XP
	[m1]Windows XP[/m]
	[m1]Microsoft Windows XP[/m]

食鹽
塩
	[m1]食鹽[/m]
	[m1]塩[/m]

Microsoft Office
Microsoft Office
	[m1]Microsoft Office[/m]
	[m1]Microsoft Office[/m]

卡斯特羅
フィデル・カストロ
	[m1]卡斯特羅[/m]
	[m1]フィデル・カストロ[/m]

美國國會
アメリカ合衆国議会
	[m1]美國國會[/m]
	[m1]アメリカ合衆国議会[/m]

大除夕
年越し
	[m1]大除夕[/m]
	[m1]年越し[/m]

白目
荒らし
	[m1]白目[/m]
	[m1]荒らし[/m]

曼克頓
マンハッタン
	[m1]曼克頓[/m]
	[m1]マンハッタン[/m]

摩天大廈
超高層建築物
	[m1]摩天大廈[/m]
	[m1]超高層建築物[/m]

商場
ショッピングセンター
	[m1]商場[/m]
	[m1]ショッピングセンター[/m]

元素
元素
	[m1]元素[/m]
	[m1]元素[/m]

方程
方程式
	[m1]方程[/m]
	[m1]方程式[/m]

函數
関数 (数学)
	[m1]函數[/m]
	[m1]関数 (数学)[/m]

有機化學
有機化学
	[m1]有機化學[/m]
	[m1]有機化学[/m]

角 (幾何)
角度
	[m1]角 (幾何)[/m]
	[m1]角度[/m]

Apache HTTP Server
Apache HTTP Server
	[m1]Apache HTTP Server[/m]
	[m1]Apache HTTP Server[/m]

醣
炭水化物
	[m1]醣[/m]
	[m1]炭水化物[/m]

賀爾蒙
ホルモン
	[m1]賀爾蒙[/m]
	[m1]ホルモン[/m]

脂
脂質
	[m1]脂[/m]
	[m1]脂質[/m]

UNIX
UNIX
	[m1]UNIX[/m]
	[m1]UNIX[/m]

分子
分子
	[m1]分子[/m]
	[m1]分子[/m]

物理化學
物理化学
	[m1]物理化學[/m]
	[m1]物理化学[/m]

加速度
加速度
	[m1]加速度[/m]
	[m1]加速度[/m]

濕婆
シヴァ
	[m1]濕婆[/m]
	[m1]シヴァ[/m]

能量
エネルギー
	[m1]能量[/m]
	[m1]エネルギー[/m]

能量守恆定律
エネルギー保存の法則
	[m1]能量守恆定律[/m]
	[m1]エネルギー保存の法則[/m]

電磁波
電磁波
	[m1]電磁波[/m]
	[m1]電磁波[/m]

紅外光
赤外線
	[m1]紅外光[/m]
	[m1]赤外線[/m]

紫外線
紫外線
	[m1]紫外線[/m]
	[m1]紫外線[/m]

瀕臨絕種
絶滅危惧種
	[m1]瀕臨絕種[/m]
	[m1]絶滅危惧種[/m]

馴養
家畜化
	[m1]馴養[/m]
	[m1]家畜化[/m]

經典力學
古典力学
	[m1]經典力學[/m]
	[m1]古典力学[/m]

物種分類
生物の分類
	[m1]物種分類[/m]
	[m1]生物の分類[/m]

搖滾樂
ロック (音楽)
	[m1]搖滾樂[/m]
	[m1]ロック (音楽)[/m]

Hip hop
ヒップホップ・ミュージック
	[m1]Hip hop[/m]
	[m1]ヒップホップ・ミュージック[/m]

力
力
	[m1]力[/m]
	[m1]力[/m]

森巴舞
サンバ (ブラジル)
	[m1]森巴舞[/m]
	[m1]サンバ (ブラジル)[/m]

鼓
太鼓
	[m1]鼓[/m]
	[m1]太鼓[/m]

笛
笛
	[m1]笛[/m]
	[m1]笛[/m]

電磁學
電磁気学
	[m1]電磁學[/m]
	[m1]電磁気学[/m]

磁場
磁場
	[m1]磁場[/m]
	[m1]磁場[/m]

南非種族隔離
アパルトヘイト
	[m1]南非種族隔離[/m]
	[m1]アパルトヘイト[/m]

遊戲
ゲーム
	[m1]遊戲[/m]
	[m1]ゲーム[/m]

百家樂棋
バックギャモン
	[m1]百家樂棋[/m]
	[m1]バックギャモン[/m]

萬有引力
重力
	[m1]萬有引力[/m]
	[m1]重力[/m]

圍棋
囲碁
	[m1]圍棋[/m]
	[m1]囲碁[/m]

強相互作用
強い相互作用
	[m1]強相互作用[/m]
	[m1]強い相互作用[/m]

賭博
賭博
	[m1]賭博[/m]
	[m1]賭博[/m]

功夫
格闘技
	[m1]功夫[/m]
	[m1]格闘技[/m]

弱相互作用
弱い相互作用
	[m1]弱相互作用[/m]
	[m1]弱い相互作用[/m]

空手道
空手道
	[m1]空手道[/m]
	[m1]空手道[/m]

柔道
柔道
	[m1]柔道[/m]
	[m1]柔道[/m]

攝石
磁石
	[m1]攝石[/m]
	[m1]磁石[/m]

玩具
玩具
	[m1]玩具[/m]
	[m1]玩具[/m]

質量
質量
	[m1]質量[/m]
	[m1]質量[/m]

電影
映画
	[m1]電影[/m]
	[m1]映画[/m]

動畫戲
アニメーション
	[m1]動畫戲[/m]
	[m1]アニメーション[/m]

金屬
金属
	[m1]金屬[/m]
	[m1]金属[/m]

鋼
鋼
	[m1]鋼[/m]
	[m1]鋼[/m]

核裂變
核分裂反応
	[m1]核裂變[/m]
	[m1]核分裂反応[/m]

相態
物質の状態
	[m1]相態[/m]
	[m1]物質の状態[/m]

Hei³tai²
気体
	[m1]Hei³tai²[/m]
	[m1]気体[/m]

液體
液体
	[m1]液體[/m]
	[m1]液体[/m]

航空器
航空機
	[m1]航空器[/m]
	[m1]航空機[/m]

固體
固体
	[m1]固體[/m]
	[m1]固体[/m]

頭版 (意思)
ホームページ
	[m1]頭版 (意思)[/m]
	[m1]ホームページ[/m]

單車
自転車
	[m1]單車[/m]
	[m1]自転車[/m]

船
船
	[m1]船[/m]
	[m1]船[/m]

核衰變
放射性崩壊
	[m1]核衰變[/m]
	[m1]放射性崩壊[/m]

農業
農業
	[m1]農業[/m]
	[m1]農業[/m]

廣義相對論
一般相対性理論
	[m1]廣義相對論[/m]
	[m1]一般相対性理論[/m]

灌田
灌漑
	[m1]灌田[/m]
	[m1]灌漑[/m]

狹義相對論
特殊相対性理論
	[m1]狹義相對論[/m]
	[m1]特殊相対性理論[/m]

半導體
半導体
	[m1]半導體[/m]
	[m1]半導体[/m]

棉花
木綿
	[m1]棉花[/m]
	[m1]木綿[/m]

沙蓮娜威廉絲
セリーナ・ウィリアムズ
	[m1]沙蓮娜威廉絲[/m]
	[m1]セリーナ・ウィリアムズ[/m]

衫
被服
	[m1]衫[/m]
	[m1]被服[/m]

聲
音
	[m1]聲[/m]
	[m1]音[/m]

泗水
スラバヤ
	[m1]泗水[/m]
	[m1]スラバヤ[/m]

Adobe
アドビシステムズ
	[m1]Adobe[/m]
	[m1]アドビシステムズ[/m]

犂
プラウ
	[m1]犂[/m]
	[m1]プラウ[/m]

速度
速度
	[m1]速度[/m]
	[m1]速度[/m]

溫度
温度
	[m1]溫度[/m]
	[m1]温度[/m]

冶金學
金属工学
	[m1]冶金學[/m]
	[m1]金属工学[/m]

納米科技
ナノテクノロジー
	[m1]納米科技[/m]
	[m1]ナノテクノロジー[/m]

玻璃
ガラス
	[m1]玻璃[/m]
	[m1]ガラス[/m]

時間
時間
	[m1]時間[/m]
	[m1]時間[/m]

紙
紙
	[m1]紙[/m]
	[m1]紙[/m]

熱力學
熱力学
	[m1]熱力學[/m]
	[m1]熱力学[/m]

塑膠
合成樹脂
	[m1]塑膠[/m]
	[m1]合成樹脂[/m]

真空
真空
	[m1]真空[/m]
	[m1]真空[/m]

面積
面積
	[m1]面積[/m]
	[m1]面積[/m]

勾股定理
ピタゴラスの定理
	[m1]勾股定理[/m]
	[m1]ピタゴラスの定理[/m]

丙種射綫
ガンマ線
	[m1]丙種射綫[/m]
	[m1]ガンマ線[/m]

數學證明
証明
	[m1]數學證明[/m]
	[m1]証明[/m]

數
数
	[m1]數[/m]
	[m1]数[/m]

複數
複素数
	[m1]複數[/m]
	[m1]複素数[/m]

千克
キログラム
	[m1]千克[/m]
	[m1]キログラム[/m]

基斯坦奴朗拿度
クリスティアーノ・ロナウド
	[m1]基斯坦奴朗拿度[/m]
	[m1]クリスティアーノ・ロナウド[/m]

米 (長度)
メートル
	[m1]米 (長度)[/m]
	[m1]メートル[/m]

秒 (時間)
秒
	[m1]秒 (時間)[/m]
	[m1]秒[/m]

粟米
トウモロコシ
	[m1]粟米[/m]
	[m1]トウモロコシ[/m]

魯爾干沙利斯
ラウル・ゴンサレス
	[m1]魯爾干沙利斯[/m]
	[m1]ラウル・ゴンサレス[/m]

大麥
オオムギ
	[m1]大麥[/m]
	[m1]オオムギ[/m]

雲露絲威廉絲
ビーナス・ウィリアムズ
	[m1]雲露絲威廉絲[/m]
	[m1]ビーナス・ウィリアムズ[/m]

開氏
ケルビン
	[m1]開氏[/m]
	[m1]ケルビン[/m]

公升
リットル
	[m1]公升[/m]
	[m1]リットル[/m]

卡斯拿斯
イケル・カシージャス
	[m1]卡斯拿斯[/m]
	[m1]イケル・カシージャス[/m]

漂白水
漂白剤
	[m1]漂白水[/m]
	[m1]漂白剤[/m]

杜魯門
ハリー・S・トルーマン
	[m1]杜魯門[/m]
	[m1]ハリー・S・トルーマン[/m]

畫畫
絵画
	[m1]畫畫[/m]
	[m1]絵画[/m]

太空人
宇宙飛行士
	[m1]太空人[/m]
	[m1]宇宙飛行士[/m]

影相
写真
	[m1]影相[/m]
	[m1]写真[/m]

雕刻
彫刻
	[m1]雕刻[/m]
	[m1]彫刻[/m]

舞台劇
演劇
	[m1]舞台劇[/m]
	[m1]演劇[/m]

茱地嘉蘭
ジュディ・ガーランド
	[m1]茱地嘉蘭[/m]
	[m1]ジュディ・ガーランド[/m]

舞
ダンス
	[m1]舞[/m]
	[m1]ダンス[/m]

陶器
陶芸
	[m1]陶器[/m]
	[m1]陶芸[/m]

電子學
電子機器
	[m1]電子學[/m]
	[m1]電子機器[/m]

電流
電流
	[m1]電流[/m]
	[m1]電流[/m]

頻率
周波数
	[m1]頻率[/m]
	[m1]周波数[/m]

電子零件
電子部品
	[m1]電子零件[/m]
	[m1]電子部品[/m]

二極管
ダイオード
	[m1]二極管[/m]
	[m1]ダイオード[/m]

姬莉蘭歌
マリア・キリレンコ
	[m1]姬莉蘭歌[/m]
	[m1]マリア・キリレンコ[/m]

火牛
変圧器
	[m1]火牛[/m]
	[m1]変圧器[/m]

人工智能
人工知能
	[m1]人工智能[/m]
	[m1]人工知能[/m]

資訊科技
情報技術
	[m1]資訊科技[/m]
	[m1]情報技術[/m]

天氣
気象
	[m1]天氣[/m]
	[m1]気象[/m]

舒拉寶娃
マリア・シャラポワ
	[m1]舒拉寶娃[/m]
	[m1]マリア・シャラポワ[/m]

迪文蒂耶娃
エレーナ・デメンチェワ
	[m1]迪文蒂耶娃[/m]
	[m1]エレーナ・デメンチェワ[/m]

卡佩雅蒂
ジェニファー・カプリアティ
	[m1]卡佩雅蒂[/m]
	[m1]ジェニファー・カプリアティ[/m]

軒寧
ジュスティーヌ・エナン
	[m1]軒寧[/m]
	[m1]ジュスティーヌ・エナン[/m]

克莉絲達絲
キム・クライシュテルス
	[m1]克莉絲達絲[/m]
	[m1]キム・クライシュテルス[/m]

跳蛛科
ハエトリグモ
	[m1]跳蛛科[/m]
	[m1]ハエトリグモ[/m]

美國總統
アメリカ合衆国大統領
	[m1]美國總統[/m]
	[m1]アメリカ合衆国大統領[/m]

美國眾議院
アメリカ合衆国下院
	[m1]美國眾議院[/m]
	[m1]アメリカ合衆国下院[/m]

美屬處女羣島
アメリカ領ヴァージン諸島
	[m1]美屬處女羣島[/m]
	[m1]アメリカ領ヴァージン諸島[/m]

食肆
レストラン
	[m1]食肆[/m]
	[m1]レストラン[/m]

東南亞
東南アジア
	[m1]東南亞[/m]
	[m1]東南アジア[/m]

瀋陽
瀋陽市
	[m1]瀋陽[/m]
	[m1]瀋陽市[/m]

重慶
重慶市
	[m1]重慶[/m]
	[m1]重慶市[/m]

天津
天津市
	[m1]天津[/m]
	[m1]天津市[/m]

武漢
武漢市
	[m1]武漢[/m]
	[m1]武漢市[/m]

國家同地區一覽
国の一覧
	[m1]國家同地區一覽[/m]
	[m1]国の一覧[/m]

名古屋
名古屋市
	[m1]名古屋[/m]
	[m1]名古屋市[/m]

史前史
先史時代
	[m1]史前史[/m]
	[m1]先史時代[/m]

石器時代
石器時代
	[m1]石器時代[/m]
	[m1]石器時代[/m]

青銅時代
青銅器時代
	[m1]青銅時代[/m]
	[m1]青銅器時代[/m]

鐵器時代
鉄器時代
	[m1]鐵器時代[/m]
	[m1]鉄器時代[/m]

兩河流域文明
メソポタミア
	[m1]兩河流域文明[/m]
	[m1]メソポタミア[/m]

古埃及
古代エジプト
	[m1]古埃及[/m]
	[m1]古代エジプト[/m]

白令海峽
ベーリング海峡
	[m1]白令海峽[/m]
	[m1]ベーリング海峡[/m]

古希臘
古代ギリシア
	[m1]古希臘[/m]
	[m1]古代ギリシア[/m]

笈多王朝
グプタ朝
	[m1]笈多王朝[/m]
	[m1]グプタ朝[/m]

熊
クマ
	[m1]熊[/m]
	[m1]クマ[/m]

約翰亞當斯
ジョン・アダムズ
	[m1]約翰亞當斯[/m]
	[m1]ジョン・アダムズ[/m]

湯瑪斯傑佛遜
トーマス・ジェファーソン
	[m1]湯瑪斯傑佛遜[/m]
	[m1]トーマス・ジェファーソン[/m]

人魚公主
人魚姫
	[m1]人魚公主[/m]
	[m1]人魚姫[/m]

貝斯剛尼
シルヴィオ・ベルルスコーニ
	[m1]貝斯剛尼[/m]
	[m1]シルヴィオ・ベルルスコーニ[/m]

日內瓦州
ジュネーヴ州
	[m1]日內瓦州[/m]
	[m1]ジュネーヴ州[/m]

意大利文維基百科
イタリア語版ウィキペディア
	[m1]意大利文維基百科[/m]
	[m1]イタリア語版ウィキペディア[/m]

葡萄牙文維基百科
ポルトガル語版ウィキペディア
	[m1]葡萄牙文維基百科[/m]
	[m1]ポルトガル語版ウィキペディア[/m]

米奇老鼠
ミッキーマウス
	[m1]米奇老鼠[/m]
	[m1]ミッキーマウス[/m]

蘇黎世州
チューリッヒ州
	[m1]蘇黎世州[/m]
	[m1]チューリッヒ州[/m]

波歷克
ミヒャエル・バラック
	[m1]波歷克[/m]
	[m1]ミヒャエル・バラック[/m]

消化
消化
	[m1]消化[/m]
	[m1]消化[/m]

光合作用
光合成
	[m1]光合作用[/m]
	[m1]光合成[/m]

生殖
生殖
	[m1]生殖[/m]
	[m1]生殖[/m]

娠紀
妊娠
	[m1]娠紀[/m]
	[m1]妊娠[/m]

橡
オーク
	[m1]橡[/m]
	[m1]オーク[/m]

Google地圖
Google マップ
	[m1]Google地圖[/m]
	[m1]Google マップ[/m]

肖蛸科
アシナガグモ科
	[m1]肖蛸科[/m]
	[m1]アシナガグモ科[/m]

癮
依存症
	[m1]癮[/m]
	[m1]依存症[/m]

1101年
1101年
	[m1]1101年[/m]
	[m1]1101年[/m]

1102年
1102年
	[m1]1102年[/m]
	[m1]1102年[/m]

癌
悪性腫瘍
	[m1]癌[/m]
	[m1]悪性腫瘍[/m]

霍亂
コレラ
	[m1]霍亂[/m]
	[m1]コレラ[/m]

亨利杜南
アンリ・デュナン
	[m1]亨利杜南[/m]
	[m1]アンリ・デュナン[/m]

王
王
	[m1]王[/m]
	[m1]王[/m]

黑麥
ライムギ
	[m1]黑麥[/m]
	[m1]ライムギ[/m]

劍擊
フェンシング
	[m1]劍擊[/m]
	[m1]フェンシング[/m]

燕麥
エンバク
	[m1]燕麥[/m]
	[m1]エンバク[/m]

小麥
コムギ
	[m1]小麥[/m]
	[m1]コムギ[/m]

布禮斯文
ブルトン語
	[m1]布禮斯文[/m]
	[m1]ブルトン語[/m]

2040年
2040年
	[m1]2040年[/m]
	[m1]2040年[/m]

高粱
モロコシ属
	[m1]高粱[/m]
	[m1]モロコシ属[/m]

2039年
2039年
	[m1]2039年[/m]
	[m1]2039年[/m]

穀物
穀物
	[m1]穀物[/m]
	[m1]穀物[/m]

2038年
2038年
	[m1]2038年[/m]
	[m1]2038年[/m]

2037年
2037年
	[m1]2037年[/m]
	[m1]2037年[/m]

2036年
2036年
	[m1]2036年[/m]
	[m1]2036年[/m]

傷風
風邪
	[m1]傷風[/m]
	[m1]風邪[/m]

2035年
2035年
	[m1]2035年[/m]
	[m1]2035年[/m]

牙科
歯学
	[m1]牙科[/m]
	[m1]歯学[/m]

布禮斯大區
ブルターニュ地域圏
	[m1]布禮斯大區[/m]
	[m1]ブルターニュ地域圏[/m]

殘廢
障害者
	[m1]殘廢[/m]
	[m1]障害者[/m]

曆
暦
	[m1]曆[/m]
	[m1]暦[/m]

聾
ろう者
	[m1]聾[/m]
	[m1]ろう者[/m]

神經病
精神障害
	[m1]神經病[/m]
	[m1]精神障害[/m]

病
病気
	[m1]病[/m]
	[m1]病気[/m]

公曆
グレゴリオ暦
	[m1]公曆[/m]
	[m1]グレゴリオ暦[/m]

藥療
医薬品
	[m1]藥療[/m]
	[m1]医薬品[/m]

時區
時間帯 (標準時)
	[m1]時區[/m]
	[m1]時間帯 (標準時)[/m]

尼古丁
ニコチン
	[m1]尼古丁[/m]
	[m1]ニコチン[/m]

健康
健康
	[m1]健康[/m]
	[m1]健康[/m]

心肌梗塞
心筋梗塞
	[m1]心肌梗塞[/m]
	[m1]心筋梗塞[/m]

圖坦卡門
ツタンカーメン
	[m1]圖坦卡門[/m]
	[m1]ツタンカーメン[/m]

發冷
マラリア
	[m1]發冷[/m]
	[m1]マラリア[/m]

唔夠營養
栄養失調
	[m1]唔夠營養[/m]
	[m1]栄養失調[/m]

月經
月経
	[m1]月經[/m]
	[m1]月経[/m]

巴塞爾城市州
バーゼル＝シュタット準州
	[m1]巴塞爾城市州[/m]
	[m1]バーゼル＝シュタット準州[/m]

肥
肥満
	[m1]肥[/m]
	[m1]肥満[/m]

馬恩島蓋爾文
マン島語
	[m1]馬恩島蓋爾文[/m]
	[m1]マン島語[/m]

瘟疫
パンデミック
	[m1]瘟疫[/m]
	[m1]パンデミック[/m]

四號坦克
IV号戦車
	[m1]四號坦克[/m]
	[m1]IV号戦車[/m]

抗生素
抗生物質
	[m1]抗生素[/m]
	[m1]抗生物質[/m]

盤尼西林
ペニシリン
	[m1]盤尼西林[/m]
	[m1]ペニシリン[/m]

肺炎
肺炎
	[m1]肺炎[/m]
	[m1]肺炎[/m]

小兒麻痺症
急性灰白髄炎
	[m1]小兒麻痺症[/m]
	[m1]急性灰白髄炎[/m]

性病
性行為感染症
	[m1]性病[/m]
	[m1]性行為感染症[/m]

愛滋病
後天性免疫不全症候群
	[m1]愛滋病[/m]
	[m1]後天性免疫不全症候群[/m]

法國薄餅
クレープ
	[m1]法國薄餅[/m]
	[m1]クレープ[/m]

中風
脳梗塞
	[m1]中風[/m]
	[m1]脳梗塞[/m]

肺癆
結核
	[m1]肺癆[/m]
	[m1]結核[/m]

糖尿
糖尿病
	[m1]糖尿[/m]
	[m1]糖尿病[/m]

天花 (傳染病)
天然痘
	[m1]天花 (傳染病)[/m]
	[m1]天然痘[/m]

庫爾德人
クルド人
	[m1]庫爾德人[/m]
	[m1]クルド人[/m]

拉丁文維基百科
ラテン語版ウィキペディア
	[m1]拉丁文維基百科[/m]
	[m1]ラテン語版ウィキペディア[/m]

蔴雀
麻雀
	[m1]蔴雀[/m]
	[m1]麻雀[/m]

建築學
建築
	[m1]建築學[/m]
	[m1]建築[/m]

拱
アーチ
	[m1]拱[/m]
	[m1]アーチ[/m]

橋
橋
	[m1]橋[/m]
	[m1]橋[/m]

運河
運河
	[m1]運河[/m]
	[m1]運河[/m]

壩
ダム
	[m1]壩[/m]
	[m1]ダム[/m]

酒鑽
コルクスクリュー
	[m1]酒鑽[/m]
	[m1]コルクスクリュー[/m]

鹽
塩 (化学)
	[m1]鹽[/m]
	[m1]塩 (化学)[/m]

瑪利奧
マリオ (ゲームキャラクター)
	[m1]瑪利奧[/m]
	[m1]マリオ (ゲームキャラクター)[/m]

薩爾達傳說系列
ゼルダの伝説シリーズ
	[m1]薩爾達傳說系列[/m]
	[m1]ゼルダの伝説シリーズ[/m]

蒙娜麗莎
モナ・リザ
	[m1]蒙娜麗莎[/m]
	[m1]モナ・リザ[/m]

牛頓 (單位)
ニュートン
	[m1]牛頓 (單位)[/m]
	[m1]ニュートン[/m]

底特律
デトロイト
	[m1]底特律[/m]
	[m1]デトロイト[/m]

量度
測定
	[m1]量度[/m]
	[m1]測定[/m]

國際單位制
国際単位系
	[m1]國際單位制[/m]
	[m1]国際単位系[/m]

馬卡龍
マカロン
	[m1]馬卡龍[/m]
	[m1]マカロン[/m]

數論
数論
	[m1]數論[/m]
	[m1]数論[/m]

集合論
集合論
	[m1]集合論[/m]
	[m1]集合論[/m]

統計學
統計学
	[m1]統計學[/m]
	[m1]統計学[/m]

對稱
対称性
	[m1]對稱[/m]
	[m1]対称性[/m]

1103年
1103年
	[m1]1103年[/m]
	[m1]1103年[/m]

1104年
1104年
	[m1]1104年[/m]
	[m1]1104年[/m]

拿破崙 (西餅)
ミルフィーユ
	[m1]拿破崙 (西餅)[/m]
	[m1]ミルフィーユ[/m]

圓頂
ドーム
	[m1]圓頂[/m]
	[m1]ドーム[/m]

哈利法塔
ブルジュ・ハリファ
	[m1]哈利法塔[/m]
	[m1]ブルジュ・ハリファ[/m]

萬里長城
万里の長城
	[m1]萬里長城[/m]
	[m1]万里の長城[/m]

整數
整数
	[m1]整數[/m]
	[m1]整数[/m]

聖蘇菲亞大教堂
アヤソフィア
	[m1]聖蘇菲亞大教堂[/m]
	[m1]アヤソフィア[/m]

球 (幾何)
球面
	[m1]球 (幾何)[/m]
	[m1]球面[/m]

樓梯
階段
	[m1]樓梯[/m]
	[m1]階段[/m]

聖伯多祿大教堂
サン・ピエトロ大聖堂
	[m1]聖伯多祿大教堂[/m]
	[m1]サン・ピエトロ大聖堂[/m]

三峽大壩
三峡ダム
	[m1]三峽大壩[/m]
	[m1]三峡ダム[/m]

金字塔
ピラミッド
	[m1]金字塔[/m]
	[m1]ピラミッド[/m]

西洋塔
塔
	[m1]西洋塔[/m]
	[m1]塔[/m]

大憲章
マグナ・カルタ
	[m1]大憲章[/m]
	[m1]マグナ・カルタ[/m]

阿巴斯王朝
アッバース朝
	[m1]阿巴斯王朝[/m]
	[m1]アッバース朝[/m]

啟蒙時期
啓蒙時代
	[m1]啟蒙時期[/m]
	[m1]啓蒙時代[/m]

阿茲特克文明
アステカ
	[m1]阿茲特克文明[/m]
	[m1]アステカ[/m]

上塞納省
オー＝ド＝セーヌ県
	[m1]上塞納省[/m]
	[m1]オー＝ド＝セーヌ県[/m]

拜占庭帝國
東ローマ帝国
	[m1]拜占庭帝國[/m]
	[m1]東ローマ帝国[/m]

十字軍東征
十字軍
	[m1]十字軍東征[/m]
	[m1]十字軍[/m]

神聖羅馬帝國
神聖ローマ帝国
	[m1]神聖羅馬帝國[/m]
	[m1]神聖ローマ帝国[/m]

百年戰爭
百年戦争
	[m1]百年戰爭[/m]
	[m1]百年戦争[/m]

中世紀
中世
	[m1]中世紀[/m]
	[m1]中世[/m]

蒙古帝國
モンゴル帝国
	[m1]蒙古帝國[/m]
	[m1]モンゴル帝国[/m]

鄂圖曼帝國
オスマン帝国
	[m1]鄂圖曼帝國[/m]
	[m1]オスマン帝国[/m]

宗教改革
宗教改革
	[m1]宗教改革[/m]
	[m1]宗教改革[/m]

維京人
ヴァイキング
	[m1]維京人[/m]
	[m1]ヴァイキング[/m]

懸索橋
吊り橋
	[m1]懸索橋[/m]
	[m1]吊り橋[/m]

美西戰爭
米西戦争
	[m1]美西戰爭[/m]
	[m1]米西戦争[/m]

拉丁美洲
ラテンアメリカ
	[m1]拉丁美洲[/m]
	[m1]ラテンアメリカ[/m]

墨西哥灣
メキシコ湾
	[m1]墨西哥灣[/m]
	[m1]メキシコ湾[/m]

本地生產總值
国内総生産
	[m1]本地生產總值[/m]
	[m1]国内総生産[/m]

書法
カリグラフィー
	[m1]書法[/m]
	[m1]カリグラフィー[/m]

時裝
ファッション
	[m1]時裝[/m]
	[m1]ファッション[/m]

可再生能源
再生可能エネルギー
	[m1]可再生能源[/m]
	[m1]再生可能エネルギー[/m]

東比利牛斯省
ピレネー＝オリアンタル県
	[m1]東比利牛斯省[/m]
	[m1]ピレネー＝オリアンタル県[/m]

罐頭刀
缶切り
	[m1]罐頭刀[/m]
	[m1]缶切り[/m]

電
電気
	[m1]電[/m]
	[m1]電気[/m]

掘頭巷
クルドサック
	[m1]掘頭巷[/m]
	[m1]クルドサック[/m]

核能
原子力
	[m1]核能[/m]
	[m1]原子力[/m]

化石燃料
化石燃料
	[m1]化石燃料[/m]
	[m1]化石燃料[/m]

偈
内燃機関
	[m1]偈[/m]
	[m1]内燃機関[/m]

蒸氣機
蒸気機関
	[m1]蒸氣機[/m]
	[m1]蒸気機関[/m]

2034年
2034年
	[m1]2034年[/m]
	[m1]2034年[/m]

2033年
2033年
	[m1]2033年[/m]
	[m1]2033年[/m]

2032年
2032年
	[m1]2032年[/m]
	[m1]2032年[/m]

劍
剣
	[m1]劍[/m]
	[m1]剣[/m]

2031年
2031年
	[m1]2031年[/m]
	[m1]2031年[/m]

槍
銃
	[m1]槍[/m]
	[m1]銃[/m]

2030年
2030年
	[m1]2030年[/m]
	[m1]2030年[/m]

機關槍
機関銃
	[m1]機關槍[/m]
	[m1]機関銃[/m]

核武
核兵器
	[m1]核武[/m]
	[m1]核兵器[/m]

2029年
2029年
	[m1]2029年[/m]
	[m1]2029年[/m]

算盤
アバカス
	[m1]算盤[/m]
	[m1]アバカス[/m]

2028年
2028年
	[m1]2028年[/m]
	[m1]2028年[/m]

2027年
2027年
	[m1]2027年[/m]
	[m1]2027年[/m]

伊比利半島
イベリア半島
	[m1]伊比利半島[/m]
	[m1]イベリア半島[/m]

火藥
火薬
	[m1]火藥[/m]
	[m1]火薬[/m]

炸藥
爆発物
	[m1]炸藥[/m]
	[m1]爆発物[/m]

坦克車
戦車
	[m1]坦克車[/m]
	[m1]戦車[/m]

安特衞普
アントウェルペン
	[m1]安特衞普[/m]
	[m1]アントウェルペン[/m]

比利
ペレ
	[m1]比利[/m]
	[m1]ペレ[/m]

實數
実数
	[m1]實數[/m]
	[m1]実数[/m]

勾陳一
ポラリス (恒星)
	[m1]勾陳一[/m]
	[m1]ポラリス (恒星)[/m]

勒梅特
ジョルジュ・ルメートル
	[m1]勒梅特[/m]
	[m1]ジョルジュ・ルメートル[/m]

加斯居尼
ポール・ガスコイン
	[m1]加斯居尼[/m]
	[m1]ポール・ガスコイン[/m]

托斯卡尼尼
アルトゥーロ・トスカニーニ
	[m1]托斯卡尼尼[/m]
	[m1]アルトゥーロ・トスカニーニ[/m]

巴金
巴金
	[m1]巴金[/m]
	[m1]巴金[/m]

角一
スピカ
	[m1]角一[/m]
	[m1]スピカ[/m]

原子核融合
核融合反応
	[m1]原子核融合[/m]
	[m1]核融合反応[/m]

米歇爾
ミシェル・オバマ
	[m1]米歇爾[/m]
	[m1]ミシェル・オバマ[/m]

頭殼
頭蓋骨
	[m1]頭殼[/m]
	[m1]頭蓋骨[/m]

藍啤梨
ブルーベリー
	[m1]藍啤梨[/m]
	[m1]ブルーベリー[/m]

勒士啤梨
ラズベリー
	[m1]勒士啤梨[/m]
	[m1]ラズベリー[/m]

黑啤梨
ブラックベリー
	[m1]黑啤梨[/m]
	[m1]ブラックベリー[/m]

金啤梨
クランベリー
	[m1]金啤梨[/m]
	[m1]クランベリー[/m]

荔枝
レイシ
	[m1]荔枝[/m]
	[m1]レイシ[/m]

啤梨類生果
ベリー
	[m1]啤梨類生果[/m]
	[m1]ベリー[/m]

提子乾
レーズン
	[m1]提子乾[/m]
	[m1]レーズン[/m]

椰子
ココナッツ
	[m1]椰子[/m]
	[m1]ココナッツ[/m]

石榴
ザクロ
	[m1]石榴[/m]
	[m1]ザクロ[/m]

桃
モモ
	[m1]桃[/m]
	[m1]モモ[/m]

橙
オレンジ
	[m1]橙[/m]
	[m1]オレンジ[/m]

奇異果
キウイフルーツ
	[m1]奇異果[/m]
	[m1]キウイフルーツ[/m]

青檸
ライム
	[m1]青檸[/m]
	[m1]ライム[/m]

羅馬傳語
ロマンシュ語
	[m1]羅馬傳語[/m]
	[m1]ロマンシュ語[/m]

壯話
チワン語
	[m1]壯話[/m]
	[m1]チワン語[/m]

湘語
湘語
	[m1]湘語[/m]
	[m1]湘語[/m]

忌廉
クリーム (食品)
	[m1]忌廉[/m]
	[m1]クリーム (食品)[/m]

索雪
フェルディナン・ド・ソシュール
	[m1]索雪[/m]
	[m1]フェルディナン・ド・ソシュール[/m]

雪糕
アイスクリーム
	[m1]雪糕[/m]
	[m1]アイスクリーム[/m]

朱古力 (嘢飲)
ホット・チョコレート
	[m1]朱古力 (嘢飲)[/m]
	[m1]ホット・チョコレート[/m]

維吾爾話
ウイグル語
	[m1]維吾爾話[/m]
	[m1]ウイグル語[/m]

曲奇
クッキー
	[m1]曲奇[/m]
	[m1]クッキー[/m]

餅乾
ビスケット
	[m1]餅乾[/m]
	[m1]ビスケット[/m]

蛋糕
ケーキ
	[m1]蛋糕[/m]
	[m1]ケーキ[/m]

雪葩
シャーベット
	[m1]雪葩[/m]
	[m1]シャーベット[/m]

乳酪
ヨーグルト
	[m1]乳酪[/m]
	[m1]ヨーグルト[/m]

冰凍乳酪
フローズンヨーグルト
	[m1]冰凍乳酪[/m]
	[m1]フローズンヨーグルト[/m]

蒙塞拉特島
モントセラト
	[m1]蒙塞拉特島[/m]
	[m1]モントセラト[/m]

比薩
ピサ
	[m1]比薩[/m]
	[m1]ピサ[/m]

壢車
レッチェ
	[m1]壢車[/m]
	[m1]レッチェ[/m]

七姊妹星團
プレアデス星団
	[m1]七姊妹星團[/m]
	[m1]プレアデス星団[/m]

塔蘭托
ターラント
	[m1]塔蘭托[/m]
	[m1]ターラント[/m]

行星狀星雲
惑星状星雲
	[m1]行星狀星雲[/m]
	[m1]惑星状星雲[/m]

墨西拿
メッシーナ
	[m1]墨西拿[/m]
	[m1]メッシーナ[/m]

紐約證券交易所
ニューヨーク証券取引所
	[m1]紐約證券交易所[/m]
	[m1]ニューヨーク証券取引所[/m]

維基物種
ウィキスピーシーズ
	[m1]維基物種[/m]
	[m1]ウィキスピーシーズ[/m]

水撥
ワイパー
	[m1]水撥[/m]
	[m1]ワイパー[/m]

泵把
バンパー
	[m1]泵把[/m]
	[m1]バンパー[/m]

益智遊戲
パズル
	[m1]益智遊戲[/m]
	[m1]パズル[/m]

西崙公國
シーランド公国
	[m1]西崙公國[/m]
	[m1]シーランド公国[/m]

𢆡罩
ブラジャー
	[m1]𢆡罩[/m]
	[m1]ブラジャー[/m]

1105年
1105年
	[m1]1105年[/m]
	[m1]1105年[/m]

馬士弼
マスバテ州
	[m1]馬士弼[/m]
	[m1]マスバテ州[/m]

理察·史特勞斯
リヒャルト・シュトラウス
	[m1]理察·史特勞斯[/m]
	[m1]リヒャルト・シュトラウス[/m]

安祖蓮娜祖莉
アンジェリーナ・ジョリー
	[m1]安祖蓮娜祖莉[/m]
	[m1]アンジェリーナ・ジョリー[/m]

亞德里亞海
アドリア海
	[m1]亞德里亞海[/m]
	[m1]アドリア海[/m]

阿拉伯文
アラビア語
	[m1]阿拉伯文[/m]
	[m1]アラビア語[/m]

感恩節
感謝祭
	[m1]感恩節[/m]
	[m1]感謝祭[/m]

Saturday Night Live
サタデー・ナイト・ライブ
	[m1]Saturday Night Live[/m]
	[m1]サタデー・ナイト・ライブ[/m]

九州
九州
	[m1]九州[/m]
	[m1]九州[/m]

本州
本州
	[m1]本州[/m]
	[m1]本州[/m]

四國
四国
	[m1]四國[/m]
	[m1]四国[/m]

亞熱帶氣候
亜熱帯
	[m1]亞熱帶氣候[/m]
	[m1]亜熱帯[/m]

惡意程式
マルウェア
	[m1]惡意程式[/m]
	[m1]マルウェア[/m]

馬多夫
バーナード・L・マドフ
	[m1]馬多夫[/m]
	[m1]バーナード・L・マドフ[/m]

揚馬延島
ヤンマイエン島
	[m1]揚馬延島[/m]
	[m1]ヤンマイエン島[/m]

隆美爾
エルヴィン・ロンメル
	[m1]隆美爾[/m]
	[m1]エルヴィン・ロンメル[/m]

自由內容
フリーコンテント
	[m1]自由內容[/m]
	[m1]フリーコンテント[/m]

避孕套
コンドーム
	[m1]避孕套[/m]
	[m1]コンドーム[/m]

圓 (銀)
ドル
	[m1]圓 (銀)[/m]
	[m1]ドル[/m]

水牛芝士
モッツァレッラ
	[m1]水牛芝士[/m]
	[m1]モッツァレッラ[/m]

比堅尼
ビキニ (水着)
	[m1]比堅尼[/m]
	[m1]ビキニ (水着)[/m]

IMac
IMac
	[m1]IMac[/m]
	[m1]IMac[/m]

科西嘉
コルシカ島
	[m1]科西嘉[/m]
	[m1]コルシカ島[/m]

OS X
OS X
	[m1]OS X[/m]
	[m1]OS X[/m]

煲呔
ボウ
	[m1]煲呔[/m]
	[m1]ボウ[/m]

朝鮮足球代表隊
サッカー朝鮮民主主義人民共和国代表
	[m1]朝鮮足球代表隊[/m]
	[m1]サッカー朝鮮民主主義人民共和国代表[/m]

麒麟
麒麟
	[m1]麒麟[/m]
	[m1]麒麟[/m]

古邦
クパン
	[m1]古邦[/m]
	[m1]クパン[/m]

奧克文
オック語
	[m1]奧克文[/m]
	[m1]オック語[/m]

南非荷蘭文
アフリカーンス語
	[m1]南非荷蘭文[/m]
	[m1]アフリカーンス語[/m]

首相
首相
	[m1]首相[/m]
	[m1]首相[/m]

美國國務卿
アメリカ合衆国国務長官
	[m1]美國國務卿[/m]
	[m1]アメリカ合衆国国務長官[/m]

PhpBB
PhpBB
	[m1]PhpBB[/m]
	[m1]PhpBB[/m]

頂級域名
トップレベルドメイン
	[m1]頂級域名[/m]
	[m1]トップレベルドメイン[/m]

聖地亞哥德孔波斯特拉
サンティアゴ・デ・コンポステーラ
	[m1]聖地亞哥德孔波斯特拉[/m]
	[m1]サンティアゴ・デ・コンポステーラ[/m]

明日之後
デイ・アフター・トゥモロー
	[m1]明日之後[/m]
	[m1]デイ・アフター・トゥモロー[/m]

暴龍
ティラノサウルス
	[m1]暴龍[/m]
	[m1]ティラノサウルス[/m]

李明博
李明博
	[m1]李明博[/m]
	[m1]李明博[/m]

盧武鉉
盧武鉉
	[m1]盧武鉉[/m]
	[m1]盧武鉉[/m]

朴正熙
朴正煕
	[m1]朴正熙[/m]
	[m1]朴正煕[/m]

全斗煥
全斗煥
	[m1]全斗煥[/m]
	[m1]全斗煥[/m]

捉魚
漁
	[m1]捉魚[/m]
	[m1]漁[/m]

Β
Β
	[m1]Β[/m]
	[m1]Β[/m]

Γ
Γ
	[m1]Γ[/m]
	[m1]Γ[/m]

劍龍
ステゴサウルス
	[m1]劍龍[/m]
	[m1]ステゴサウルス[/m]

Δ
Δ
	[m1]Δ[/m]
	[m1]Δ[/m]

Ε
Ε
	[m1]Ε[/m]
	[m1]Ε[/m]

Ζ
Ζ
	[m1]Ζ[/m]
	[m1]Ζ[/m]

Η
Η
	[m1]Η[/m]
	[m1]Η[/m]

Θ
Θ
	[m1]Θ[/m]
	[m1]Θ[/m]

Ι
Ι
	[m1]Ι[/m]
	[m1]Ι[/m]

Κ
Κ
	[m1]Κ[/m]
	[m1]Κ[/m]

Ν
Ν
	[m1]Ν[/m]
	[m1]Ν[/m]

Ξ
Ξ
	[m1]Ξ[/m]
	[m1]Ξ[/m]

Ο
Ο
	[m1]Ο[/m]
	[m1]Ο[/m]

Pi
PI
	[m1]Pi[/m]
	[m1]PI[/m]

Ρ
Ρ
	[m1]Ρ[/m]
	[m1]Ρ[/m]

Σ
Σ
	[m1]Σ[/m]
	[m1]Σ[/m]

Τ
Τ
	[m1]Τ[/m]
	[m1]Τ[/m]

Υ
Υ
	[m1]Υ[/m]
	[m1]Υ[/m]

Χ
Χ
	[m1]Χ[/m]
	[m1]Χ[/m]

Ψ
Ψ
	[m1]Ψ[/m]
	[m1]Ψ[/m]

復活節島
イースター島
	[m1]復活節島[/m]
	[m1]イースター島[/m]

仙人掌
サボテン
	[m1]仙人掌[/m]
	[m1]サボテン[/m]

孟加失
マカッサル
	[m1]孟加失[/m]
	[m1]マカッサル[/m]

特洛伊木馬程序
トロイの木馬 (ソフトウェア)
	[m1]特洛伊木馬程序[/m]
	[m1]トロイの木馬 (ソフトウェア)[/m]

旗
旗
	[m1]旗[/m]
	[m1]旗[/m]

鉛筆
鉛筆
	[m1]鉛筆[/m]
	[m1]鉛筆[/m]

傢俬
家具
	[m1]傢俬[/m]
	[m1]家具[/m]

檯
テーブル (家具)
	[m1]檯[/m]
	[m1]テーブル (家具)[/m]

港鐵
香港MTR
	[m1]港鐵[/m]
	[m1]香港MTR[/m]

中環
中環
	[m1]中環[/m]
	[m1]中環[/m]

百度
百度
	[m1]百度[/m]
	[m1]百度[/m]

澳門
マカオ
	[m1]澳門[/m]
	[m1]マカオ[/m]

聯想集團
レノボ
	[m1]聯想集團[/m]
	[m1]レノボ[/m]

多士爐
トースター
	[m1]多士爐[/m]
	[m1]トースター[/m]

帽
ヘッドギア
	[m1]帽[/m]
	[m1]ヘッドギア[/m]

人心果
サポジラ
	[m1]人心果[/m]
	[m1]サポジラ[/m]

運油輪
タンカー
	[m1]運油輪[/m]
	[m1]タンカー[/m]

鞋抽
靴べら
	[m1]鞋抽[/m]
	[m1]靴べら[/m]

電梯
エスカレーター
	[m1]電梯[/m]
	[m1]エスカレーター[/m]

風筒
ヘアドライヤー
	[m1]風筒[/m]
	[m1]ヘアドライヤー[/m]

沙田區
沙田区
	[m1]沙田區[/m]
	[m1]沙田区[/m]

尖沙嘴
尖沙咀
	[m1]尖沙嘴[/m]
	[m1]尖沙咀[/m]

梁振英
梁振英
	[m1]梁振英[/m]
	[m1]梁振英[/m]

曾蔭權
曽蔭権
	[m1]曾蔭權[/m]
	[m1]曽蔭権[/m]

凳
椅子
	[m1]凳[/m]
	[m1]椅子[/m]

董建華
董建華
	[m1]董建華[/m]
	[m1]董建華[/m]

胡錦濤
胡錦濤
	[m1]胡錦濤[/m]
	[m1]胡錦濤[/m]

習近平
習近平
	[m1]習近平[/m]
	[m1]習近平[/m]

長頸鹿
キリン
	[m1]長頸鹿[/m]
	[m1]キリン[/m]

皮德蒙文
ピエモンテ語
	[m1]皮德蒙文[/m]
	[m1]ピエモンテ語[/m]

阿爾瓦塞特
アルバセテ
	[m1]阿爾瓦塞特[/m]
	[m1]アルバセテ[/m]

昆卡
クエンカ (スペイン)
	[m1]昆卡[/m]
	[m1]クエンカ (スペイン)[/m]

羅馬省
ローマ県
	[m1]羅馬省[/m]
	[m1]ローマ県[/m]

米蘭省
ミラノ県
	[m1]米蘭省[/m]
	[m1]ミラノ県[/m]

鑊鏟
へら
	[m1]鑊鏟[/m]
	[m1]へら[/m]

香港政府
香港特別行政区政府
	[m1]香港政府[/m]
	[m1]香港特別行政区政府[/m]

香港基本法
香港特別行政区基本法
	[m1]香港基本法[/m]
	[m1]香港特別行政区基本法[/m]

中環站
中環駅
	[m1]中環站[/m]
	[m1]中環駅[/m]

金鐘站
金鐘駅
	[m1]金鐘站[/m]
	[m1]金鐘駅[/m]

上環站
上環駅
	[m1]上環站[/m]
	[m1]上環駅[/m]

羅湖站 (港鐵)
羅湖駅 (香港)
	[m1]羅湖站 (港鐵)[/m]
	[m1]羅湖駅 (香港)[/m]

落馬洲站
落馬洲駅
	[m1]落馬洲站[/m]
	[m1]落馬洲駅[/m]

唇
唇
	[m1]唇[/m]
	[m1]唇[/m]

深圳
深セン市
	[m1]深圳[/m]
	[m1]深セン市[/m]

廣東
広東省
	[m1]廣東[/m]
	[m1]広東省[/m]

廣西
広西チワン族自治区
	[m1]廣西[/m]
	[m1]広西チワン族自治区[/m]

蘇聯
ソビエト連邦
	[m1]蘇聯[/m]
	[m1]ソビエト連邦[/m]

魔戒
指輪物語
	[m1]魔戒[/m]
	[m1]指輪物語[/m]

沙田站
沙田駅
	[m1]沙田站[/m]
	[m1]沙田駅[/m]

大圍站
大囲駅
	[m1]大圍站[/m]
	[m1]大囲駅[/m]

香港國際金融中心
国際金融中心 (香港)
	[m1]香港國際金融中心[/m]
	[m1]国際金融中心 (香港)[/m]

香港主權移交
香港返還
	[m1]香港主權移交[/m]
	[m1]香港返還[/m]

Ron Paul
ロン・ポール
	[m1]Ron Paul[/m]
	[m1]ロン・ポール[/m]

甄高域
エレナ・ヤンコビッチ
	[m1]甄高域[/m]
	[m1]エレナ・ヤンコビッチ[/m]

城門河
城門川
	[m1]城門河[/m]
	[m1]城門川[/m]

九龍塘
九龍塘
	[m1]九龍塘[/m]
	[m1]九龍塘[/m]

地殼
地殻
	[m1]地殼[/m]
	[m1]地殻[/m]

熔點
融点
	[m1]熔點[/m]
	[m1]融点[/m]

酗酒
アルコール依存症
	[m1]酗酒[/m]
	[m1]アルコール依存症[/m]

相機
カメラ
	[m1]相機[/m]
	[m1]カメラ[/m]

鴨嘴獸
カモノハシ
	[m1]鴨嘴獸[/m]
	[m1]カモノハシ[/m]

香港大學
香港大学
	[m1]香港大學[/m]
	[m1]香港大学[/m]

香港中文大學
香港中文大学
	[m1]香港中文大學[/m]
	[m1]香港中文大学[/m]

傑維斯灣地區
ジャービス湾特別地域
	[m1]傑維斯灣地區[/m]
	[m1]ジャービス湾特別地域[/m]

天衛六
コーディリア (衛星)
	[m1]天衛六[/m]
	[m1]コーディリア (衛星)[/m]

天衛七
オフィーリア (衛星)
	[m1]天衛七[/m]
	[m1]オフィーリア (衛星)[/m]

天衛八
ビアンカ (衛星)
	[m1]天衛八[/m]
	[m1]ビアンカ (衛星)[/m]

天衛九
クレシダ (衛星)
	[m1]天衛九[/m]
	[m1]クレシダ (衛星)[/m]

天衛十
デズデモーナ (衛星)
	[m1]天衛十[/m]
	[m1]デズデモーナ (衛星)[/m]

天衛十一
ジュリエット (衛星)
	[m1]天衛十一[/m]
	[m1]ジュリエット (衛星)[/m]

天衛十二
ポーシャ (衛星)
	[m1]天衛十二[/m]
	[m1]ポーシャ (衛星)[/m]

天衛十三
ロザリンド (衛星)
	[m1]天衛十三[/m]
	[m1]ロザリンド (衛星)[/m]

天衛廿七
キューピッド (衛星)
	[m1]天衛廿七[/m]
	[m1]キューピッド (衛星)[/m]

天衛十四
ベリンダ (衛星)
	[m1]天衛十四[/m]
	[m1]ベリンダ (衛星)[/m]

天衛廿五
ペルディータ (衛星)
	[m1]天衛廿五[/m]
	[m1]ペルディータ (衛星)[/m]

天衛十五
パック (衛星)
	[m1]天衛十五[/m]
	[m1]パック (衛星)[/m]

天衛廿六
マブ (衛星)
	[m1]天衛廿六[/m]
	[m1]マブ (衛星)[/m]

鹿兒島縣
鹿児島県
	[m1]鹿兒島縣[/m]
	[m1]鹿児島県[/m]

C程式語言
C言語
	[m1]C程式語言[/m]
	[m1]C言語[/m]

Skateboard
スケートボード
	[m1]Skateboard[/m]
	[m1]スケートボード[/m]

拜仁慕尼黑
バイエルン・ミュンヘン
	[m1]拜仁慕尼黑[/m]
	[m1]バイエルン・ミュンヘン[/m]

意大利甲組足球聯賽
セリエA (サッカー)
	[m1]意大利甲組足球聯賽[/m]
	[m1]セリエA (サッカー)[/m]

和記黃埔
ハチソン・ワンポア
	[m1]和記黃埔[/m]
	[m1]ハチソン・ワンポア[/m]

腳
足
	[m1]腳[/m]
	[m1]足[/m]

手扣
手錠
	[m1]手扣[/m]
	[m1]手錠[/m]

灣仔站
湾仔駅
	[m1]灣仔站[/m]
	[m1]湾仔駅[/m]

貓眼星雲
キャッツアイ星雲
	[m1]貓眼星雲[/m]
	[m1]キャッツアイ星雲[/m]

萬鴉老
マナド
	[m1]萬鴉老[/m]
	[m1]マナド[/m]

皇后樂隊
クイーン (バンド)
	[m1]皇后樂隊[/m]
	[m1]クイーン (バンド)[/m]

Freddie Mercury
フレディ・マーキュリー
	[m1]Freddie Mercury[/m]
	[m1]フレディ・マーキュリー[/m]

檐蛇
ヤモリ科
	[m1]檐蛇[/m]
	[m1]ヤモリ科[/m]

蜥蜴
トカゲ
	[m1]蜥蜴[/m]
	[m1]トカゲ[/m]

海衞三
ナイアド (衛星)
	[m1]海衞三[/m]
	[m1]ナイアド (衛星)[/m]

海衞二
ネレイド (衛星)
	[m1]海衞二[/m]
	[m1]ネレイド (衛星)[/m]

海衞八
プロテウス (衛星)
	[m1]海衞八[/m]
	[m1]プロテウス (衛星)[/m]

阿洛斯歌通
アロース・コルトン
	[m1]阿洛斯歌通[/m]
	[m1]アロース・コルトン[/m]

個人電腦
パーソナルコンピュータ
	[m1]個人電腦[/m]
	[m1]パーソナルコンピュータ[/m]

里安納尼姆
レナード・ニモイ
	[m1]里安納尼姆[/m]
	[m1]レナード・ニモイ[/m]

白板
ホワイトボード
	[m1]白板[/m]
	[m1]ホワイトボード[/m]

膊頭
肩
	[m1]膊頭[/m]
	[m1]肩[/m]

高錕
チャールズ・カオ
	[m1]高錕[/m]
	[m1]チャールズ・カオ[/m]

火酒
2-プロパノール
	[m1]火酒[/m]
	[m1]2-プロパノール[/m]

青馬大橋
青馬大橋
	[m1]青馬大橋[/m]
	[m1]青馬大橋[/m]

李小龍
ブルース・リー
	[m1]李小龍[/m]
	[m1]ブルース・リー[/m]

車厘
シェリー (ワイン)
	[m1]車厘[/m]
	[m1]シェリー (ワイン)[/m]

甲狀腺
甲状腺
	[m1]甲狀腺[/m]
	[m1]甲状腺[/m]

麥根萊
ジョン・マッケンロー
	[m1]麥根萊[/m]
	[m1]ジョン・マッケンロー[/m]

日頭
昼
	[m1]日頭[/m]
	[m1]昼[/m]

釜山
釜山広域市
	[m1]釜山[/m]
	[m1]釜山広域市[/m]

蓮花
ハス
	[m1]蓮花[/m]
	[m1]ハス[/m]

佛蒙特州
バーモント州
	[m1]佛蒙特州[/m]
	[m1]バーモント州[/m]

聖地牙哥
サンディエゴ
	[m1]聖地牙哥[/m]
	[m1]サンディエゴ[/m]

丹佛
デンバー
	[m1]丹佛[/m]
	[m1]デンバー[/m]

侯斯頓
ヒューストン
	[m1]侯斯頓[/m]
	[m1]ヒューストン[/m]

鳳凰城 (阿利桑那州)
フェニックス (アリゾナ州)
	[m1]鳳凰城 (阿利桑那州)[/m]
	[m1]フェニックス (アリゾナ州)[/m]

達拉斯
ダラス
	[m1]達拉斯[/m]
	[m1]ダラス[/m]

柯士甸
オースティン
	[m1]柯士甸[/m]
	[m1]オースティン[/m]

哥倫布 (俄亥俄州)
コロンバス (オハイオ州)
	[m1]哥倫布 (俄亥俄州)[/m]
	[m1]コロンバス (オハイオ州)[/m]

孤單佐治
ロンサム・ジョージ
	[m1]孤單佐治[/m]
	[m1]ロンサム・ジョージ[/m]

廣州
広州市
	[m1]廣州[/m]
	[m1]広州市[/m]

蔣介石
蒋介石
	[m1]蔣介石[/m]
	[m1]蒋介石[/m]

江澤民
江沢民
	[m1]江澤民[/m]
	[m1]江沢民[/m]

溫家寶
温家宝
	[m1]溫家寶[/m]
	[m1]温家宝[/m]

關島
グアム
	[m1]關島[/m]
	[m1]グアム[/m]

美屬薩摩亞
アメリカ領サモア
	[m1]美屬薩摩亞[/m]
	[m1]アメリカ領サモア[/m]

北馬利安納羣島
北マリアナ諸島
	[m1]北馬利安納羣島[/m]
	[m1]北マリアナ諸島[/m]

南京
南京市
	[m1]南京[/m]
	[m1]南京市[/m]

OpenSUSE
OpenSUSE
	[m1]OpenSUSE[/m]
	[m1]OpenSUSE[/m]

劉德華
アンディ・ラウ
	[m1]劉德華[/m]
	[m1]アンディ・ラウ[/m]

張學友
ジャッキー・チュン
	[m1]張學友[/m]
	[m1]ジャッキー・チュン[/m]

黎明
レオン・ライ
	[m1]黎明[/m]
	[m1]レオン・ライ[/m]

ISO 15924
ISO 15924
	[m1]ISO 15924[/m]
	[m1]ISO 15924[/m]

愛倫坡
エドガー・アラン・ポー
	[m1]愛倫坡[/m]
	[m1]エドガー・アラン・ポー[/m]

君士坦丁堡
コンスタンティノープル
	[m1]君士坦丁堡[/m]
	[m1]コンスタンティノープル[/m]

郭富城
アーロン・クオック
	[m1]郭富城[/m]
	[m1]アーロン・クオック[/m]

醫院
病院
	[m1]醫院[/m]
	[m1]病院[/m]

北京大學
北京大学
	[m1]北京大學[/m]
	[m1]北京大学[/m]

東德
ドイツ民主共和国
	[m1]東德[/m]
	[m1]ドイツ民主共和国[/m]

烏魯木齊
ウルムチ市
	[m1]烏魯木齊[/m]
	[m1]ウルムチ市[/m]

江蘇
江蘇省
	[m1]江蘇[/m]
	[m1]江蘇省[/m]

浙江
浙江省
	[m1]浙江[/m]
	[m1]浙江省[/m]

教堂
教会堂
	[m1]教堂[/m]
	[m1]教会堂[/m]

鄧小平
トウ小平
	[m1]鄧小平[/m]
	[m1]トウ小平[/m]

劉少奇
劉少奇
	[m1]劉少奇[/m]
	[m1]劉少奇[/m]

屹立火山
エトナ火山
	[m1]屹立火山[/m]
	[m1]エトナ火山[/m]

朗格鐸-豪斯雍
ラングドック＝ルシヨン地域圏
	[m1]朗格鐸-豪斯雍[/m]
	[m1]ラングドック＝ルシヨン地域圏[/m]

瓜德羅普
グアドループ
	[m1]瓜德羅普[/m]
	[m1]グアドループ[/m]

奧克蘭 (加利福尼亞州)
オークランド (カリフォルニア州)
	[m1]奧克蘭 (加利福尼亞州)[/m]
	[m1]オークランド (カリフォルニア州)[/m]

馬提尼克
マルティニーク
	[m1]馬提尼克[/m]
	[m1]マルティニーク[/m]

馬約特
マヨット
	[m1]馬約特[/m]
	[m1]マヨット[/m]

留尼旺
レユニオン
	[m1]留尼旺[/m]
	[m1]レユニオン[/m]

宋慶齡
宋慶齢
	[m1]宋慶齡[/m]
	[m1]宋慶齢[/m]

恆河鱷
インドガビアル
	[m1]恆河鱷[/m]
	[m1]インドガビアル[/m]

宋美齡
宋美齢
	[m1]宋美齡[/m]
	[m1]宋美齢[/m]

Backstreet Boys
バックストリート・ボーイズ
	[m1]Backstreet Boys[/m]
	[m1]バックストリート・ボーイズ[/m]

膥
卵
	[m1]膥[/m]
	[m1]卵[/m]

航空母艦
航空母艦
	[m1]航空母艦[/m]
	[m1]航空母艦[/m]

貨櫃船
コンテナ船
	[m1]貨櫃船[/m]
	[m1]コンテナ船[/m]

洗街車
整氷車
	[m1]洗街車[/m]
	[m1]整氷車[/m]

大富翁
モノポリー
	[m1]大富翁[/m]
	[m1]モノポリー[/m]

西藏地區
チベット
	[m1]西藏地區[/m]
	[m1]チベット[/m]

UNO
UNO (ゲーム)
	[m1]UNO[/m]
	[m1]UNO (ゲーム)[/m]

西藏
チベット自治区
	[m1]西藏[/m]
	[m1]チベット自治区[/m]

圓形
円 (数学)
	[m1]圓形[/m]
	[m1]円 (数学)[/m]

面 (幾何)
平面
	[m1]面 (幾何)[/m]
	[m1]平面[/m]

Mastermind
マスターマインド
	[m1]Mastermind[/m]
	[m1]マスターマインド[/m]

丹增嘉措
ダライ・ラマ14世
	[m1]丹增嘉措[/m]
	[m1]ダライ・ラマ14世[/m]

俄羅斯公仔
マトリョーシカ人形
	[m1]俄羅斯公仔[/m]
	[m1]マトリョーシカ人形[/m]

周恩來
周恩来
	[m1]周恩來[/m]
	[m1]周恩来[/m]

同性婚姻
同性結婚
	[m1]同性婚姻[/m]
	[m1]同性結婚[/m]

中國共產黨
中国共産党
	[m1]中國共產黨[/m]
	[m1]中国共産党[/m]

俠盜獵車手V
グランド・セフト・オートV
	[m1]俠盜獵車手V[/m]
	[m1]グランド・セフト・オートV[/m]

偽基百科
アンサイクロペディア
	[m1]偽基百科[/m]
	[m1]アンサイクロペディア[/m]

堤亞高艾勤達拿
ティアゴ・アルカンタラ・ド・ナシメント
	[m1]堤亞高艾勤達拿[/m]
	[m1]ティアゴ・アルカンタラ・ド・ナシメント[/m]

法比加斯
セスク・ファブレガス
	[m1]法比加斯[/m]
	[m1]セスク・ファブレガス[/m]

西高地白嗲利
ウエスト・ハイランド・ホワイト・テリア
	[m1]西高地白嗲利[/m]
	[m1]ウエスト・ハイランド・ホワイト・テリア[/m]

塗鴉
落書き
	[m1]塗鴉[/m]
	[m1]落書き[/m]

馬勒當拿
ディエゴ・マラドーナ
	[m1]馬勒當拿[/m]
	[m1]ディエゴ・マラドーナ[/m]

手提電話
携帯電話
	[m1]手提電話[/m]
	[m1]携帯電話[/m]

太平山
ヴィクトリア・ピーク
	[m1]太平山[/m]
	[m1]ヴィクトリア・ピーク[/m]

藤子・F・不二雄
藤子・F・不二雄
	[m1]藤子・F・不二雄[/m]
	[m1]藤子・F・不二雄[/m]

鴕鳥
ダチョウ
	[m1]鴕鳥[/m]
	[m1]ダチョウ[/m]

香港國際機場
香港国際空港
	[m1]香港國際機場[/m]
	[m1]香港国際空港[/m]

霍金
スティーヴン・ホーキング
	[m1]霍金[/m]
	[m1]スティーヴン・ホーキング[/m]

公理
公理
	[m1]公理[/m]
	[m1]公理[/m]

玄燁
康熙帝
	[m1]玄燁[/m]
	[m1]康熙帝[/m]

阿拉加措特恩省
アラガツォトゥン地方
	[m1]阿拉加措特恩省[/m]
	[m1]アラガツォトゥン地方[/m]

土衞九
フェーベ (衛星)
	[m1]土衞九[/m]
	[m1]フェーベ (衛星)[/m]

TTC
トロント交通局
	[m1]TTC[/m]
	[m1]トロント交通局[/m]

韓文維基百科
朝鮮語版ウィキペディア
	[m1]韓文維基百科[/m]
	[m1]朝鮮語版ウィキペディア[/m]

成年年紀
成年
	[m1]成年年紀[/m]
	[m1]成年[/m]

沙加緬度
サクラメント (カリフォルニア州)
	[m1]沙加緬度[/m]
	[m1]サクラメント (カリフォルニア州)[/m]

米蘭大教堂
ミラノのドゥオーモ
	[m1]米蘭大教堂[/m]
	[m1]ミラノのドゥオーモ[/m]

檀香山
ホノルル
	[m1]檀香山[/m]
	[m1]ホノルル[/m]

朝鮮
朝鮮
	[m1]朝鮮[/m]
	[m1]朝鮮[/m]

€
ユーロ記号
	[m1]€[/m]
	[m1]ユーロ記号[/m]

1925年
1925年
	[m1]1925年[/m]
	[m1]1925年[/m]

1927年
1927年
	[m1]1927年[/m]
	[m1]1927年[/m]

李克強
李克強
	[m1]李克強[/m]
	[m1]李克強[/m]

王岐山
王岐山
	[m1]王岐山[/m]
	[m1]王岐山[/m]

曼徹斯特
マンチェスター
	[m1]曼徹斯特[/m]
	[m1]マンチェスター[/m]

高行健
高行健
	[m1]高行健[/m]
	[m1]高行健[/m]

阿士匹靈
アセチルサリチル酸
	[m1]阿士匹靈[/m]
	[m1]アセチルサリチル酸[/m]

特克斯與凱科斯群島
タークス・カイコス諸島
	[m1]特克斯與凱科斯群島[/m]
	[m1]タークス・カイコス諸島[/m]

刺繡
刺繍
	[m1]刺繡[/m]
	[m1]刺繍[/m]

朱鎔基
朱鎔基
	[m1]朱鎔基[/m]
	[m1]朱鎔基[/m]

李鵬
李鵬
	[m1]李鵬[/m]
	[m1]李鵬[/m]

亞利方疎十三世
アルフォンソ13世 (スペイン王)
	[m1]亞利方疎十三世[/m]
	[m1]アルフォンソ13世 (スペイン王)[/m]

紐英倫
ニューイングランド
	[m1]紐英倫[/m]
	[m1]ニューイングランド[/m]

布碌侖
ブルックリン区
	[m1]布碌侖[/m]
	[m1]ブルックリン区[/m]

皇后區
クイーンズ区
	[m1]皇后區[/m]
	[m1]クイーンズ区[/m]

1000年
1000年
	[m1]1000年[/m]
	[m1]1000年[/m]

999年
999年
	[m1]999年[/m]
	[m1]999年[/m]

天衛廿二
フランシスコ (衛星)
	[m1]天衛廿二[/m]
	[m1]フランシスコ (衛星)[/m]

天衛十六
キャリバン (衛星)
	[m1]天衛十六[/m]
	[m1]キャリバン (衛星)[/m]

天衛二十
ステファノー (衛星)
	[m1]天衛二十[/m]
	[m1]ステファノー (衛星)[/m]

天衛廿一
トリンキュロー (衛星)
	[m1]天衛廿一[/m]
	[m1]トリンキュロー (衛星)[/m]

天衛十七
シコラクス (衛星)
	[m1]天衛十七[/m]
	[m1]シコラクス (衛星)[/m]

天衛廿三
マーガレット (衛星)
	[m1]天衛廿三[/m]
	[m1]マーガレット (衛星)[/m]

天衛十八
プロスペロー (衛星)
	[m1]天衛十八[/m]
	[m1]プロスペロー (衛星)[/m]

狼
オオカミ
	[m1]狼[/m]
	[m1]オオカミ[/m]

天衛十九
セティボス (衛星)
	[m1]天衛十九[/m]
	[m1]セティボス (衛星)[/m]

天衛廿四
ファーディナンド (衛星)
	[m1]天衛廿四[/m]
	[m1]ファーディナンド (衛星)[/m]

越位 (足球)
オフサイド (サッカー)
	[m1]越位 (足球)[/m]
	[m1]オフサイド (サッカー)[/m]

烏龍波
オウンゴール
	[m1]烏龍波[/m]
	[m1]オウンゴール[/m]

碎片大廈
ザ・シャード
	[m1]碎片大廈[/m]
	[m1]ザ・シャード[/m]

北美足球大聯盟
メジャーリーグサッカー
	[m1]北美足球大聯盟[/m]
	[m1]メジャーリーグサッカー[/m]

波
ボール
	[m1]波[/m]
	[m1]ボール[/m]

黑手黨
マフィア
	[m1]黑手黨[/m]
	[m1]マフィア[/m]

1955年
1955年
	[m1]1955年[/m]
	[m1]1955年[/m]

1954年
1954年
	[m1]1954年[/m]
	[m1]1954年[/m]

1953年
1953年
	[m1]1953年[/m]
	[m1]1953年[/m]

1951年
1951年
	[m1]1951年[/m]
	[m1]1951年[/m]

1950年
1950年
	[m1]1950年[/m]
	[m1]1950年[/m]

1946年
1946年
	[m1]1946年[/m]
	[m1]1946年[/m]

1943年
1943年
	[m1]1943年[/m]
	[m1]1943年[/m]

1942年
1942年
	[m1]1942年[/m]
	[m1]1942年[/m]

1940年
1940年
	[m1]1940年[/m]
	[m1]1940年[/m]

1939年
1939年
	[m1]1939年[/m]
	[m1]1939年[/m]

1938年
1938年
	[m1]1938年[/m]
	[m1]1938年[/m]

1937年
1937年
	[m1]1937年[/m]
	[m1]1937年[/m]

1936年
1936年
	[m1]1936年[/m]
	[m1]1936年[/m]

曼聯
マンチェスター・ユナイテッドFC
	[m1]曼聯[/m]
	[m1]マンチェスター・ユナイテッドFC[/m]

1935年
1935年
	[m1]1935年[/m]
	[m1]1935年[/m]

阿士東維拉
アストン・ヴィラFC
	[m1]阿士東維拉[/m]
	[m1]アストン・ヴィラFC[/m]

1934年
1934年
	[m1]1934年[/m]
	[m1]1934年[/m]

紐卡素足球會
ニューカッスル・ユナイテッドFC
	[m1]紐卡素足球會[/m]
	[m1]ニューカッスル・ユナイテッドFC[/m]

昆士柏流浪足球會
クイーンズ・パーク・レンジャーズFC
	[m1]昆士柏流浪足球會[/m]
	[m1]クイーンズ・パーク・レンジャーズFC[/m]

1933年
1933年
	[m1]1933年[/m]
	[m1]1933年[/m]

史篤城足球會
ストーク・シティFC
	[m1]史篤城足球會[/m]
	[m1]ストーク・シティFC[/m]

新特蘭
サンダーランドAFC
	[m1]新特蘭[/m]
	[m1]サンダーランドAFC[/m]

熱刺
トッテナム・ホットスパーFC
	[m1]熱刺[/m]
	[m1]トッテナム・ホットスパーFC[/m]

1932年
1932年
	[m1]1932年[/m]
	[m1]1932年[/m]

歐洲聯賽冠軍盃
UEFAチャンピオンズリーグ
	[m1]歐洲聯賽冠軍盃[/m]
	[m1]UEFAチャンピオンズリーグ[/m]

1931年
1931年
	[m1]1931年[/m]
	[m1]1931年[/m]

1930年
1930年
	[m1]1930年[/m]
	[m1]1930年[/m]

鷺
サギ科
	[m1]鷺[/m]
	[m1]サギ科[/m]

1929年
1929年
	[m1]1929年[/m]
	[m1]1929年[/m]

FAIRY TAIL
FAIRY TAIL
	[m1]FAIRY TAIL[/m]
	[m1]FAIRY TAIL[/m]

平壤
平壌
	[m1]平壤[/m]
	[m1]平壌[/m]

新約聖經
新約聖書
	[m1]新約聖經[/m]
	[m1]新約聖書[/m]

全球定位系統
グローバル・ポジショニング・システム
	[m1]全球定位系統[/m]
	[m1]グローバル・ポジショニング・システム[/m]

106
106
	[m1]106[/m]
	[m1]106[/m]

蘇斯克查
オーレ・グンナー・スールシャール
	[m1]蘇斯克查[/m]
	[m1]オーレ・グンナー・スールシャール[/m]

蝴蝶夫人
蝶々夫人
	[m1]蝴蝶夫人[/m]
	[m1]蝶々夫人[/m]

奧斯卡金像獎
アカデミー賞
	[m1]奧斯卡金像獎[/m]
	[m1]アカデミー賞[/m]

2010年代
2010年代
	[m1]2010年代[/m]
	[m1]2010年代[/m]

黑森林蛋糕
シュヴァルツヴェルダー・キルシュトルテ
	[m1]黑森林蛋糕[/m]
	[m1]シュヴァルツヴェルダー・キルシュトルテ[/m]

米布甸
ミルヒライス
	[m1]米布甸[/m]
	[m1]ミルヒライス[/m]

真核生物
真核生物
	[m1]真核生物[/m]
	[m1]真核生物[/m]

泰姬陵酒店
タージマハル・ホテル
	[m1]泰姬陵酒店[/m]
	[m1]タージマハル・ホテル[/m]

9
9
	[m1]9[/m]
	[m1]9[/m]

蠍子
サソリ
	[m1]蠍子[/m]
	[m1]サソリ[/m]

弘曆
乾隆帝
	[m1]弘曆[/m]
	[m1]乾隆帝[/m]

司徒華
司徒華
	[m1]司徒華[/m]
	[m1]司徒華[/m]

蕭伯納
ジョージ・バーナード・ショー
	[m1]蕭伯納[/m]
	[m1]ジョージ・バーナード・ショー[/m]

美度石士郡
ミドルセックス
	[m1]美度石士郡[/m]
	[m1]ミドルセックス[/m]

中國大陸
中国大陸
	[m1]中國大陸[/m]
	[m1]中国大陸[/m]

黑龍江省
黒竜江省
	[m1]黑龍江省[/m]
	[m1]黒竜江省[/m]

香港立法會
香港特別行政区立法会
	[m1]香港立法會[/m]
	[m1]香港特別行政区立法会[/m]

中華人民共和國全國人民代表大會
全国人民代表大会
	[m1]中華人民共和國全國人民代表大會[/m]
	[m1]全国人民代表大会[/m]

全國人民代表大會常務委員會
全国人民代表大会常務委員会
	[m1]全國人民代表大會常務委員會[/m]
	[m1]全国人民代表大会常務委員会[/m]

中國人民政治協商會議
中国人民政治協商会議
	[m1]中國人民政治協商會議[/m]
	[m1]中国人民政治協商会議[/m]

馬英九
馬英九
	[m1]馬英九[/m]
	[m1]馬英九[/m]

林鄭月娥
林鄭月娥
	[m1]林鄭月娥[/m]
	[m1]林鄭月娥[/m]

1001年
1001年
	[m1]1001年[/m]
	[m1]1001年[/m]

唐英年
唐英年
	[m1]唐英年[/m]
	[m1]唐英年[/m]

1002年
1002年
	[m1]1002年[/m]
	[m1]1002年[/m]

1003年
1003年
	[m1]1003年[/m]
	[m1]1003年[/m]

1005年
1005年
	[m1]1005年[/m]
	[m1]1005年[/m]

1006年
1006年
	[m1]1006年[/m]
	[m1]1006年[/m]

1007年
1007年
	[m1]1007年[/m]
	[m1]1007年[/m]

1008年
1008年
	[m1]1008年[/m]
	[m1]1008年[/m]

1009年
1009年
	[m1]1009年[/m]
	[m1]1009年[/m]

1010年
1010年
	[m1]1010年[/m]
	[m1]1010年[/m]

1011年
1011年
	[m1]1011年[/m]
	[m1]1011年[/m]

1012年
1012年
	[m1]1012年[/m]
	[m1]1012年[/m]

1013年
1013年
	[m1]1013年[/m]
	[m1]1013年[/m]

威廉·安德斯
ウィリアム・アンダース
	[m1]威廉·安德斯[/m]
	[m1]ウィリアム・アンダース[/m]

1014年
1014年
	[m1]1014年[/m]
	[m1]1014年[/m]

1015年
1015年
	[m1]1015年[/m]
	[m1]1015年[/m]

1016年
1016年
	[m1]1016年[/m]
	[m1]1016年[/m]

1017年
1017年
	[m1]1017年[/m]
	[m1]1017年[/m]

1018年
1018年
	[m1]1018年[/m]
	[m1]1018年[/m]

1019年
1019年
	[m1]1019年[/m]
	[m1]1019年[/m]

1020年
1020年
	[m1]1020年[/m]
	[m1]1020年[/m]

1021年
1021年
	[m1]1021年[/m]
	[m1]1021年[/m]

1022年
1022年
	[m1]1022年[/m]
	[m1]1022年[/m]

1023年
1023年
	[m1]1023年[/m]
	[m1]1023年[/m]

1024年
1024年
	[m1]1024年[/m]
	[m1]1024年[/m]

1025年
1025年
	[m1]1025年[/m]
	[m1]1025年[/m]

1026年
1026年
	[m1]1026年[/m]
	[m1]1026年[/m]

1027年
1027年
	[m1]1027年[/m]
	[m1]1027年[/m]

1028年
1028年
	[m1]1028年[/m]
	[m1]1028年[/m]

1029年
1029年
	[m1]1029年[/m]
	[m1]1029年[/m]

1030年
1030年
	[m1]1030年[/m]
	[m1]1030年[/m]

1031年
1031年
	[m1]1031年[/m]
	[m1]1031年[/m]

邊和
ビエンホア
	[m1]邊和[/m]
	[m1]ビエンホア[/m]

FIFA世界盃
FIFAワールドカップ
	[m1]FIFA世界盃[/m]
	[m1]FIFAワールドカップ[/m]

1032年
1032年
	[m1]1032年[/m]
	[m1]1032年[/m]

1033年
1033年
	[m1]1033年[/m]
	[m1]1033年[/m]

FIFA女子世界盃
FIFA女子ワールドカップ
	[m1]FIFA女子世界盃[/m]
	[m1]FIFA女子ワールドカップ[/m]

1034年
1034年
	[m1]1034年[/m]
	[m1]1034年[/m]

1035年
1035年
	[m1]1035年[/m]
	[m1]1035年[/m]

1036年
1036年
	[m1]1036年[/m]
	[m1]1036年[/m]

1037年
1037年
	[m1]1037年[/m]
	[m1]1037年[/m]

1038年
1038年
	[m1]1038年[/m]
	[m1]1038年[/m]

1039年
1039年
	[m1]1039年[/m]
	[m1]1039年[/m]

1040年
1040年
	[m1]1040年[/m]
	[m1]1040年[/m]

1041年
1041年
	[m1]1041年[/m]
	[m1]1041年[/m]

1042年
1042年
	[m1]1042年[/m]
	[m1]1042年[/m]

1043年
1043年
	[m1]1043年[/m]
	[m1]1043年[/m]

1044年
1044年
	[m1]1044年[/m]
	[m1]1044年[/m]

1045年
1045年
	[m1]1045年[/m]
	[m1]1045年[/m]

1046年
1046年
	[m1]1046年[/m]
	[m1]1046年[/m]

1047年
1047年
	[m1]1047年[/m]
	[m1]1047年[/m]

1048年
1048年
	[m1]1048年[/m]
	[m1]1048年[/m]

1049年
1049年
	[m1]1049年[/m]
	[m1]1049年[/m]

1050年
1050年
	[m1]1050年[/m]
	[m1]1050年[/m]

1051年
1051年
	[m1]1051年[/m]
	[m1]1051年[/m]

1052年
1052年
	[m1]1052年[/m]
	[m1]1052年[/m]

1053年
1053年
	[m1]1053年[/m]
	[m1]1053年[/m]

1054年
1054年
	[m1]1054年[/m]
	[m1]1054年[/m]

1055年
1055年
	[m1]1055年[/m]
	[m1]1055年[/m]

1056年
1056年
	[m1]1056年[/m]
	[m1]1056年[/m]

1057年
1057年
	[m1]1057年[/m]
	[m1]1057年[/m]

1058年
1058年
	[m1]1058年[/m]
	[m1]1058年[/m]

1059年
1059年
	[m1]1059年[/m]
	[m1]1059年[/m]

1060年
1060年
	[m1]1060年[/m]
	[m1]1060年[/m]

ABC群島
ABC諸島
	[m1]ABC群島[/m]
	[m1]ABC諸島[/m]

1061年
1061年
	[m1]1061年[/m]
	[m1]1061年[/m]

1062年
1062年
	[m1]1062年[/m]
	[m1]1062年[/m]

1063年
1063年
	[m1]1063年[/m]
	[m1]1063年[/m]

1064年
1064年
	[m1]1064年[/m]
	[m1]1064年[/m]

1065年
1065年
	[m1]1065年[/m]
	[m1]1065年[/m]

香港電影金像獎
香港電影金像奨
	[m1]香港電影金像獎[/m]
	[m1]香港電影金像奨[/m]

1066年
1066年
	[m1]1066年[/m]
	[m1]1066年[/m]

1067年
1067年
	[m1]1067年[/m]
	[m1]1067年[/m]

1068年
1068年
	[m1]1068年[/m]
	[m1]1068年[/m]

1069年
1069年
	[m1]1069年[/m]
	[m1]1069年[/m]

1070年
1070年
	[m1]1070年[/m]
	[m1]1070年[/m]

1071年
1071年
	[m1]1071年[/m]
	[m1]1071年[/m]

1072年
1072年
	[m1]1072年[/m]
	[m1]1072年[/m]

1073年
1073年
	[m1]1073年[/m]
	[m1]1073年[/m]

1074年
1074年
	[m1]1074年[/m]
	[m1]1074年[/m]

1075年
1075年
	[m1]1075年[/m]
	[m1]1075年[/m]

1076年
1076年
	[m1]1076年[/m]
	[m1]1076年[/m]

1077年
1077年
	[m1]1077年[/m]
	[m1]1077年[/m]

1078年
1078年
	[m1]1078年[/m]
	[m1]1078年[/m]

1079年
1079年
	[m1]1079年[/m]
	[m1]1079年[/m]

布力般流浪
ブラックバーン・ローヴァーズFC
	[m1]布力般流浪[/m]
	[m1]ブラックバーン・ローヴァーズFC[/m]

海衞四
タラッサ (衛星)
	[m1]海衞四[/m]
	[m1]タラッサ (衛星)[/m]

1080年
1080年
	[m1]1080年[/m]
	[m1]1080年[/m]

1081年
1081年
	[m1]1081年[/m]
	[m1]1081年[/m]

1082年
1082年
	[m1]1082年[/m]
	[m1]1082年[/m]

海衞五
デスピナ (衛星)
	[m1]海衞五[/m]
	[m1]デスピナ (衛星)[/m]

1083年
1083年
	[m1]1083年[/m]
	[m1]1083年[/m]

1084年
1084年
	[m1]1084年[/m]
	[m1]1084年[/m]

1085年
1085年
	[m1]1085年[/m]
	[m1]1085年[/m]

1086年
1086年
	[m1]1086年[/m]
	[m1]1086年[/m]

1087年
1087年
	[m1]1087年[/m]
	[m1]1087年[/m]

1088年
1088年
	[m1]1088年[/m]
	[m1]1088年[/m]

海衞六
ガラテア (衛星)
	[m1]海衞六[/m]
	[m1]ガラテア (衛星)[/m]

1089年
1089年
	[m1]1089年[/m]
	[m1]1089年[/m]

1090年
1090年
	[m1]1090年[/m]
	[m1]1090年[/m]

1091年
1091年
	[m1]1091年[/m]
	[m1]1091年[/m]

海衞七
ラリッサ (衛星)
	[m1]海衞七[/m]
	[m1]ラリッサ (衛星)[/m]

1092年
1092年
	[m1]1092年[/m]
	[m1]1092年[/m]

1093年
1093年
	[m1]1093年[/m]
	[m1]1093年[/m]

1094年
1094年
	[m1]1094年[/m]
	[m1]1094年[/m]

1095年
1095年
	[m1]1095年[/m]
	[m1]1095年[/m]

香港島
香港島
	[m1]香港島[/m]
	[m1]香港島[/m]

1096年
1096年
	[m1]1096年[/m]
	[m1]1096年[/m]

1097年
1097年
	[m1]1097年[/m]
	[m1]1097年[/m]

芽莊
ニャチャン
	[m1]芽莊[/m]
	[m1]ニャチャン[/m]

1098年
1098年
	[m1]1098年[/m]
	[m1]1098年[/m]

1099年
1099年
	[m1]1099年[/m]
	[m1]1099年[/m]

海衞九
ハリメデ (衛星)
	[m1]海衞九[/m]
	[m1]ハリメデ (衛星)[/m]

1106年
1106年
	[m1]1106年[/m]
	[m1]1106年[/m]

英格蘭冠軍足球聯賽
フットボールリーグ・チャンピオンシップ
	[m1]英格蘭冠軍足球聯賽[/m]
	[m1]フットボールリーグ・チャンピオンシップ[/m]

1107年
1107年
	[m1]1107年[/m]
	[m1]1107年[/m]

1108年
1108年
	[m1]1108年[/m]
	[m1]1108年[/m]

1109年
1109年
	[m1]1109年[/m]
	[m1]1109年[/m]

海衞十一
サオ (衛星)
	[m1]海衞十一[/m]
	[m1]サオ (衛星)[/m]

1110年
1110年
	[m1]1110年[/m]
	[m1]1110年[/m]

波多利斯克
ポドリスク
	[m1]波多利斯克[/m]
	[m1]ポドリスク[/m]

1111年
1111年
	[m1]1111年[/m]
	[m1]1111年[/m]

1112年
1112年
	[m1]1112年[/m]
	[m1]1112年[/m]

海衞十二
ラオメデイア (衛星)
	[m1]海衞十二[/m]
	[m1]ラオメデイア (衛星)[/m]

1113年
1113年
	[m1]1113年[/m]
	[m1]1113年[/m]

1114年
1114年
	[m1]1114年[/m]
	[m1]1114年[/m]

1115年
1115年
	[m1]1115年[/m]
	[m1]1115年[/m]

海衞十
プサマテ (衛星)
	[m1]海衞十[/m]
	[m1]プサマテ (衛星)[/m]

1116年
1116年
	[m1]1116年[/m]
	[m1]1116年[/m]

矮黑猩猩
ボノボ
	[m1]矮黑猩猩[/m]
	[m1]ボノボ[/m]

1117年
1117年
	[m1]1117年[/m]
	[m1]1117年[/m]

1118年
1118年
	[m1]1118年[/m]
	[m1]1118年[/m]

1119年
1119年
	[m1]1119年[/m]
	[m1]1119年[/m]

搜尋器
検索エンジン
	[m1]搜尋器[/m]
	[m1]検索エンジン[/m]

1120年
1120年
	[m1]1120年[/m]
	[m1]1120年[/m]

教宗
教皇
	[m1]教宗[/m]
	[m1]教皇[/m]

鹼金屬
第1族元素
	[m1]鹼金屬[/m]
	[m1]第1族元素[/m]

1130年
1130年
	[m1]1130年[/m]
	[m1]1130年[/m]

鹼土金屬
第2族元素
	[m1]鹼土金屬[/m]
	[m1]第2族元素[/m]

鑭系元素
ランタノイド
	[m1]鑭系元素[/m]
	[m1]ランタノイド[/m]

海衞十三
ネソ (衛星)
	[m1]海衞十三[/m]
	[m1]ネソ (衛星)[/m]

錒系元素
アクチノイド
	[m1]錒系元素[/m]
	[m1]アクチノイド[/m]

1131年
1131年
	[m1]1131年[/m]
	[m1]1131年[/m]

科雷亞
ラファエル・コレア
	[m1]科雷亞[/m]
	[m1]ラファエル・コレア[/m]

1132年
1132年
	[m1]1132年[/m]
	[m1]1132年[/m]

1133年
1133年
	[m1]1133年[/m]
	[m1]1133年[/m]

過渡金屬
遷移元素
	[m1]過渡金屬[/m]
	[m1]遷移元素[/m]

1134年
1134年
	[m1]1134年[/m]
	[m1]1134年[/m]

1135年
1135年
	[m1]1135年[/m]
	[m1]1135年[/m]

類金屬
半金属
	[m1]類金屬[/m]
	[m1]半金属[/m]

1136年
1136年
	[m1]1136年[/m]
	[m1]1136年[/m]

非金屬元素
非金属元素
	[m1]非金屬元素[/m]
	[m1]非金属元素[/m]

1137年
1137年
	[m1]1137年[/m]
	[m1]1137年[/m]

鹵素
第17族元素
	[m1]鹵素[/m]
	[m1]第17族元素[/m]

1138年
1138年
	[m1]1138年[/m]
	[m1]1138年[/m]

1139年
1139年
	[m1]1139年[/m]
	[m1]1139年[/m]

惰性氣體
第18族元素
	[m1]惰性氣體[/m]
	[m1]第18族元素[/m]

5年
5年
	[m1]5年[/m]
	[m1]5年[/m]

1140年
1140年
	[m1]1140年[/m]
	[m1]1140年[/m]

1141年
1141年
	[m1]1141年[/m]
	[m1]1141年[/m]

1142年
1142年
	[m1]1142年[/m]
	[m1]1142年[/m]

1143年
1143年
	[m1]1143年[/m]
	[m1]1143年[/m]

1144年
1144年
	[m1]1144年[/m]
	[m1]1144年[/m]

4年
4年
	[m1]4年[/m]
	[m1]4年[/m]

1145年
1145年
	[m1]1145年[/m]
	[m1]1145年[/m]

狗牙
犬歯
	[m1]狗牙[/m]
	[m1]犬歯[/m]

1146年
1146年
	[m1]1146年[/m]
	[m1]1146年[/m]

1147年
1147年
	[m1]1147年[/m]
	[m1]1147年[/m]

1148年
1148年
	[m1]1148年[/m]
	[m1]1148年[/m]

3年
3年
	[m1]3年[/m]
	[m1]3年[/m]

1149年
1149年
	[m1]1149年[/m]
	[m1]1149年[/m]

1150年
1150年
	[m1]1150年[/m]
	[m1]1150年[/m]

1151年
1151年
	[m1]1151年[/m]
	[m1]1151年[/m]

1152年
1152年
	[m1]1152年[/m]
	[m1]1152年[/m]

1153年
1153年
	[m1]1153年[/m]
	[m1]1153年[/m]

2年
2年
	[m1]2年[/m]
	[m1]2年[/m]

1154年
1154年
	[m1]1154年[/m]
	[m1]1154年[/m]

1155年
1155年
	[m1]1155年[/m]
	[m1]1155年[/m]

1156年
1156年
	[m1]1156年[/m]
	[m1]1156年[/m]

公家領域
パブリックドメイン
	[m1]公家領域[/m]
	[m1]パブリックドメイン[/m]

1157年
1157年
	[m1]1157年[/m]
	[m1]1157年[/m]

1158年
1158年
	[m1]1158年[/m]
	[m1]1158年[/m]

1159年
1159年
	[m1]1159年[/m]
	[m1]1159年[/m]

布加勒斯特
ブカレスト
	[m1]布加勒斯特[/m]
	[m1]ブカレスト[/m]

1160年
1160年
	[m1]1160年[/m]
	[m1]1160年[/m]

1161年
1161年
	[m1]1161年[/m]
	[m1]1161年[/m]

1162年
1162年
	[m1]1162年[/m]
	[m1]1162年[/m]

1163年
1163年
	[m1]1163年[/m]
	[m1]1163年[/m]

戈爾
アル・ゴア
	[m1]戈爾[/m]
	[m1]アル・ゴア[/m]

1164年
1164年
	[m1]1164年[/m]
	[m1]1164年[/m]

羅浮宮
ルーヴル美術館
	[m1]羅浮宮[/m]
	[m1]ルーヴル美術館[/m]

1165年
1165年
	[m1]1165年[/m]
	[m1]1165年[/m]

1166年
1166年
	[m1]1166年[/m]
	[m1]1166年[/m]

1167年
1167年
	[m1]1167年[/m]
	[m1]1167年[/m]

1168年
1168年
	[m1]1168年[/m]
	[m1]1168年[/m]

1169年
1169年
	[m1]1169年[/m]
	[m1]1169年[/m]

1170年
1170年
	[m1]1170年[/m]
	[m1]1170年[/m]

波多黎各獨立黨
プエルトリコ独立党
	[m1]波多黎各獨立黨[/m]
	[m1]プエルトリコ独立党[/m]

1171年
1171年
	[m1]1171年[/m]
	[m1]1171年[/m]

泰晤士河
テムズ川
	[m1]泰晤士河[/m]
	[m1]テムズ川[/m]

1172年
1172年
	[m1]1172年[/m]
	[m1]1172年[/m]

1173年
1173年
	[m1]1173年[/m]
	[m1]1173年[/m]

地拉那
ティラナ
	[m1]地拉那[/m]
	[m1]ティラナ[/m]

1174年
1174年
	[m1]1174年[/m]
	[m1]1174年[/m]

1175年
1175年
	[m1]1175年[/m]
	[m1]1175年[/m]

1176年
1176年
	[m1]1176年[/m]
	[m1]1176年[/m]

1177年
1177年
	[m1]1177年[/m]
	[m1]1177年[/m]

1178年
1178年
	[m1]1178年[/m]
	[m1]1178年[/m]

1179年
1179年
	[m1]1179年[/m]
	[m1]1179年[/m]

1180年
1180年
	[m1]1180年[/m]
	[m1]1180年[/m]

1181年
1181年
	[m1]1181年[/m]
	[m1]1181年[/m]

驢
ロバ
	[m1]驢[/m]
	[m1]ロバ[/m]

1182年
1182年
	[m1]1182年[/m]
	[m1]1182年[/m]

1928年
1928年
	[m1]1928年[/m]
	[m1]1928年[/m]

1183年
1183年
	[m1]1183年[/m]
	[m1]1183年[/m]

1184年
1184年
	[m1]1184年[/m]
	[m1]1184年[/m]

1185年
1185年
	[m1]1185年[/m]
	[m1]1185年[/m]

1186年
1186年
	[m1]1186年[/m]
	[m1]1186年[/m]

1187年
1187年
	[m1]1187年[/m]
	[m1]1187年[/m]

1188年
1188年
	[m1]1188年[/m]
	[m1]1188年[/m]

1189年
1189年
	[m1]1189年[/m]
	[m1]1189年[/m]

1190年
1190年
	[m1]1190年[/m]
	[m1]1190年[/m]

1191年
1191年
	[m1]1191年[/m]
	[m1]1191年[/m]

1192年
1192年
	[m1]1192年[/m]
	[m1]1192年[/m]

1193年
1193年
	[m1]1193年[/m]
	[m1]1193年[/m]

1194年
1194年
	[m1]1194年[/m]
	[m1]1194年[/m]

1195年
1195年
	[m1]1195年[/m]
	[m1]1195年[/m]

1196年
1196年
	[m1]1196年[/m]
	[m1]1196年[/m]

1197年
1197年
	[m1]1197年[/m]
	[m1]1197年[/m]

1198年
1198年
	[m1]1198年[/m]
	[m1]1198年[/m]

1199年
1199年
	[m1]1199年[/m]
	[m1]1199年[/m]

紅樹林
マングローブ
	[m1]紅樹林[/m]
	[m1]マングローブ[/m]

四川
四川省
	[m1]四川[/m]
	[m1]四川省[/m]

20國集團
G20
	[m1]20國集團[/m]
	[m1]G20[/m]

6年
6年
	[m1]6年[/m]
	[m1]6年[/m]

舊約聖經
旧約聖書
	[m1]舊約聖經[/m]
	[m1]旧約聖書[/m]

蹺蹺板
シーソー
	[m1]蹺蹺板[/m]
	[m1]シーソー[/m]

Josh Duhamel
ジョシュ・デュアメル
	[m1]Josh Duhamel[/m]
	[m1]ジョシュ・デュアメル[/m]

蔡元培
蔡元培
	[m1]蔡元培[/m]
	[m1]蔡元培[/m]

聖誕節
クリスマス
	[m1]聖誕節[/m]
	[m1]クリスマス[/m]

羅曼語族
ロマンス諸語
	[m1]羅曼語族[/m]
	[m1]ロマンス諸語[/m]

三角形
三角形
	[m1]三角形[/m]
	[m1]三角形[/m]

閏年
閏年
	[m1]閏年[/m]
	[m1]閏年[/m]

喬布斯
スティーブ・ジョブズ
	[m1]喬布斯[/m]
	[m1]スティーブ・ジョブズ[/m]

Lady Gaga
レディー・ガガ
	[m1]Lady Gaga[/m]
	[m1]レディー・ガガ[/m]

印歐語系
インド・ヨーロッパ語族
	[m1]印歐語系[/m]
	[m1]インド・ヨーロッパ語族[/m]

貝賴寧格堡
ブライニガーベルク
	[m1]貝賴寧格堡[/m]
	[m1]ブライニガーベルク[/m]

卡達菲
ムアンマル・アル＝カッザーフィー
	[m1]卡達菲[/m]
	[m1]ムアンマル・アル＝カッザーフィー[/m]

法國國際廣播電台
ラジオ・フランス・アンテルナショナル
	[m1]法國國際廣播電台[/m]
	[m1]ラジオ・フランス・アンテルナショナル[/m]

老虎
トラ
	[m1]老虎[/m]
	[m1]トラ[/m]

環卡洛斯一世
フアン・カルロス1世 (スペイン王)
	[m1]環卡洛斯一世[/m]
	[m1]フアン・カルロス1世 (スペイン王)[/m]

蜆殼粉
コンキリエ
	[m1]蜆殼粉[/m]
	[m1]コンキリエ[/m]

飲筒粉
ブカティーニ
	[m1]飲筒粉[/m]
	[m1]ブカティーニ[/m]

通粉
マカロニ
	[m1]通粉[/m]
	[m1]マカロニ[/m]

意粉
スパゲッティ
	[m1]意粉[/m]
	[m1]スパゲッティ[/m]

闊麪
フェットゥチーネ
	[m1]闊麪[/m]
	[m1]フェットゥチーネ[/m]

扁意粉
リングイネ
	[m1]扁意粉[/m]
	[m1]リングイネ[/m]

意大利雲吞
トルテリーニ
	[m1]意大利雲吞[/m]
	[m1]トルテリーニ[/m]

玉棋
ニョッキ
	[m1]玉棋[/m]
	[m1]ニョッキ[/m]

倫敦地下鐵
ロンドン地下鉄
	[m1]倫敦地下鐵[/m]
	[m1]ロンドン地下鉄[/m]

阿思思
アッシジ
	[m1]阿思思[/m]
	[m1]アッシジ[/m]

托迪
フランチェスコ・トッティ
	[m1]托迪[/m]
	[m1]フランチェスコ・トッティ[/m]

一氧化二氫惡作劇
DHMO
	[m1]一氧化二氫惡作劇[/m]
	[m1]DHMO[/m]

奄列
オムレツ
	[m1]奄列[/m]
	[m1]オムレツ[/m]

薯
芋
	[m1]薯[/m]
	[m1]芋[/m]

張學良
張学良
	[m1]張學良[/m]
	[m1]張学良[/m]

李嘉誠
李嘉誠
	[m1]李嘉誠[/m]
	[m1]李嘉誠[/m]

少女時代
少女時代 (音楽グループ)
	[m1]少女時代[/m]
	[m1]少女時代 (音楽グループ)[/m]

日產汽車
日産自動車
	[m1]日產汽車[/m]
	[m1]日産自動車[/m]

李宗仁
李宗仁
	[m1]李宗仁[/m]
	[m1]李宗仁[/m]

獨島
竹島 (島根県)
	[m1]獨島[/m]
	[m1]竹島 (島根県)[/m]

火機
ライター
	[m1]火機[/m]
	[m1]ライター[/m]

水原
水原市
	[m1]水原[/m]
	[m1]水原市[/m]

三星集團
サムスングループ
	[m1]三星集團[/m]
	[m1]サムスングループ[/m]

土耳其卡巴
ドネルケバブ
	[m1]土耳其卡巴[/m]
	[m1]ドネルケバブ[/m]

愛德華七世
エドワード7世 (イギリス王)
	[m1]愛德華七世[/m]
	[m1]エドワード7世 (イギリス王)[/m]

艾菲爾
ギュスターヴ・エッフェル
	[m1]艾菲爾[/m]
	[m1]ギュスターヴ・エッフェル[/m]

大田
大田広域市
	[m1]大田[/m]
	[m1]大田広域市[/m]

大邱
大邱広域市
	[m1]大邱[/m]
	[m1]大邱広域市[/m]

世宗特別自治市
世宗特別自治市
	[m1]世宗特別自治市[/m]
	[m1]世宗特別自治市[/m]

仁川國際機場
仁川国際空港
	[m1]仁川國際機場[/m]
	[m1]仁川国際空港[/m]

仁川
仁川広域市
	[m1]仁川[/m]
	[m1]仁川広域市[/m]

京畿道
京畿道
	[m1]京畿道[/m]
	[m1]京畿道[/m]

無限挑戰
無限挑戦
	[m1]無限挑戰[/m]
	[m1]無限挑戦[/m]

黃菖蒲
キショウブ
	[m1]黃菖蒲[/m]
	[m1]キショウブ[/m]

卻耶
キューゲ
	[m1]卻耶[/m]
	[m1]キューゲ[/m]

頭頓
ブンタウ
	[m1]頭頓[/m]
	[m1]ブンタウ[/m]

斯堪的納維亞
スカンディナヴィア
	[m1]斯堪的納維亞[/m]
	[m1]スカンディナヴィア[/m]

復活節
復活祭
	[m1]復活節[/m]
	[m1]復活祭[/m]

基施紐
キシナウ
	[m1]基施紐[/m]
	[m1]キシナウ[/m]

電腦科學
計算機科学
	[m1]電腦科學[/m]
	[m1]計算機科学[/m]

自然數
自然数
	[m1]自然數[/m]
	[m1]自然数[/m]

日耳曼語族
ゲルマン語派
	[m1]日耳曼語族[/m]
	[m1]ゲルマン語派[/m]

社會學
社会学
	[m1]社會學[/m]
	[m1]社会学[/m]

阿魯巴島
アルバ
	[m1]阿魯巴島[/m]
	[m1]アルバ[/m]

國際音標
国際音声記号
	[m1]國際音標[/m]
	[m1]国際音声記号[/m]

Windows Mobile
Windows Mobile
	[m1]Windows Mobile[/m]
	[m1]Windows Mobile[/m]

河北
河北省
	[m1]河北[/m]
	[m1]河北省[/m]

鴇
ノガン科
	[m1]鴇[/m]
	[m1]ノガン科[/m]

單孔目
カモノハシ目
	[m1]單孔目[/m]
	[m1]カモノハシ目[/m]

薄熙來
薄熙来
	[m1]薄熙來[/m]
	[m1]薄熙来[/m]

針鼴
ハリモグラ科
	[m1]針鼴[/m]
	[m1]ハリモグラ科[/m]

民主黨 (香港)
民主党 (香港)
	[m1]民主黨 (香港)[/m]
	[m1]民主党 (香港)[/m]

民主建港協進聯盟
民主建港協進聯盟
	[m1]民主建港協進聯盟[/m]
	[m1]民主建港協進聯盟[/m]

GFDL
GNU Free Documentation License
	[m1]GFDL[/m]
	[m1]GNU Free Documentation License[/m]

汪精衞
汪兆銘
	[m1]汪精衞[/m]
	[m1]汪兆銘[/m]

貨物崇拜
カーゴ・カルト
	[m1]貨物崇拜[/m]
	[m1]カーゴ・カルト[/m]

克里
ジョン・ケリー
	[m1]克里[/m]
	[m1]ジョン・ケリー[/m]

陳水扁
陳水扁
	[m1]陳水扁[/m]
	[m1]陳水扁[/m]

臺灣
台湾
	[m1]臺灣[/m]
	[m1]台湾[/m]

朱德
朱徳
	[m1]朱德[/m]
	[m1]朱徳[/m]

臺灣島
台湾の地理
	[m1]臺灣島[/m]
	[m1]台湾の地理[/m]

白堡
ヴィサンブール
	[m1]白堡[/m]
	[m1]ヴィサンブール[/m]

智能電話
スマートフォン
	[m1]智能電話[/m]
	[m1]スマートフォン[/m]

紐約
ニューヨーク (曖昧さ回避)
	[m1]紐約[/m]
	[m1]ニューヨーク (曖昧さ回避)[/m]

石油
石油
	[m1]石油[/m]
	[m1]石油[/m]

石屎
コンクリート
	[m1]石屎[/m]
	[m1]コンクリート[/m]

The Pirate Bay
パイレート・ベイ
	[m1]The Pirate Bay[/m]
	[m1]パイレート・ベイ[/m]

地理座標系統
地理座標系
	[m1]地理座標系統[/m]
	[m1]地理座標系[/m]

腓特烈師拿
フリードリヒ・フォン・シラー
	[m1]腓特烈師拿[/m]
	[m1]フリードリヒ・フォン・シラー[/m]

鞋
靴
	[m1]鞋[/m]
	[m1]靴[/m]

銀行
銀行
	[m1]銀行[/m]
	[m1]銀行[/m]

公園
公園
	[m1]公園[/m]
	[m1]公園[/m]

車牌號碼
ナンバープレート (自動車)
	[m1]車牌號碼[/m]
	[m1]ナンバープレート (自動車)[/m]

墨西哥蠑螈
メキシコサラマンダー
	[m1]墨西哥蠑螈[/m]
	[m1]メキシコサラマンダー[/m]

人奶
母乳
	[m1]人奶[/m]
	[m1]母乳[/m]

車房
車庫
	[m1]車房[/m]
	[m1]車庫[/m]

911陰謀論
アメリカ同時多発テロ事件陰謀説
	[m1]911陰謀論[/m]
	[m1]アメリカ同時多発テロ事件陰謀説[/m]

人口密度
人口密度
	[m1]人口密度[/m]
	[m1]人口密度[/m]

愛爾蘭島
アイルランド島
	[m1]愛爾蘭島[/m]
	[m1]アイルランド島[/m]

巴拉福特
ブラッドフォード (イングランド)
	[m1]巴拉福特[/m]
	[m1]ブラッドフォード (イングランド)[/m]

安老院
老人福祉施設
	[m1]安老院[/m]
	[m1]老人福祉施設[/m]

史雲斯
スウォンジー
	[m1]史雲斯[/m]
	[m1]スウォンジー[/m]

哈雷彗星
ハレー彗星
	[m1]哈雷彗星[/m]
	[m1]ハレー彗星[/m]

公民黨 (香港)
公民党 (香港)
	[m1]公民黨 (香港)[/m]
	[m1]公民党 (香港)[/m]

自由黨 (香港)
自由党 (香港)
	[m1]自由黨 (香港)[/m]
	[m1]自由党 (香港)[/m]

車士打郡
チェシャー
	[m1]車士打郡[/m]
	[m1]チェシャー[/m]

金巴倫郡
カンブリア (イングランド)
	[m1]金巴倫郡[/m]
	[m1]カンブリア (イングランド)[/m]

蘭開夏郡
ランカシャー
	[m1]蘭開夏郡[/m]
	[m1]ランカシャー[/m]

諾森伯倫郡
ノーサンバーランド (イングランド)
	[m1]諾森伯倫郡[/m]
	[m1]ノーサンバーランド (イングランド)[/m]

杜咸郡
ダラム (カウンティ)
	[m1]杜咸郡[/m]
	[m1]ダラム (カウンティ)[/m]

林肯郡
リンカンシャー
	[m1]林肯郡[/m]
	[m1]リンカンシャー[/m]

諾定咸郡
ノッティンガムシャー
	[m1]諾定咸郡[/m]
	[m1]ノッティンガムシャー[/m]

打比郡
ダービーシャー
	[m1]打比郡[/m]
	[m1]ダービーシャー[/m]

史樂郡
シュロップシャー
	[m1]史樂郡[/m]
	[m1]シュロップシャー[/m]

0年
0年
	[m1]0年[/m]
	[m1]0年[/m]

史德福郡
スタッフォードシャー
	[m1]史德福郡[/m]
	[m1]スタッフォードシャー[/m]

里斯特郡
レスターシャー
	[m1]里斯特郡[/m]
	[m1]レスターシャー[/m]

律倫郡
ラトランド
	[m1]律倫郡[/m]
	[m1]ラトランド[/m]

1年
1年
	[m1]1年[/m]
	[m1]1年[/m]

諾福郡
ノーフォーク
	[m1]諾福郡[/m]
	[m1]ノーフォーク[/m]

修福郡
サフォーク
	[m1]修福郡[/m]
	[m1]サフォーク[/m]

劍橋郡
ケンブリッジシャー
	[m1]劍橋郡[/m]
	[m1]ケンブリッジシャー[/m]

魯迅
魯迅
	[m1]魯迅[/m]
	[m1]魯迅[/m]

諾咸頓郡
ノーサンプトンシャー
	[m1]諾咸頓郡[/m]
	[m1]ノーサンプトンシャー[/m]

西密德蘭
ウェスト・ミッドランズ
	[m1]西密德蘭[/m]
	[m1]ウェスト・ミッドランズ[/m]

禧福郡
ヘレフォードシャー
	[m1]禧福郡[/m]
	[m1]ヘレフォードシャー[/m]

窩士打郡
ウスターシャー
	[m1]窩士打郡[/m]
	[m1]ウスターシャー[/m]

窩域郡
ウォリックシャー
	[m1]窩域郡[/m]
	[m1]ウォリックシャー[/m]

百福郡
ベッドフォードシャー
	[m1]百福郡[/m]
	[m1]ベッドフォードシャー[/m]

康和郡
コーンウォール
	[m1]康和郡[/m]
	[m1]コーンウォール[/m]

碧仙桃
ブリストル
	[m1]碧仙桃[/m]
	[m1]ブリストル[/m]

德雲郡
デヴォン
	[m1]德雲郡[/m]
	[m1]デヴォン[/m]

森麻錫郡
サマセット
	[m1]森麻錫郡[/m]
	[m1]サマセット[/m]

多實郡
ドーセット
	[m1]多實郡[/m]
	[m1]ドーセット[/m]

告羅士打郡
グロスタシャー
	[m1]告羅士打郡[/m]
	[m1]グロスタシャー[/m]

牛津郡
オックスフォードシャー
	[m1]牛津郡[/m]
	[m1]オックスフォードシャー[/m]

10年
10年
	[m1]10年[/m]
	[m1]10年[/m]

渭州郡
ウィルトシャー
	[m1]渭州郡[/m]
	[m1]ウィルトシャー[/m]

納殊維爾
ナッシュビル
	[m1]納殊維爾[/m]
	[m1]ナッシュビル[/m]

衡州郡
ハンプシャー
	[m1]衡州郡[/m]
	[m1]ハンプシャー[/m]

柏莎郡
バークシャー
	[m1]柏莎郡[/m]
	[m1]バークシャー[/m]

白金漢郡
バッキンガムシャー
	[m1]白金漢郡[/m]
	[m1]バッキンガムシャー[/m]

20年
20年
	[m1]20年[/m]
	[m1]20年[/m]

雅息士郡
エセックス
	[m1]雅息士郡[/m]
	[m1]エセックス[/m]

舒梨郡
サリー (イングランド)
	[m1]舒梨郡[/m]
	[m1]サリー (イングランド)[/m]

30年
30年
	[m1]30年[/m]
	[m1]30年[/m]

根德郡
ケント (イングランド)
	[m1]根德郡[/m]
	[m1]ケント (イングランド)[/m]

大倫敦
グレーター・ロンドン
	[m1]大倫敦[/m]
	[m1]グレーター・ロンドン[/m]

阿布哈茲
アブハジア
	[m1]阿布哈茲[/m]
	[m1]アブハジア[/m]

40年
40年
	[m1]40年[/m]
	[m1]40年[/m]

鹽湖城
ソルトレイクシティ
	[m1]鹽湖城[/m]
	[m1]ソルトレイクシティ[/m]

9年
9年
	[m1]9年[/m]
	[m1]9年[/m]

7年
7年
	[m1]7年[/m]
	[m1]7年[/m]

修適士郡
サセックス
	[m1]修適士郡[/m]
	[m1]サセックス[/m]

8年
8年
	[m1]8年[/m]
	[m1]8年[/m]

7
7
	[m1]7[/m]
	[m1]7[/m]

8
8
	[m1]8[/m]
	[m1]8[/m]

Taylor Lautner
テイラー・ロートナー
	[m1]Taylor Lautner[/m]
	[m1]テイラー・ロートナー[/m]

Jeremy Renner
ジェレミー・レナー
	[m1]Jeremy Renner[/m]
	[m1]ジェレミー・レナー[/m]

彭定康
クリストファー・パッテン
	[m1]彭定康[/m]
	[m1]クリストファー・パッテン[/m]

12年
12年
	[m1]12年[/m]
	[m1]12年[/m]

安格爾
ドミニク・アングル
	[m1]安格爾[/m]
	[m1]ドミニク・アングル[/m]

潮
潮汐
	[m1]潮[/m]
	[m1]潮汐[/m]

星期
週
	[m1]星期[/m]
	[m1]週[/m]

鹿
シカ
	[m1]鹿[/m]
	[m1]シカ[/m]

冰
氷
	[m1]冰[/m]
	[m1]氷[/m]

天主經
主の祈り
	[m1]天主經[/m]
	[m1]主の祈り[/m]

湖
湖
	[m1]湖[/m]
	[m1]湖[/m]

蒜頭
ニンニク
	[m1]蒜頭[/m]
	[m1]ニンニク[/m]

Musée d'Orsay
オルセー美術館
	[m1]Musée d'Orsay[/m]
	[m1]オルセー美術館[/m]

人類學
人類学
	[m1]人類學[/m]
	[m1]人類学[/m]

紅海
紅海
	[m1]紅海[/m]
	[m1]紅海[/m]

930年
930年
	[m1]930年[/m]
	[m1]930年[/m]

13年
13年
	[m1]13年[/m]
	[m1]13年[/m]

城堡
城
	[m1]城堡[/m]
	[m1]城[/m]

985年
985年
	[m1]985年[/m]
	[m1]985年[/m]

1122年
1122年
	[m1]1122年[/m]
	[m1]1122年[/m]

981年
981年
	[m1]981年[/m]
	[m1]981年[/m]

939年
939年
	[m1]939年[/m]
	[m1]939年[/m]

黃瓜
キュウリ
	[m1]黃瓜[/m]
	[m1]キュウリ[/m]

南奧塞梯共和國
南オセチア
	[m1]南奧塞梯共和國[/m]
	[m1]南オセチア[/m]

烏蘭巴托
ウランバートル
	[m1]烏蘭巴托[/m]
	[m1]ウランバートル[/m]

海明威
アーネスト・ヘミングウェイ
	[m1]海明威[/m]
	[m1]アーネスト・ヘミングウェイ[/m]

愛丁堡
エディンバラ
	[m1]愛丁堡[/m]
	[m1]エディンバラ[/m]

阿什哈巴德
アシガバート
	[m1]阿什哈巴德[/m]
	[m1]アシガバート[/m]

51年
51年
	[m1]51年[/m]
	[m1]51年[/m]

奧克塔夫米爾博
オクターヴ・ミルボー
	[m1]奧克塔夫米爾博[/m]
	[m1]オクターヴ・ミルボー[/m]

島
島
	[m1]島[/m]
	[m1]島[/m]

白
白
	[m1]白[/m]
	[m1]白[/m]

黑
黒
	[m1]黑[/m]
	[m1]黒[/m]

814年
814年
	[m1]814年[/m]
	[m1]814年[/m]

678年
678年
	[m1]678年[/m]
	[m1]678年[/m]

950年
950年
	[m1]950年[/m]
	[m1]950年[/m]

679年
679年
	[m1]679年[/m]
	[m1]679年[/m]

996年
996年
	[m1]996年[/m]
	[m1]996年[/m]

680年
680年
	[m1]680年[/m]
	[m1]680年[/m]

37年
37年
	[m1]37年[/m]
	[m1]37年[/m]

980年
980年
	[m1]980年[/m]
	[m1]980年[/m]

900年
900年
	[m1]900年[/m]
	[m1]900年[/m]

1129年
1129年
	[m1]1129年[/m]
	[m1]1129年[/m]

Chris Pine
クリス・パイン
	[m1]Chris Pine[/m]
	[m1]クリス・パイン[/m]

843年
843年
	[m1]843年[/m]
	[m1]843年[/m]

妖怪樂隊
ローディ (バンド)
	[m1]妖怪樂隊[/m]
	[m1]ローディ (バンド)[/m]

690年
690年
	[m1]690年[/m]
	[m1]690年[/m]

691年
691年
	[m1]691年[/m]
	[m1]691年[/m]

988年
988年
	[m1]988年[/m]
	[m1]988年[/m]

692年
692年
	[m1]692年[/m]
	[m1]692年[/m]

476年
476年
	[m1]476年[/m]
	[m1]476年[/m]

693年
693年
	[m1]693年[/m]
	[m1]693年[/m]

馬賽
マルセイユ
	[m1]馬賽[/m]
	[m1]マルセイユ[/m]

694年
694年
	[m1]694年[/m]
	[m1]694年[/m]

695年
695年
	[m1]695年[/m]
	[m1]695年[/m]

洋蔥
タマネギ
	[m1]洋蔥[/m]
	[m1]タマネギ[/m]

696年
696年
	[m1]696年[/m]
	[m1]696年[/m]

6
6
	[m1]6[/m]
	[m1]6[/m]

697年
697年
	[m1]697年[/m]
	[m1]697年[/m]

698年
698年
	[m1]698年[/m]
	[m1]698年[/m]

法定語言
公用語
	[m1]法定語言[/m]
	[m1]公用語[/m]

699年
699年
	[m1]699年[/m]
	[m1]699年[/m]

700年
700年
	[m1]700年[/m]
	[m1]700年[/m]

701年
701年
	[m1]701年[/m]
	[m1]701年[/m]

702年
702年
	[m1]702年[/m]
	[m1]702年[/m]

考古
考古学
	[m1]考古[/m]
	[m1]考古学[/m]

703年
703年
	[m1]703年[/m]
	[m1]703年[/m]

番茄
トマト
	[m1]番茄[/m]
	[m1]トマト[/m]

704年
704年
	[m1]704年[/m]
	[m1]704年[/m]

705年
705年
	[m1]705年[/m]
	[m1]705年[/m]

老布殊
ジョージ・H・W・ブッシュ
	[m1]老布殊[/m]
	[m1]ジョージ・H・W・ブッシュ[/m]

706年
706年
	[m1]706年[/m]
	[m1]706年[/m]

68年
68年
	[m1]68年[/m]
	[m1]68年[/m]

89年
89年
	[m1]89年[/m]
	[m1]89年[/m]

707年
707年
	[m1]707年[/m]
	[m1]707年[/m]

708年
708年
	[m1]708年[/m]
	[m1]708年[/m]

風牙己榜國家公園
フォンニャ＝ケバン国立公園
	[m1]風牙己榜國家公園[/m]
	[m1]フォンニャ＝ケバン国立公園[/m]

709年
709年
	[m1]709年[/m]
	[m1]709年[/m]

11年
11年
	[m1]11年[/m]
	[m1]11年[/m]

710年
710年
	[m1]710年[/m]
	[m1]710年[/m]

711年
711年
	[m1]711年[/m]
	[m1]711年[/m]

712年
712年
	[m1]712年[/m]
	[m1]712年[/m]

巴爾幹半島
バルカン半島
	[m1]巴爾幹半島[/m]
	[m1]バルカン半島[/m]

713年
713年
	[m1]713年[/m]
	[m1]713年[/m]

714年
714年
	[m1]714年[/m]
	[m1]714年[/m]

斯拉夫語族
スラヴ語派
	[m1]斯拉夫語族[/m]
	[m1]スラヴ語派[/m]

715年
715年
	[m1]715年[/m]
	[m1]715年[/m]

梅德韋傑夫
ドミートリー・メドヴェージェフ
	[m1]梅德韋傑夫[/m]
	[m1]ドミートリー・メドヴェージェフ[/m]

716年
716年
	[m1]716年[/m]
	[m1]716年[/m]

717年
717年
	[m1]717年[/m]
	[m1]717年[/m]

廣平省
クアンビン省
	[m1]廣平省[/m]
	[m1]クアンビン省[/m]

718年
718年
	[m1]718年[/m]
	[m1]718年[/m]

719年
719年
	[m1]719年[/m]
	[m1]719年[/m]

赤道
赤道
	[m1]赤道[/m]
	[m1]赤道[/m]

720年
720年
	[m1]720年[/m]
	[m1]720年[/m]

基督新教
プロテスタント
	[m1]基督新教[/m]
	[m1]プロテスタント[/m]

721年
721年
	[m1]721年[/m]
	[m1]721年[/m]

722年
722年
	[m1]722年[/m]
	[m1]722年[/m]

Selena
セレナ (歌手)
	[m1]Selena[/m]
	[m1]セレナ (歌手)[/m]

723年
723年
	[m1]723年[/m]
	[m1]723年[/m]

美國太空總署
アメリカ航空宇宙局
	[m1]美國太空總署[/m]
	[m1]アメリカ航空宇宙局[/m]

724年
724年
	[m1]724年[/m]
	[m1]724年[/m]

梅里達市
メリダ (ベネズエラ)
	[m1]梅里達市[/m]
	[m1]メリダ (ベネズエラ)[/m]

725年
725年
	[m1]725年[/m]
	[m1]725年[/m]

726年
726年
	[m1]726年[/m]
	[m1]726年[/m]

亞特蘭大
アトランタ
	[m1]亞特蘭大[/m]
	[m1]アトランタ[/m]

727年
727年
	[m1]727年[/m]
	[m1]727年[/m]

墨索里尼
ベニート・ムッソリーニ
	[m1]墨索里尼[/m]
	[m1]ベニート・ムッソリーニ[/m]

728年
728年
	[m1]728年[/m]
	[m1]728年[/m]

729年
729年
	[m1]729年[/m]
	[m1]729年[/m]

963年
963年
	[m1]963年[/m]
	[m1]963年[/m]

730年
730年
	[m1]730年[/m]
	[m1]730年[/m]

波德戈里察
ポドゴリツァ
	[m1]波德戈里察[/m]
	[m1]ポドゴリツァ[/m]

731年
731年
	[m1]731年[/m]
	[m1]731年[/m]

962年
962年
	[m1]962年[/m]
	[m1]962年[/m]

732年
732年
	[m1]732年[/m]
	[m1]732年[/m]

733年
733年
	[m1]733年[/m]
	[m1]733年[/m]

997年
997年
	[m1]997年[/m]
	[m1]997年[/m]

734年
734年
	[m1]734年[/m]
	[m1]734年[/m]

972年
972年
	[m1]972年[/m]
	[m1]972年[/m]

735年
735年
	[m1]735年[/m]
	[m1]735年[/m]

955年
955年
	[m1]955年[/m]
	[m1]955年[/m]

901年
901年
	[m1]901年[/m]
	[m1]901年[/m]

736年
736年
	[m1]736年[/m]
	[m1]736年[/m]

737年
737年
	[m1]737年[/m]
	[m1]737年[/m]

936年
936年
	[m1]936年[/m]
	[m1]936年[/m]

738年
738年
	[m1]738年[/m]
	[m1]738年[/m]

953年
953年
	[m1]953年[/m]
	[m1]953年[/m]

902年
902年
	[m1]902年[/m]
	[m1]902年[/m]

739年
739年
	[m1]739年[/m]
	[m1]739年[/m]

15年
15年
	[m1]15年[/m]
	[m1]15年[/m]

740年
740年
	[m1]740年[/m]
	[m1]740年[/m]

14年
14年
	[m1]14年[/m]
	[m1]14年[/m]

741年
741年
	[m1]741年[/m]
	[m1]741年[/m]

742年
742年
	[m1]742年[/m]
	[m1]742年[/m]

17年
17年
	[m1]17年[/m]
	[m1]17年[/m]

743年
743年
	[m1]743年[/m]
	[m1]743年[/m]

958年
958年
	[m1]958年[/m]
	[m1]958年[/m]

744年
744年
	[m1]744年[/m]
	[m1]744年[/m]

500年
500年
	[m1]500年[/m]
	[m1]500年[/m]

745年
745年
	[m1]745年[/m]
	[m1]745年[/m]

150年
150年
	[m1]150年[/m]
	[m1]150年[/m]

746年
746年
	[m1]746年[/m]
	[m1]746年[/m]

880年
880年
	[m1]880年[/m]
	[m1]880年[/m]

747年
747年
	[m1]747年[/m]
	[m1]747年[/m]

748年
748年
	[m1]748年[/m]
	[m1]748年[/m]

字典
辞典
	[m1]字典[/m]
	[m1]辞典[/m]

749年
749年
	[m1]749年[/m]
	[m1]749年[/m]

870年
870年
	[m1]870年[/m]
	[m1]870年[/m]

903年
903年
	[m1]903年[/m]
	[m1]903年[/m]

750年
750年
	[m1]750年[/m]
	[m1]750年[/m]

HBO
HBO
	[m1]HBO[/m]
	[m1]HBO[/m]

751年
751年
	[m1]751年[/m]
	[m1]751年[/m]

百慕達
バミューダ諸島
	[m1]百慕達[/m]
	[m1]バミューダ諸島[/m]

752年
752年
	[m1]752年[/m]
	[m1]752年[/m]

頭
頭
	[m1]頭[/m]
	[m1]頭[/m]

753年
753年
	[m1]753年[/m]
	[m1]753年[/m]

987年
987年
	[m1]987年[/m]
	[m1]987年[/m]

754年
754年
	[m1]754年[/m]
	[m1]754年[/m]

965年
965年
	[m1]965年[/m]
	[m1]965年[/m]

755年
755年
	[m1]755年[/m]
	[m1]755年[/m]

924年
924年
	[m1]924年[/m]
	[m1]924年[/m]

951年
951年
	[m1]951年[/m]
	[m1]951年[/m]

932年
932年
	[m1]932年[/m]
	[m1]932年[/m]

威靈頓
ウェリントン
	[m1]威靈頓[/m]
	[m1]ウェリントン[/m]

大不列顛島
グレートブリテン島
	[m1]大不列顛島[/m]
	[m1]グレートブリテン島[/m]

23年
23年
	[m1]23年[/m]
	[m1]23年[/m]

800年
800年
	[m1]800年[/m]
	[m1]800年[/m]

北塞浦路斯
北キプロス・トルコ共和国
	[m1]北塞浦路斯[/m]
	[m1]北キプロス・トルコ共和国[/m]

卡特
ジミー・カーター
	[m1]卡特[/m]
	[m1]ジミー・カーター[/m]

120年
120年
	[m1]120年[/m]
	[m1]120年[/m]

國歌
国歌
	[m1]國歌[/m]
	[m1]国歌[/m]

42年
42年
	[m1]42年[/m]
	[m1]42年[/m]

967年
967年
	[m1]967年[/m]
	[m1]967年[/m]

989年
989年
	[m1]989年[/m]
	[m1]989年[/m]

960年
960年
	[m1]960年[/m]
	[m1]960年[/m]

969年
969年
	[m1]969年[/m]
	[m1]969年[/m]

957年
957年
	[m1]957年[/m]
	[m1]957年[/m]

1124年
1124年
	[m1]1124年[/m]
	[m1]1124年[/m]

971年
971年
	[m1]971年[/m]
	[m1]971年[/m]

方位
方位
	[m1]方位[/m]
	[m1]方位[/m]

937年
937年
	[m1]937年[/m]
	[m1]937年[/m]

992年
992年
	[m1]992年[/m]
	[m1]992年[/m]

990年
990年
	[m1]990年[/m]
	[m1]990年[/m]

899年
899年
	[m1]899年[/m]
	[m1]899年[/m]

蝴蝶刀
バタフライナイフ
	[m1]蝴蝶刀[/m]
	[m1]バタフライナイフ[/m]

975年
975年
	[m1]975年[/m]
	[m1]975年[/m]

肥皂劇
昼ドラ
	[m1]肥皂劇[/m]
	[m1]昼ドラ[/m]

942年
942年
	[m1]942年[/m]
	[m1]942年[/m]

966年
966年
	[m1]966年[/m]
	[m1]966年[/m]

1128年
1128年
	[m1]1128年[/m]
	[m1]1128年[/m]

959年
959年
	[m1]959年[/m]
	[m1]959年[/m]

973年
973年
	[m1]973年[/m]
	[m1]973年[/m]

18年
18年
	[m1]18年[/m]
	[m1]18年[/m]

石灰岩
石灰岩
	[m1]石灰岩[/m]
	[m1]石灰岩[/m]

19年
19年
	[m1]19年[/m]
	[m1]19年[/m]

16年
16年
	[m1]16年[/m]
	[m1]16年[/m]

拉斯維加斯
ラスベガス
	[m1]拉斯維加斯[/m]
	[m1]ラスベガス[/m]

21年
21年
	[m1]21年[/m]
	[m1]21年[/m]

26年
26年
	[m1]26年[/m]
	[m1]26年[/m]

41年
41年
	[m1]41年[/m]
	[m1]41年[/m]

32年
32年
	[m1]32年[/m]
	[m1]32年[/m]

33年
33年
	[m1]33年[/m]
	[m1]33年[/m]

982年
982年
	[m1]982年[/m]
	[m1]982年[/m]

974年
974年
	[m1]974年[/m]
	[m1]974年[/m]

976年
976年
	[m1]976年[/m]
	[m1]976年[/m]

979年
979年
	[m1]979年[/m]
	[m1]979年[/m]

986年
986年
	[m1]986年[/m]
	[m1]986年[/m]

919年
919年
	[m1]919年[/m]
	[m1]919年[/m]

998年
998年
	[m1]998年[/m]
	[m1]998年[/m]

巴勒斯坦
パレスチナ
	[m1]巴勒斯坦[/m]
	[m1]パレスチナ[/m]

995年
995年
	[m1]995年[/m]
	[m1]995年[/m]

977年
977年
	[m1]977年[/m]
	[m1]977年[/m]

1125年
1125年
	[m1]1125年[/m]
	[m1]1125年[/m]

華列他
バレッタ
	[m1]華列他[/m]
	[m1]バレッタ[/m]

934年
934年
	[m1]934年[/m]
	[m1]934年[/m]

10
10
	[m1]10[/m]
	[m1]10[/m]

使用者界面
インタフェース (情報技術)
	[m1]使用者界面[/m]
	[m1]インタフェース (情報技術)[/m]

原子序數
原子番号
	[m1]原子序數[/m]
	[m1]原子番号[/m]

諾貝爾
アルフレッド・ノーベル
	[m1]諾貝爾[/m]
	[m1]アルフレッド・ノーベル[/m]

200年
200年
	[m1]200年[/m]
	[m1]200年[/m]

876年
876年
	[m1]876年[/m]
	[m1]876年[/m]

875年
875年
	[m1]875年[/m]
	[m1]875年[/m]

810年
810年
	[m1]810年[/m]
	[m1]810年[/m]

929年
929年
	[m1]929年[/m]
	[m1]929年[/m]

882年
882年
	[m1]882年[/m]
	[m1]882年[/m]

1127年
1127年
	[m1]1127年[/m]
	[m1]1127年[/m]

940年
940年
	[m1]940年[/m]
	[m1]940年[/m]

889年
889年
	[m1]889年[/m]
	[m1]889年[/m]

梳
櫛
	[m1]梳[/m]
	[m1]櫛[/m]

844年
844年
	[m1]844年[/m]
	[m1]844年[/m]

912年
912年
	[m1]912年[/m]
	[m1]912年[/m]

838年
838年
	[m1]838年[/m]
	[m1]838年[/m]

984年
984年
	[m1]984年[/m]
	[m1]984年[/m]

874年
874年
	[m1]874年[/m]
	[m1]874年[/m]

佐治古尼
ジョージ・クルーニー
	[m1]佐治古尼[/m]
	[m1]ジョージ・クルーニー[/m]

38年
38年
	[m1]38年[/m]
	[m1]38年[/m]

艾尼奧·摩列干尼
エンニオ・モリコーネ
	[m1]艾尼奧·摩列干尼[/m]
	[m1]エンニオ・モリコーネ[/m]

43年
43年
	[m1]43年[/m]
	[m1]43年[/m]

127年
127年
	[m1]127年[/m]
	[m1]127年[/m]

954年
954年
	[m1]954年[/m]
	[m1]954年[/m]

39年
39年
	[m1]39年[/m]
	[m1]39年[/m]

24年
24年
	[m1]24年[/m]
	[m1]24年[/m]

79年
79年
	[m1]79年[/m]
	[m1]79年[/m]

61年
61年
	[m1]61年[/m]
	[m1]61年[/m]

104年
104年
	[m1]104年[/m]
	[m1]104年[/m]

29年
29年
	[m1]29年[/m]
	[m1]29年[/m]

102年
102年
	[m1]102年[/m]
	[m1]102年[/m]

866年
866年
	[m1]866年[/m]
	[m1]866年[/m]

839年
839年
	[m1]839年[/m]
	[m1]839年[/m]

622年
622年
	[m1]622年[/m]
	[m1]622年[/m]

918年
918年
	[m1]918年[/m]
	[m1]918年[/m]

100年
100年
	[m1]100年[/m]
	[m1]100年[/m]

利拉單斯
リラ・ダウンズ
	[m1]利拉單斯[/m]
	[m1]リラ・ダウンズ[/m]

961年
961年
	[m1]961年[/m]
	[m1]961年[/m]

死海
死海
	[m1]死海[/m]
	[m1]死海[/m]

570年
570年
	[m1]570年[/m]
	[m1]570年[/m]

632年
632年
	[m1]632年[/m]
	[m1]632年[/m]

Andrew Garfield
アンドリュー・ガーフィールド
	[m1]Andrew Garfield[/m]
	[m1]アンドリュー・ガーフィールド[/m]

946年
946年
	[m1]946年[/m]
	[m1]946年[/m]

835年
835年
	[m1]835年[/m]
	[m1]835年[/m]

884年
884年
	[m1]884年[/m]
	[m1]884年[/m]

859年
859年
	[m1]859年[/m]
	[m1]859年[/m]

832年
832年
	[m1]832年[/m]
	[m1]832年[/m]

849年
849年
	[m1]849年[/m]
	[m1]849年[/m]

877年
877年
	[m1]877年[/m]
	[m1]877年[/m]

獵豹
チーター
	[m1]獵豹[/m]
	[m1]チーター[/m]

878年
878年
	[m1]878年[/m]
	[m1]878年[/m]

861年
861年
	[m1]861年[/m]
	[m1]861年[/m]

869年
869年
	[m1]869年[/m]
	[m1]869年[/m]

968年
968年
	[m1]968年[/m]
	[m1]968年[/m]

983年
983年
	[m1]983年[/m]
	[m1]983年[/m]

964年
964年
	[m1]964年[/m]
	[m1]964年[/m]

1121年
1121年
	[m1]1121年[/m]
	[m1]1121年[/m]

1123年
1123年
	[m1]1123年[/m]
	[m1]1123年[/m]

933年
933年
	[m1]933年[/m]
	[m1]933年[/m]

915年
915年
	[m1]915年[/m]
	[m1]915年[/m]

970年
970年
	[m1]970年[/m]
	[m1]970年[/m]

911年
911年
	[m1]911年[/m]
	[m1]911年[/m]

993年
993年
	[m1]993年[/m]
	[m1]993年[/m]

991年
991年
	[m1]991年[/m]
	[m1]991年[/m]

994年
994年
	[m1]994年[/m]
	[m1]994年[/m]

898年
898年
	[m1]898年[/m]
	[m1]898年[/m]

944年
944年
	[m1]944年[/m]
	[m1]944年[/m]

907年
907年
	[m1]907年[/m]
	[m1]907年[/m]

943年
943年
	[m1]943年[/m]
	[m1]943年[/m]

945年
945年
	[m1]945年[/m]
	[m1]945年[/m]

922年
922年
	[m1]922年[/m]
	[m1]922年[/m]

905年
905年
	[m1]905年[/m]
	[m1]905年[/m]

941年
941年
	[m1]941年[/m]
	[m1]941年[/m]

925年
925年
	[m1]925年[/m]
	[m1]925年[/m]

928年
928年
	[m1]928年[/m]
	[m1]928年[/m]

948年
948年
	[m1]948年[/m]
	[m1]948年[/m]

947年
947年
	[m1]947年[/m]
	[m1]947年[/m]

949年
949年
	[m1]949年[/m]
	[m1]949年[/m]

926年
926年
	[m1]926年[/m]
	[m1]926年[/m]

季
季節
	[m1]季[/m]
	[m1]季節[/m]

126年
126年
	[m1]126年[/m]
	[m1]126年[/m]

101年
101年
	[m1]101年[/m]
	[m1]101年[/m]

105年
105年
	[m1]105年[/m]
	[m1]105年[/m]

108年
108年
	[m1]108年[/m]
	[m1]108年[/m]

香港仔
香港仔
	[m1]香港仔[/m]
	[m1]香港仔[/m]

國語羅馬字
国語ローマ字
	[m1]國語羅馬字[/m]
	[m1]国語ローマ字[/m]

117年
117年
	[m1]117年[/m]
	[m1]117年[/m]

115年
115年
	[m1]115年[/m]
	[m1]115年[/m]

煤
石炭
	[m1]煤[/m]
	[m1]石炭[/m]

22年
22年
	[m1]22年[/m]
	[m1]22年[/m]

46年
46年
	[m1]46年[/m]
	[m1]46年[/m]

25年
25年
	[m1]25年[/m]
	[m1]25年[/m]

153年
153年
	[m1]153年[/m]
	[m1]153年[/m]

156年
156年
	[m1]156年[/m]
	[m1]156年[/m]

31年
31年
	[m1]31年[/m]
	[m1]31年[/m]

825年
825年
	[m1]825年[/m]
	[m1]825年[/m]

點三八英寸特種彈
.38スペシャル弾
	[m1]點三八英寸特種彈[/m]
	[m1].38スペシャル弾[/m]

銫嘅同位素
セシウムの同位体
	[m1]銫嘅同位素[/m]
	[m1]セシウムの同位体[/m]

溫哥華
バンクーバー (ブリティッシュコロンビア州)
	[m1]溫哥華[/m]
	[m1]バンクーバー (ブリティッシュコロンビア州)[/m]

301年
301年
	[m1]301年[/m]
	[m1]301年[/m]

116年
116年
	[m1]116年[/m]
	[m1]116年[/m]

886年
886年
	[m1]886年[/m]
	[m1]886年[/m]

330年
330年
	[m1]330年[/m]
	[m1]330年[/m]

860年
860年
	[m1]860年[/m]
	[m1]860年[/m]

842年
842年
	[m1]842年[/m]
	[m1]842年[/m]

165年
165年
	[m1]165年[/m]
	[m1]165年[/m]

871年
871年
	[m1]871年[/m]
	[m1]871年[/m]

Luna Sea
LUNA SEA
	[m1]Luna Sea[/m]
	[m1]LUNA SEA[/m]

893年
893年
	[m1]893年[/m]
	[m1]893年[/m]

203年
203年
	[m1]203年[/m]
	[m1]203年[/m]

909年
909年
	[m1]909年[/m]
	[m1]909年[/m]

222年
222年
	[m1]222年[/m]
	[m1]222年[/m]

931年
931年
	[m1]931年[/m]
	[m1]931年[/m]

938年
938年
	[m1]938年[/m]
	[m1]938年[/m]

917年
917年
	[m1]917年[/m]
	[m1]917年[/m]

160年
160年
	[m1]160年[/m]
	[m1]160年[/m]

大國民
市民ケーン
	[m1]大國民[/m]
	[m1]市民ケーン[/m]

28年
28年
	[m1]28年[/m]
	[m1]28年[/m]

利物浦
リヴァプール
	[m1]利物浦[/m]
	[m1]リヴァプール[/m]

奧遜威爾斯
オーソン・ウェルズ
	[m1]奧遜威爾斯[/m]
	[m1]オーソン・ウェルズ[/m]

85年
85年
	[m1]85年[/m]
	[m1]85年[/m]

88年
88年
	[m1]88年[/m]
	[m1]88年[/m]

76年
76年
	[m1]76年[/m]
	[m1]76年[/m]

54年
54年
	[m1]54年[/m]
	[m1]54年[/m]

477年
477年
	[m1]477年[/m]
	[m1]477年[/m]

914年
914年
	[m1]914年[/m]
	[m1]914年[/m]

920年
920年
	[m1]920年[/m]
	[m1]920年[/m]

913年
913年
	[m1]913年[/m]
	[m1]913年[/m]

柯巴利
オールバニ (ニューヨーク州)
	[m1]柯巴利[/m]
	[m1]オールバニ (ニューヨーク州)[/m]

935年
935年
	[m1]935年[/m]
	[m1]935年[/m]

841年
841年
	[m1]841年[/m]
	[m1]841年[/m]

820年
820年
	[m1]820年[/m]
	[m1]820年[/m]

906年
906年
	[m1]906年[/m]
	[m1]906年[/m]

不來梅
ブレーメン
	[m1]不來梅[/m]
	[m1]ブレーメン[/m]

916年
916年
	[m1]916年[/m]
	[m1]916年[/m]

885年
885年
	[m1]885年[/m]
	[m1]885年[/m]

動字
動詞
	[m1]動字[/m]
	[m1]動詞[/m]

168年
168年
	[m1]168年[/m]
	[m1]168年[/m]

科學幻想
サイエンス・フィクション
	[m1]科學幻想[/m]
	[m1]サイエンス・フィクション[/m]

60年
60年
	[m1]60年[/m]
	[m1]60年[/m]

47年
47年
	[m1]47年[/m]
	[m1]47年[/m]

836年
836年
	[m1]836年[/m]
	[m1]836年[/m]

112年
112年
	[m1]112年[/m]
	[m1]112年[/m]

854年
854年
	[m1]854年[/m]
	[m1]854年[/m]

862年
862年
	[m1]862年[/m]
	[m1]862年[/m]

879年
879年
	[m1]879年[/m]
	[m1]879年[/m]

887年
887年
	[m1]887年[/m]
	[m1]887年[/m]

770年
770年
	[m1]770年[/m]
	[m1]770年[/m]

817年
817年
	[m1]817年[/m]
	[m1]817年[/m]

864年
864年
	[m1]864年[/m]
	[m1]864年[/m]

863年
863年
	[m1]863年[/m]
	[m1]863年[/m]

868年
868年
	[m1]868年[/m]
	[m1]868年[/m]

855年
855年
	[m1]855年[/m]
	[m1]855年[/m]

818年
818年
	[m1]818年[/m]
	[m1]818年[/m]

活地亞倫
ウディ・アレン
	[m1]活地亞倫[/m]
	[m1]ウディ・アレン[/m]

837年
837年
	[m1]837年[/m]
	[m1]837年[/m]

845年
845年
	[m1]845年[/m]
	[m1]845年[/m]

新挪威文
ニーノシュク
	[m1]新挪威文[/m]
	[m1]ニーノシュク[/m]

書面挪威文
ブークモール
	[m1]書面挪威文[/m]
	[m1]ブークモール[/m]

鐵達尼號
タイタニック (客船)
	[m1]鐵達尼號[/m]
	[m1]タイタニック (客船)[/m]

166年
166年
	[m1]166年[/m]
	[m1]166年[/m]

貓頭鷹
フクロウ目
	[m1]貓頭鷹[/m]
	[m1]フクロウ目[/m]

英鎊
スターリング・ポンド
	[m1]英鎊[/m]
	[m1]スターリング・ポンド[/m]

金蘭國際機場
カムラン国際空港
	[m1]金蘭國際機場[/m]
	[m1]カムラン国際空港[/m]

荷屬安的列斯
オランダ領アンティル
	[m1]荷屬安的列斯[/m]
	[m1]オランダ領アンティル[/m]

安圭拉
アンギラ
	[m1]安圭拉[/m]
	[m1]アンギラ[/m]

根息島
ガーンジー
	[m1]根息島[/m]
	[m1]ガーンジー[/m]

斯瓦爾巴群島
スヴァールバル諸島
	[m1]斯瓦爾巴群島[/m]
	[m1]スヴァールバル諸島[/m]

鐘頭
時間 (単位)
	[m1]鐘頭[/m]
	[m1]時間 (単位)[/m]

瓦 (單位)
ワット
	[m1]瓦 (單位)[/m]
	[m1]ワット[/m]

青荳
エンドウ
	[m1]青荳[/m]
	[m1]エンドウ[/m]

脊椎動物
脊椎動物
	[m1]脊椎動物[/m]
	[m1]脊椎動物[/m]

2016年
2016年
	[m1]2016年[/m]
	[m1]2016年[/m]

伏
ボルト (単位)
	[m1]伏[/m]
	[m1]ボルト (単位)[/m]

Nowy Dwór Królewski
ノヴィ・ドゥヴル・クルレフスキ
	[m1]Nowy Dwór Królewski[/m]
	[m1]ノヴィ・ドゥヴル・クルレフスキ[/m]

法羅文
フェロー語
	[m1]法羅文[/m]
	[m1]フェロー語[/m]

氣象學
気象学
	[m1]氣象學[/m]
	[m1]気象学[/m]

貓科
ネコ科
	[m1]貓科[/m]
	[m1]ネコ科[/m]

552年
552年
	[m1]552年[/m]
	[m1]552年[/m]

攝氏
セルシウス度
	[m1]攝氏[/m]
	[m1]セルシウス度[/m]

焦耳
ジュール
	[m1]焦耳[/m]
	[m1]ジュール[/m]

普里什蒂納
プリシュティナ
	[m1]普里什蒂納[/m]
	[m1]プリシュティナ[/m]

國際太空站
国際宇宙ステーション
	[m1]國際太空站[/m]
	[m1]国際宇宙ステーション[/m]

安培
アンペア
	[m1]安培[/m]
	[m1]アンペア[/m]

蒼鷺
アオサギ
	[m1]蒼鷺[/m]
	[m1]アオサギ[/m]

2019年
2019年
	[m1]2019年[/m]
	[m1]2019年[/m]

ISO 3166-1
ISO 3166-1
	[m1]ISO 3166-1[/m]
	[m1]ISO 3166-1[/m]

同位素
同位体
	[m1]同位素[/m]
	[m1]同位体[/m]

西班牙島
イスパニョーラ島
	[m1]西班牙島[/m]
	[m1]イスパニョーラ島[/m]

庫拉索島
キュラソー島
	[m1]庫拉索島[/m]
	[m1]キュラソー島[/m]

峴港市
ダナン
	[m1]峴港市[/m]
	[m1]ダナン[/m]

番茜
パセリ
	[m1]番茜[/m]
	[m1]パセリ[/m]

韃靼話
タタール語
	[m1]韃靼話[/m]
	[m1]タタール語[/m]

重量
重さ
	[m1]重量[/m]
	[m1]重さ[/m]

康和文
コーンウォール語
	[m1]康和文[/m]
	[m1]コーンウォール語[/m]

2017年
2017年
	[m1]2017年[/m]
	[m1]2017年[/m]

2018年
2018年
	[m1]2018年[/m]
	[m1]2018年[/m]

椰棗
ナツメヤシ
	[m1]椰棗[/m]
	[m1]ナツメヤシ[/m]

基爾特語族
ケルト語派
	[m1]基爾特語族[/m]
	[m1]ケルト語派[/m]

鎚仔
槌
	[m1]鎚仔[/m]
	[m1]槌[/m]

前6世紀
紀元前6世紀
	[m1]前6世紀[/m]
	[m1]紀元前6世紀[/m]

前1世紀
紀元前1世紀
	[m1]前1世紀[/m]
	[m1]紀元前1世紀[/m]

前2年
紀元前2年
	[m1]前2年[/m]
	[m1]紀元前2年[/m]

前1年
紀元前1年
	[m1]前1年[/m]
	[m1]紀元前1年[/m]

前2世紀
紀元前2世紀
	[m1]前2世紀[/m]
	[m1]紀元前2世紀[/m]

華盛頓
ワシントン
	[m1]華盛頓[/m]
	[m1]ワシントン[/m]

英屬處女羣島
イギリス領ヴァージン諸島
	[m1]英屬處女羣島[/m]
	[m1]イギリス領ヴァージン諸島[/m]

食肉目
ネコ目
	[m1]食肉目[/m]
	[m1]ネコ目[/m]

喜鵲
カササギ
	[m1]喜鵲[/m]
	[m1]カササギ[/m]

蘭
ラン科
	[m1]蘭[/m]
	[m1]ラン科[/m]

甴曱
ゴキブリ
	[m1]甴曱[/m]
	[m1]ゴキブリ[/m]

羅拔甘迺迪
ロバート・ケネディ
	[m1]羅拔甘迺迪[/m]
	[m1]ロバート・ケネディ[/m]

前3世紀
紀元前3世紀
	[m1]前3世紀[/m]
	[m1]紀元前3世紀[/m]

犬科
イヌ科
	[m1]犬科[/m]
	[m1]イヌ科[/m]

軟體動物
軟体動物
	[m1]軟體動物[/m]
	[m1]軟体動物[/m]

偶蹄目
ウシ目
	[m1]偶蹄目[/m]
	[m1]ウシ目[/m]

魚鷹
ミサゴ
	[m1]魚鷹[/m]
	[m1]ミサゴ[/m]

前4世紀
紀元前4世紀
	[m1]前4世紀[/m]
	[m1]紀元前4世紀[/m]

有袋類
有袋類
	[m1]有袋類[/m]
	[m1]有袋類[/m]

2020年
2020年
	[m1]2020年[/m]
	[m1]2020年[/m]

前5世紀
紀元前5世紀
	[m1]前5世紀[/m]
	[m1]紀元前5世紀[/m]

前7世紀
紀元前7世紀
	[m1]前7世紀[/m]
	[m1]紀元前7世紀[/m]

雀形目
スズメ目
	[m1]雀形目[/m]
	[m1]スズメ目[/m]

功率
仕事率
	[m1]功率[/m]
	[m1]仕事率[/m]

平方米
平方メートル
	[m1]平方米[/m]
	[m1]平方メートル[/m]

瑞士法郎
スイス・フラン
	[m1]瑞士法郎[/m]
	[m1]スイス・フラン[/m]

前8世紀
紀元前8世紀
	[m1]前8世紀[/m]
	[m1]紀元前8世紀[/m]

野水鴨
マガモ
	[m1]野水鴨[/m]
	[m1]マガモ[/m]

海星
ヒトデ
	[m1]海星[/m]
	[m1]ヒトデ[/m]

楊樹
ポプラ
	[m1]楊樹[/m]
	[m1]ポプラ[/m]

電阻
電気抵抗
	[m1]電阻[/m]
	[m1]電気抵抗[/m]

納弗沙島
ナヴァッサ島
	[m1]納弗沙島[/m]
	[m1]ナヴァッサ島[/m]

前123年
紀元前123年
	[m1]前123年[/m]
	[m1]紀元前123年[/m]

前234年
紀元前234年
	[m1]前234年[/m]
	[m1]紀元前234年[/m]

聖巴多祿繆島
サン・バルテルミー島
	[m1]聖巴多祿繆島[/m]
	[m1]サン・バルテルミー島[/m]

鱷魚
ワニ
	[m1]鱷魚[/m]
	[m1]ワニ[/m]

鶴科
ツル
	[m1]鶴科[/m]
	[m1]ツル[/m]

高比拜仁
コービー・ブライアント
	[m1]高比拜仁[/m]
	[m1]コービー・ブライアント[/m]

軟骨魚綱
軟骨魚綱
	[m1]軟骨魚綱[/m]
	[m1]軟骨魚綱[/m]

戲劇
ドラマ
	[m1]戲劇[/m]
	[m1]ドラマ[/m]

奇蹄目
ウマ目
	[m1]奇蹄目[/m]
	[m1]ウマ目[/m]

博奈爾島
ボネール島
	[m1]博奈爾島[/m]
	[m1]ボネール島[/m]

鱗甲目
センザンコウ
	[m1]鱗甲目[/m]
	[m1]センザンコウ[/m]

庫倫
クーロン
	[m1]庫倫[/m]
	[m1]クーロン[/m]

希星堡
ヘルシンボリ
	[m1]希星堡[/m]
	[m1]ヘルシンボリ[/m]

丹麥克朗
デンマーク・クローネ
	[m1]丹麥克朗[/m]
	[m1]デンマーク・クローネ[/m]

螢火蟲
ホタル
	[m1]螢火蟲[/m]
	[m1]ホタル[/m]

前9世紀
紀元前9世紀
	[m1]前9世紀[/m]
	[m1]紀元前9世紀[/m]

前10世紀
紀元前10世紀
	[m1]前10世紀[/m]
	[m1]紀元前10世紀[/m]

前345年
紀元前345年
	[m1]前345年[/m]
	[m1]紀元前345年[/m]

電壓
電圧
	[m1]電壓[/m]
	[m1]電圧[/m]

海牛目
ジュゴン目
	[m1]海牛目[/m]
	[m1]ジュゴン目[/m]

山雞
コウライキジ
	[m1]山雞[/m]
	[m1]コウライキジ[/m]

藏紅花
サフラン
	[m1]藏紅花[/m]
	[m1]サフラン[/m]

刺胞動物
刺胞動物
	[m1]刺胞動物[/m]
	[m1]刺胞動物[/m]

前456年
紀元前456年
	[m1]前456年[/m]
	[m1]紀元前456年[/m]

牛科
ウシ科
	[m1]牛科[/m]
	[m1]ウシ科[/m]

立方米
立方メートル
	[m1]立方米[/m]
	[m1]立方メートル[/m]

薩巴島
サバ島
	[m1]薩巴島[/m]
	[m1]サバ島[/m]

斯崙島
シェラン島
	[m1]斯崙島[/m]
	[m1]シェラン島[/m]

鴉
カラス科
	[m1]鴉[/m]
	[m1]カラス科[/m]

600年
600年
	[m1]600年[/m]
	[m1]600年[/m]

海豹
アザラシ
	[m1]海豹[/m]
	[m1]アザラシ[/m]

聖馬丁島
セント・マーチン島
	[m1]聖馬丁島[/m]
	[m1]セント・マーチン島[/m]

400年
400年
	[m1]400年[/m]
	[m1]400年[/m]

300年
300年
	[m1]300年[/m]
	[m1]300年[/m]

渡輪
フェリー
	[m1]渡輪[/m]
	[m1]フェリー[/m]

IPad配備Retina顯示器
IPad (第4世代)
	[m1]IPad配備Retina顯示器[/m]
	[m1]IPad (第4世代)[/m]

灰林鴞
モリフクロウ
	[m1]灰林鴞[/m]
	[m1]モリフクロウ[/m]

真獸亞綱
真獣下綱
	[m1]真獸亞綱[/m]
	[m1]真獣下綱[/m]

香港警務處
香港の警察
	[m1]香港警務處[/m]
	[m1]香港の警察[/m]

羚羊
レイヨウ
	[m1]羚羊[/m]
	[m1]レイヨウ[/m]

麻雀
スズメ
	[m1]麻雀[/m]
	[m1]スズメ[/m]

石竹科
ナデシコ科
	[m1]石竹科[/m]
	[m1]ナデシコ科[/m]

𢃇
帆
	[m1]𢃇[/m]
	[m1]帆[/m]

魚翅
ふかひれ
	[m1]魚翅[/m]
	[m1]ふかひれ[/m]

馬德拉
マデイラ諸島
	[m1]馬德拉[/m]
	[m1]マデイラ諸島[/m]

處女群島
ヴァージン諸島
	[m1]處女群島[/m]
	[m1]ヴァージン諸島[/m]

長鼻目
ゾウ目
	[m1]長鼻目[/m]
	[m1]ゾウ目[/m]

揭陽
掲陽市
	[m1]揭陽[/m]
	[m1]掲陽市[/m]

靜電學
静電気学
	[m1]靜電學[/m]
	[m1]静電気学[/m]

東加勒比元
東カリブ・ドル
	[m1]東加勒比元[/m]
	[m1]東カリブ・ドル[/m]

法利賽人
ファリサイ派
	[m1]法利賽人[/m]
	[m1]ファリサイ派[/m]

函館
函館市
	[m1]函館[/m]
	[m1]函館市[/m]

海鷗
カモメ
	[m1]海鷗[/m]
	[m1]カモメ[/m]

世界棒球經典賽
ワールド・ベースボール・クラシック
	[m1]世界棒球經典賽[/m]
	[m1]ワールド・ベースボール・クラシック[/m]

大理國
大理国
	[m1]大理國[/m]
	[m1]大理国[/m]

愛情故事
ラブストーリー
	[m1]愛情故事[/m]
	[m1]ラブストーリー[/m]

1040年代
1040年代
	[m1]1040年代[/m]
	[m1]1040年代[/m]

老人與海
老人と海
	[m1]老人與海[/m]
	[m1]老人と海[/m]

朝鮮正祖
正祖
	[m1]朝鮮正祖[/m]
	[m1]正祖[/m]

人造衞星
人工衛星
	[m1]人造衞星[/m]
	[m1]人工衛星[/m]

中華民國徽
中華民国の国章
	[m1]中華民國徽[/m]
	[m1]中華民国の国章[/m]

隆安 (越南)
ロンアン省
	[m1]隆安 (越南)[/m]
	[m1]ロンアン省[/m]

太原 (越南)
タイグエン省
	[m1]太原 (越南)[/m]
	[m1]タイグエン省[/m]

福岡市
福岡市
	[m1]福岡市[/m]
	[m1]福岡市[/m]

凱恩郡 (猶他州)
ケーン郡 (ユタ州)
	[m1]凱恩郡 (猶他州)[/m]
	[m1]ケーン郡 (ユタ州)[/m]

Carnation
カーネーション (曖昧さ回避)
	[m1]Carnation[/m]
	[m1]カーネーション (曖昧さ回避)[/m]

音響
Hi-Fi
	[m1]音響[/m]
	[m1]Hi-Fi[/m]

寶馬 (車)
BMW
	[m1]寶馬 (車)[/m]
	[m1]BMW[/m]

巴勒斯坦解放組織
パレスチナ解放機構
	[m1]巴勒斯坦解放組織[/m]
	[m1]パレスチナ解放機構[/m]

海獅科
アシカ科
	[m1]海獅科[/m]
	[m1]アシカ科[/m]

結構用鋼管
鋼管
	[m1]結構用鋼管[/m]
	[m1]鋼管[/m]

丁香
クローブ
	[m1]丁香[/m]
	[m1]クローブ[/m]

基本英文
ベーシック英語
	[m1]基本英文[/m]
	[m1]ベーシック英語[/m]

M (搞清楚)
M (曖昧さ回避)
	[m1]M (搞清楚)[/m]
	[m1]M (曖昧さ回避)[/m]

腓尼基字母
フェニキア文字
	[m1]腓尼基字母[/m]
	[m1]フェニキア文字[/m]

長春籐
キヅタ属
	[m1]長春籐[/m]
	[m1]キヅタ属[/m]

犀鳥
サイチョウ科
	[m1]犀鳥[/m]
	[m1]サイチョウ科[/m]

協羅打達斯
ヘロドトス
	[m1]協羅打達斯[/m]
	[m1]ヘロドトス[/m]

奧賽羅
オセロ (シェイクスピア)
	[m1]奧賽羅[/m]
	[m1]オセロ (シェイクスピア)[/m]

殺人鯨
シャチ
	[m1]殺人鯨[/m]
	[m1]シャチ[/m]

膠原蛋白
コラーゲン
	[m1]膠原蛋白[/m]
	[m1]コラーゲン[/m]

浮飄
コウキクサ
	[m1]浮飄[/m]
	[m1]コウキクサ[/m]

泰勒斯威夫特
テイラー・スウィフト
	[m1]泰勒斯威夫特[/m]
	[m1]テイラー・スウィフト[/m]

希星加
ヘルシンゲル
	[m1]希星加[/m]
	[m1]ヘルシンゲル[/m]

非洲大蝸牛
アフリカマイマイ
	[m1]非洲大蝸牛[/m]
	[m1]アフリカマイマイ[/m]

利潤
利益
	[m1]利潤[/m]
	[m1]利益[/m]

牛蒡
ゴボウ
	[m1]牛蒡[/m]
	[m1]ゴボウ[/m]

曲克群島
クック諸島
	[m1]曲克群島[/m]
	[m1]クック諸島[/m]

Infosys
インフォシス
	[m1]Infosys[/m]
	[m1]インフォシス[/m]

HD 10180
HD 10180
	[m1]HD 10180[/m]
	[m1]HD 10180[/m]

日本海
日本海
	[m1]日本海[/m]
	[m1]日本海[/m]

電力
電力
	[m1]電力[/m]
	[m1]電力[/m]

鐵金剛勇破黑魔黨
007 死ぬのは奴らだ
	[m1]鐵金剛勇破黑魔黨[/m]
	[m1]007 死ぬのは奴らだ[/m]

車頭冚
ボンネット (自動車)
	[m1]車頭冚[/m]
	[m1]ボンネット (自動車)[/m]

東亞
東アジア
	[m1]東亞[/m]
	[m1]東アジア[/m]

東北亞
北東アジア
	[m1]東北亞[/m]
	[m1]北東アジア[/m]

同位素一覽
核種の一覧
	[m1]同位素一覽[/m]
	[m1]核種の一覧[/m]

I (搞清楚)
I (曖昧さ回避)
	[m1]I (搞清楚)[/m]
	[m1]I (曖昧さ回避)[/m]

中亞
中央アジア
	[m1]中亞[/m]
	[m1]中央アジア[/m]

灰海豹
ハイイロアザラシ
	[m1]灰海豹[/m]
	[m1]ハイイロアザラシ[/m]

北非
北アフリカ
	[m1]北非[/m]
	[m1]北アフリカ[/m]

W (搞清楚)
W (曖昧さ回避)
	[m1]W (搞清楚)[/m]
	[m1]W (曖昧さ回避)[/m]

南歐
南ヨーロッパ
	[m1]南歐[/m]
	[m1]南ヨーロッパ[/m]

東歐
東ヨーロッパ
	[m1]東歐[/m]
	[m1]東ヨーロッパ[/m]

北歐
北ヨーロッパ
	[m1]北歐[/m]
	[m1]北ヨーロッパ[/m]

西歐
西ヨーロッパ
	[m1]西歐[/m]
	[m1]西ヨーロッパ[/m]

中歐
中央ヨーロッパ
	[m1]中歐[/m]
	[m1]中央ヨーロッパ[/m]

丹拿
デイムラー
	[m1]丹拿[/m]
	[m1]デイムラー[/m]

永福
ヴィンフック省
	[m1]永福[/m]
	[m1]ヴィンフック省[/m]

法拉利
フェラーリ
	[m1]法拉利[/m]
	[m1]フェラーリ[/m]

快意
フィアット
	[m1]快意[/m]
	[m1]フィアット[/m]

中美洲
中央アメリカ
	[m1]中美洲[/m]
	[m1]中央アメリカ[/m]

和平紀念日
リメンブランス・デー
	[m1]和平紀念日[/m]
	[m1]リメンブランス・デー[/m]

酒店
ホテル
	[m1]酒店[/m]
	[m1]ホテル[/m]

孖爹剌
マデイラ・ワイン
	[m1]孖爹剌[/m]
	[m1]マデイラ・ワイン[/m]

U (搞清楚)
U (曖昧さ回避)
	[m1]U (搞清楚)[/m]
	[m1]U (曖昧さ回避)[/m]

P (搞清楚)
P (曖昧さ回避)
	[m1]P (搞清楚)[/m]
	[m1]P (曖昧さ回避)[/m]

營多撈麪
インドミー・ミーゴレン
	[m1]營多撈麪[/m]
	[m1]インドミー・ミーゴレン[/m]

監製
プロデューサー
	[m1]監製[/m]
	[m1]プロデューサー[/m]

蔥
ネギ
	[m1]蔥[/m]
	[m1]ネギ[/m]

跳飛機
石蹴り
	[m1]跳飛機[/m]
	[m1]石蹴り[/m]

琉球 (搞清楚)
琉球
	[m1]琉球 (搞清楚)[/m]
	[m1]琉球[/m]

C (搞清楚)
C (曖昧さ回避)
	[m1]C (搞清楚)[/m]
	[m1]C (曖昧さ回避)[/m]

琉球國
琉球王国
	[m1]琉球國[/m]
	[m1]琉球王国[/m]

A (搞清楚)
A (曖昧さ回避)
	[m1]A (搞清楚)[/m]
	[m1]A (曖昧さ回避)[/m]

李氏朝鮮
李氏朝鮮
	[m1]李氏朝鮮[/m]
	[m1]李氏朝鮮[/m]

阿加斯他
オーガスタ (メイン州)
	[m1]阿加斯他[/m]
	[m1]オーガスタ (メイン州)[/m]

高麗
高麗
	[m1]高麗[/m]
	[m1]高麗[/m]

大韓帝國
大韓帝国
	[m1]大韓帝國[/m]
	[m1]大韓帝国[/m]

蘭辛
ランシング (ミシガン州)
	[m1]蘭辛[/m]
	[m1]ランシング (ミシガン州)[/m]

安納波里斯
アナポリス (メリーランド州)
	[m1]安納波里斯[/m]
	[m1]アナポリス (メリーランド州)[/m]

西芹
セロリ
	[m1]西芹[/m]
	[m1]セロリ[/m]

渤海國
渤海 (国)
	[m1]渤海國[/m]
	[m1]渤海 (国)[/m]

鵪鶉
ヨーロッパウズラ
	[m1]鵪鶉[/m]
	[m1]ヨーロッパウズラ[/m]

露筍
アスパラガス
	[m1]露筍[/m]
	[m1]アスパラガス[/m]

編劇
脚本家
	[m1]編劇[/m]
	[m1]脚本家[/m]

角度
度 (角度)
	[m1]角度[/m]
	[m1]度 (角度)[/m]

蝠鼠
コウモリ
	[m1]蝠鼠[/m]
	[m1]コウモリ[/m]

新羅
新羅
	[m1]新羅[/m]
	[m1]新羅[/m]

36年
36年
	[m1]36年[/m]
	[m1]36年[/m]

毛
毛 (動物)
	[m1]毛[/m]
	[m1]毛 (動物)[/m]

黑枕燕鷗
エリグロアジサシ
	[m1]黑枕燕鷗[/m]
	[m1]エリグロアジサシ[/m]

蜀
蜀 (曖昧さ回避)
	[m1]蜀[/m]
	[m1]蜀 (曖昧さ回避)[/m]

縣
カウンティ
	[m1]縣[/m]
	[m1]カウンティ[/m]

流產
流産
	[m1]流產[/m]
	[m1]流産[/m]

黃素腺嘌呤二核苷酸
フラビンアデニンジヌクレオチド
	[m1]黃素腺嘌呤二核苷酸[/m]
	[m1]フラビンアデニンジヌクレオチド[/m]

碳性電芯
マンガン乾電池
	[m1]碳性電芯[/m]
	[m1]マンガン乾電池[/m]

贔屭
贔屓
	[m1]贔屭[/m]
	[m1]贔屓[/m]

菸鹼醯胺腺嘌呤二核苷酸
ニコチンアミドアデニンジヌクレオチド
	[m1]菸鹼醯胺腺嘌呤二核苷酸[/m]
	[m1]ニコチンアミドアデニンジヌクレオチド[/m]

三文治
サンドイッチ
	[m1]三文治[/m]
	[m1]サンドイッチ[/m]

貨
財
	[m1]貨[/m]
	[m1]財[/m]

韓非
韓非
	[m1]韓非[/m]
	[m1]韓非[/m]

鷄西
鶏西市
	[m1]鷄西[/m]
	[m1]鶏西市[/m]

遵義
遵義市
	[m1]遵義[/m]
	[m1]遵義市[/m]

錦州
錦州市
	[m1]錦州[/m]
	[m1]錦州市[/m]

佳木斯
ジャムス市
	[m1]佳木斯[/m]
	[m1]ジャムス市[/m]

自貢
自貢市
	[m1]自貢[/m]
	[m1]自貢市[/m]

秦
秦 (曖昧さ回避)
	[m1]秦[/m]
	[m1]秦 (曖昧さ回避)[/m]

周
周 (曖昧さ回避)
	[m1]周[/m]
	[m1]周 (曖昧さ回避)[/m]

大佬
ビッグ・ブラザー (曖昧さ回避)
	[m1]大佬[/m]
	[m1]ビッグ・ブラザー (曖昧さ回避)[/m]

路斯基
トマーシュ・ロシツキー
	[m1]路斯基[/m]
	[m1]トマーシュ・ロシツキー[/m]

秋田犬
秋田犬
	[m1]秋田犬[/m]
	[m1]秋田犬[/m]

熱力學第三定律
熱力学第三法則
	[m1]熱力學第三定律[/m]
	[m1]熱力学第三法則[/m]

步兵 (軍事)
歩兵
	[m1]步兵 (軍事)[/m]
	[m1]歩兵[/m]

導數
微分法
	[m1]導數[/m]
	[m1]微分法[/m]

佛朗哥
フランシスコ・フランコ
	[m1]佛朗哥[/m]
	[m1]フランシスコ・フランコ[/m]

主教
監督 (キリスト教)
	[m1]主教[/m]
	[m1]監督 (キリスト教)[/m]

2011年埃及示威
エジプト革命 (2011年)
	[m1]2011年埃及示威[/m]
	[m1]エジプト革命 (2011年)[/m]

枴
トンファー
	[m1]枴[/m]
	[m1]トンファー[/m]

阿赫蒂薩里
マルッティ・アハティサーリ
	[m1]阿赫蒂薩里[/m]
	[m1]マルッティ・アハティサーリ[/m]

1951年亞洲運動會
1951年アジア競技大会
	[m1]1951年亞洲運動會[/m]
	[m1]1951年アジア競技大会[/m]

根德伯里
カンタベリー
	[m1]根德伯里[/m]
	[m1]カンタベリー[/m]

定向
オリエンテーリング
	[m1]定向[/m]
	[m1]オリエンテーリング[/m]

蒙哥馬利
モンゴメリー (アラバマ州)
	[m1]蒙哥馬利[/m]
	[m1]モンゴメリー (アラバマ州)[/m]

朱諾
ジュノー (アラスカ州)
	[m1]朱諾[/m]
	[m1]ジュノー (アラスカ州)[/m]

米高莊遜 (英國人)
マイケル・ジョンソン (1988年生のサッカー選手)
	[m1]米高莊遜 (英國人)[/m]
	[m1]マイケル・ジョンソン (1988年生のサッカー選手)[/m]

釣魚台列嶼
尖閣諸島
	[m1]釣魚台列嶼[/m]
	[m1]尖閣諸島[/m]

共和黨 (美國)
共和党 (アメリカ)
	[m1]共和黨 (美國)[/m]
	[m1]共和党 (アメリカ)[/m]

發粉
ベーキングパウダー
	[m1]發粉[/m]
	[m1]ベーキングパウダー[/m]

血癌
白血病
	[m1]血癌[/m]
	[m1]白血病[/m]

禾確特
セオ・ウォルコット
	[m1]禾確特[/m]
	[m1]セオ・ウォルコット[/m]

中國
中国
	[m1]中國[/m]
	[m1]中国[/m]

細胞膜
細胞膜
	[m1]細胞膜[/m]
	[m1]細胞膜[/m]

民主黨 (美國)
民主党 (アメリカ)
	[m1]民主黨 (美國)[/m]
	[m1]民主党 (アメリカ)[/m]

卡域克
マイケル・キャリック
	[m1]卡域克[/m]
	[m1]マイケル・キャリック[/m]

卑雅特歷絲
ベアトリクス (オランダ女王)
	[m1]卑雅特歷絲[/m]
	[m1]ベアトリクス (オランダ女王)[/m]

Wi-Fi
Wi-Fi
	[m1]Wi-Fi[/m]
	[m1]Wi-Fi[/m]

Iveco Bus
イリスバス
	[m1]Iveco Bus[/m]
	[m1]イリスバス[/m]

五十鈴
いすゞ自動車
	[m1]五十鈴[/m]
	[m1]いすゞ自動車[/m]

阿斯旺
アスワン
	[m1]阿斯旺[/m]
	[m1]アスワン[/m]

歐霸
イヴェコ
	[m1]歐霸[/m]
	[m1]イヴェコ[/m]

815年
815年
	[m1]815年[/m]
	[m1]815年[/m]

816年
816年
	[m1]816年[/m]
	[m1]816年[/m]

822年
822年
	[m1]822年[/m]
	[m1]822年[/m]

840年
840年
	[m1]840年[/m]
	[m1]840年[/m]

823年
823年
	[m1]823年[/m]
	[m1]823年[/m]

811年
811年
	[m1]811年[/m]
	[m1]811年[/m]

771年
771年
	[m1]771年[/m]
	[m1]771年[/m]

888年
888年
	[m1]888年[/m]
	[m1]888年[/m]

768年
768年
	[m1]768年[/m]
	[m1]768年[/m]

851年
851年
	[m1]851年[/m]
	[m1]851年[/m]

205年
205年
	[m1]205年[/m]
	[m1]205年[/m]

159年
159年
	[m1]159年[/m]
	[m1]159年[/m]

107年
107年
	[m1]107年[/m]
	[m1]107年[/m]

162年
162年
	[m1]162年[/m]
	[m1]162年[/m]

103年
103年
	[m1]103年[/m]
	[m1]103年[/m]

802年
802年
	[m1]802年[/m]
	[m1]802年[/m]

水獺
ユーラシアカワウソ
	[m1]水獺[/m]
	[m1]ユーラシアカワウソ[/m]

804年
804年
	[m1]804年[/m]
	[m1]804年[/m]

119年
119年
	[m1]119年[/m]
	[m1]119年[/m]

成都
成都市
	[m1]成都[/m]
	[m1]成都市[/m]

118年
118年
	[m1]118年[/m]
	[m1]118年[/m]

重力加速度
重力加速度
	[m1]重力加速度[/m]
	[m1]重力加速度[/m]

801年
801年
	[m1]801年[/m]
	[m1]801年[/m]

807年
807年
	[m1]807年[/m]
	[m1]807年[/m]

806年
806年
	[m1]806年[/m]
	[m1]806年[/m]

咖啡室
カフェ
	[m1]咖啡室[/m]
	[m1]カフェ[/m]

152年
152年
	[m1]152年[/m]
	[m1]152年[/m]

蒲公英
タンポポ
	[m1]蒲公英[/m]
	[m1]タンポポ[/m]

240年
240年
	[m1]240年[/m]
	[m1]240年[/m]

218年
218年
	[m1]218年[/m]
	[m1]218年[/m]

655年
655年
	[m1]655年[/m]
	[m1]655年[/m]

496年
496年
	[m1]496年[/m]
	[m1]496年[/m]

238年
238年
	[m1]238年[/m]
	[m1]238年[/m]

197年
197年
	[m1]197年[/m]
	[m1]197年[/m]

451年
451年
	[m1]451年[/m]
	[m1]451年[/m]

775年
775年
	[m1]775年[/m]
	[m1]775年[/m]

489年
489年
	[m1]489年[/m]
	[m1]489年[/m]

784年
784年
	[m1]784年[/m]
	[m1]784年[/m]

661年
661年
	[m1]661年[/m]
	[m1]661年[/m]

625年
625年
	[m1]625年[/m]
	[m1]625年[/m]

653年
653年
	[m1]653年[/m]
	[m1]653年[/m]

904年
904年
	[m1]904年[/m]
	[m1]904年[/m]

921年
921年
	[m1]921年[/m]
	[m1]921年[/m]

923年
923年
	[m1]923年[/m]
	[m1]923年[/m]

1126年
1126年
	[m1]1126年[/m]
	[m1]1126年[/m]

668年
668年
	[m1]668年[/m]
	[m1]668年[/m]

636年
636年
	[m1]636年[/m]
	[m1]636年[/m]

408年
408年
	[m1]408年[/m]
	[m1]408年[/m]

464年
464年
	[m1]464年[/m]
	[m1]464年[/m]

410年
410年
	[m1]410年[/m]
	[m1]410年[/m]

956年
956年
	[m1]956年[/m]
	[m1]956年[/m]

952年
952年
	[m1]952年[/m]
	[m1]952年[/m]

658年
658年
	[m1]658年[/m]
	[m1]658年[/m]

白蚱
クラゲ
	[m1]白蚱[/m]
	[m1]クラゲ[/m]

650年
650年
	[m1]650年[/m]
	[m1]650年[/m]

518年
518年
	[m1]518年[/m]
	[m1]518年[/m]

70年
70年
	[m1]70年[/m]
	[m1]70年[/m]

市長
市町村長
	[m1]市長[/m]
	[m1]市町村長[/m]

朱古力蛋糕
チョコレートケーキ
	[m1]朱古力蛋糕[/m]
	[m1]チョコレートケーキ[/m]

81年
81年
	[m1]81年[/m]
	[m1]81年[/m]

格連尼治標準時間
グリニッジ標準時
	[m1]格連尼治標準時間[/m]
	[m1]グリニッジ標準時[/m]

雪豹
ユキヒョウ
	[m1]雪豹[/m]
	[m1]ユキヒョウ[/m]

69年
69年
	[m1]69年[/m]
	[m1]69年[/m]

87年
87年
	[m1]87年[/m]
	[m1]87年[/m]

65年
65年
	[m1]65年[/m]
	[m1]65年[/m]

66年
66年
	[m1]66年[/m]
	[m1]66年[/m]

67年
67年
	[m1]67年[/m]
	[m1]67年[/m]

55年
55年
	[m1]55年[/m]
	[m1]55年[/m]

34年
34年
	[m1]34年[/m]
	[m1]34年[/m]

中文維基百科
中国語版ウィキペディア
	[m1]中文維基百科[/m]
	[m1]中国語版ウィキペディア[/m]

44年
44年
	[m1]44年[/m]
	[m1]44年[/m]

35年
35年
	[m1]35年[/m]
	[m1]35年[/m]

64年
64年
	[m1]64年[/m]
	[m1]64年[/m]

504年
504年
	[m1]504年[/m]
	[m1]504年[/m]

鰭足目
鰭脚類
	[m1]鰭足目[/m]
	[m1]鰭脚類[/m]

453年
453年
	[m1]453年[/m]
	[m1]453年[/m]

161年
161年
	[m1]161年[/m]
	[m1]161年[/m]

169年
169年
	[m1]169年[/m]
	[m1]169年[/m]

481年
481年
	[m1]481年[/m]
	[m1]481年[/m]

151年
151年
	[m1]151年[/m]
	[m1]151年[/m]

155年
155年
	[m1]155年[/m]
	[m1]155年[/m]

128年
128年
	[m1]128年[/m]
	[m1]128年[/m]

129年
129年
	[m1]129年[/m]
	[m1]129年[/m]

463年
463年
	[m1]463年[/m]
	[m1]463年[/m]

193年
193年
	[m1]193年[/m]
	[m1]193年[/m]

674年
674年
	[m1]674年[/m]
	[m1]674年[/m]

687年
687年
	[m1]687年[/m]
	[m1]687年[/m]

251年
251年
	[m1]251年[/m]
	[m1]251年[/m]

337年
337年
	[m1]337年[/m]
	[m1]337年[/m]

786年
786年
	[m1]786年[/m]
	[m1]786年[/m]

660年
660年
	[m1]660年[/m]
	[m1]660年[/m]

50年
50年
	[m1]50年[/m]
	[m1]50年[/m]

260年
260年
	[m1]260年[/m]
	[m1]260年[/m]

501年
501年
	[m1]501年[/m]
	[m1]501年[/m]

45年
45年
	[m1]45年[/m]
	[m1]45年[/m]

491年
491年
	[m1]491年[/m]
	[m1]491年[/m]

49年
49年
	[m1]49年[/m]
	[m1]49年[/m]

978年
978年
	[m1]978年[/m]
	[m1]978年[/m]

西里西亞文
シレジア語
	[m1]西里西亞文[/m]
	[m1]シレジア語[/m]

221年
221年
	[m1]221年[/m]
	[m1]221年[/m]

543年
543年
	[m1]543年[/m]
	[m1]543年[/m]

536年
536年
	[m1]536年[/m]
	[m1]536年[/m]

230年
230年
	[m1]230年[/m]
	[m1]230年[/m]

762年
762年
	[m1]762年[/m]
	[m1]762年[/m]

610年
610年
	[m1]610年[/m]
	[m1]610年[/m]

787年
787年
	[m1]787年[/m]
	[m1]787年[/m]

480年
480年
	[m1]480年[/m]
	[m1]480年[/m]

209年
209年
	[m1]209年[/m]
	[m1]209年[/m]

202年
202年
	[m1]202年[/m]
	[m1]202年[/m]

192年
192年
	[m1]192年[/m]
	[m1]192年[/m]

鄭州
鄭州市
	[m1]鄭州[/m]
	[m1]鄭州市[/m]

681年
681年
	[m1]681年[/m]
	[m1]681年[/m]

819年
819年
	[m1]819年[/m]
	[m1]819年[/m]

173年
173年
	[m1]173年[/m]
	[m1]173年[/m]

867年
867年
	[m1]867年[/m]
	[m1]867年[/m]

865年
865年
	[m1]865年[/m]
	[m1]865年[/m]

827年
827年
	[m1]827年[/m]
	[m1]827年[/m]

824年
824年
	[m1]824年[/m]
	[m1]824年[/m]

847年
847年
	[m1]847年[/m]
	[m1]847年[/m]

883年
883年
	[m1]883年[/m]
	[m1]883年[/m]

829年
829年
	[m1]829年[/m]
	[m1]829年[/m]

813年
813年
	[m1]813年[/m]
	[m1]813年[/m]

910年
910年
	[m1]910年[/m]
	[m1]910年[/m]

850年
850年
	[m1]850年[/m]
	[m1]850年[/m]

808年
808年
	[m1]808年[/m]
	[m1]808年[/m]

853年
853年
	[m1]853年[/m]
	[m1]853年[/m]

872年
872年
	[m1]872年[/m]
	[m1]872年[/m]

873年
873年
	[m1]873年[/m]
	[m1]873年[/m]

856年
856年
	[m1]856年[/m]
	[m1]856年[/m]

858年
858年
	[m1]858年[/m]
	[m1]858年[/m]

831年
831年
	[m1]831年[/m]
	[m1]831年[/m]

857年
857年
	[m1]857年[/m]
	[m1]857年[/m]

828年
828年
	[m1]828年[/m]
	[m1]828年[/m]

826年
826年
	[m1]826年[/m]
	[m1]826年[/m]

833年
833年
	[m1]833年[/m]
	[m1]833年[/m]

848年
848年
	[m1]848年[/m]
	[m1]848年[/m]

834年
834年
	[m1]834年[/m]
	[m1]834年[/m]

881年
881年
	[m1]881年[/m]
	[m1]881年[/m]

852年
852年
	[m1]852年[/m]
	[m1]852年[/m]

163年
163年
	[m1]163年[/m]
	[m1]163年[/m]

154年
154年
	[m1]154年[/m]
	[m1]154年[/m]

201年
201年
	[m1]201年[/m]
	[m1]201年[/m]

803年
803年
	[m1]803年[/m]
	[m1]803年[/m]

805年
805年
	[m1]805年[/m]
	[m1]805年[/m]

52年
52年
	[m1]52年[/m]
	[m1]52年[/m]

532年
532年
	[m1]532年[/m]
	[m1]532年[/m]

82年
82年
	[m1]82年[/m]
	[m1]82年[/m]

84年
84年
	[m1]84年[/m]
	[m1]84年[/m]

73年
73年
	[m1]73年[/m]
	[m1]73年[/m]

72年
72年
	[m1]72年[/m]
	[m1]72年[/m]

62年
62年
	[m1]62年[/m]
	[m1]62年[/m]

71年
71年
	[m1]71年[/m]
	[m1]71年[/m]

75年
75年
	[m1]75年[/m]
	[m1]75年[/m]

74年
74年
	[m1]74年[/m]
	[m1]74年[/m]

83年
83年
	[m1]83年[/m]
	[m1]83年[/m]

78年
78年
	[m1]78年[/m]
	[m1]78年[/m]

77年
77年
	[m1]77年[/m]
	[m1]77年[/m]

90年
90年
	[m1]90年[/m]
	[m1]90年[/m]

80年
80年
	[m1]80年[/m]
	[m1]80年[/m]

627年
627年
	[m1]627年[/m]
	[m1]627年[/m]

456年
456年
	[m1]456年[/m]
	[m1]456年[/m]

91年
91年
	[m1]91年[/m]
	[m1]91年[/m]

190年
190年
	[m1]190年[/m]
	[m1]190年[/m]

109年
109年
	[m1]109年[/m]
	[m1]109年[/m]

53年
53年
	[m1]53年[/m]
	[m1]53年[/m]

270年
270年
	[m1]270年[/m]
	[m1]270年[/m]

688年
688年
	[m1]688年[/m]
	[m1]688年[/m]

452年
452年
	[m1]452年[/m]
	[m1]452年[/m]

795年
795年
	[m1]795年[/m]
	[m1]795年[/m]

艾薇兒
アヴリル・ラヴィーン
	[m1]艾薇兒[/m]
	[m1]アヴリル・ラヴィーン[/m]

465年
465年
	[m1]465年[/m]
	[m1]465年[/m]

778年
778年
	[m1]778年[/m]
	[m1]778年[/m]

846年
846年
	[m1]846年[/m]
	[m1]846年[/m]

830年
830年
	[m1]830年[/m]
	[m1]830年[/m]

404年
404年
	[m1]404年[/m]
	[m1]404年[/m]

總統
大統領
	[m1]總統[/m]
	[m1]大統領[/m]

908年
908年
	[m1]908年[/m]
	[m1]908年[/m]

896年
896年
	[m1]896年[/m]
	[m1]896年[/m]

897年
897年
	[m1]897年[/m]
	[m1]897年[/m]

927年
927年
	[m1]927年[/m]
	[m1]927年[/m]

63年
63年
	[m1]63年[/m]
	[m1]63年[/m]

555年
555年
	[m1]555年[/m]
	[m1]555年[/m]

571年
571年
	[m1]571年[/m]
	[m1]571年[/m]

86年
86年
	[m1]86年[/m]
	[m1]86年[/m]

401年
401年
	[m1]401年[/m]
	[m1]401年[/m]

890年
890年
	[m1]890年[/m]
	[m1]890年[/m]

533年
533年
	[m1]533年[/m]
	[m1]533年[/m]

264年
264年
	[m1]264年[/m]
	[m1]264年[/m]

戈巴卓夫
ミハイル・ゴルバチョフ
	[m1]戈巴卓夫[/m]
	[m1]ミハイル・ゴルバチョフ[/m]

99年
99年
	[m1]99年[/m]
	[m1]99年[/m]

415年
415年
	[m1]415年[/m]
	[m1]415年[/m]

483年
483年
	[m1]483年[/m]
	[m1]483年[/m]

469年
469年
	[m1]469年[/m]
	[m1]469年[/m]

462年
462年
	[m1]462年[/m]
	[m1]462年[/m]

459年
459年
	[m1]459年[/m]
	[m1]459年[/m]

466年
466年
	[m1]466年[/m]
	[m1]466年[/m]

402年
402年
	[m1]402年[/m]
	[m1]402年[/m]

761年
761年
	[m1]761年[/m]
	[m1]761年[/m]

780年
780年
	[m1]780年[/m]
	[m1]780年[/m]

675年
675年
	[m1]675年[/m]
	[m1]675年[/m]

689年
689年
	[m1]689年[/m]
	[m1]689年[/m]

774年
774年
	[m1]774年[/m]
	[m1]774年[/m]

759年
759年
	[m1]759年[/m]
	[m1]759年[/m]

758年
758年
	[m1]758年[/m]
	[m1]758年[/m]

350年
350年
	[m1]350年[/m]
	[m1]350年[/m]

德蘭修女
マザー・テレサ
	[m1]德蘭修女[/m]
	[m1]マザー・テレサ[/m]

782年
782年
	[m1]782年[/m]
	[m1]782年[/m]

760年
760年
	[m1]760年[/m]
	[m1]760年[/m]

785年
785年
	[m1]785年[/m]
	[m1]785年[/m]

783年
783年
	[m1]783年[/m]
	[m1]783年[/m]

767年
767年
	[m1]767年[/m]
	[m1]767年[/m]

766年
766年
	[m1]766年[/m]
	[m1]766年[/m]

211年
211年
	[m1]211年[/m]
	[m1]211年[/m]

232年
232年
	[m1]232年[/m]
	[m1]232年[/m]

204年
204年
	[m1]204年[/m]
	[m1]204年[/m]

188年
188年
	[m1]188年[/m]
	[m1]188年[/m]

98年
98年
	[m1]98年[/m]
	[m1]98年[/m]

894年
894年
	[m1]894年[/m]
	[m1]894年[/m]

891年
891年
	[m1]891年[/m]
	[m1]891年[/m]

602年
602年
	[m1]602年[/m]
	[m1]602年[/m]

628年
628年
	[m1]628年[/m]
	[m1]628年[/m]

892年
892年
	[m1]892年[/m]
	[m1]892年[/m]

601年
601年
	[m1]601年[/m]
	[m1]601年[/m]

672年
672年
	[m1]672年[/m]
	[m1]672年[/m]

682年
682年
	[m1]682年[/m]
	[m1]682年[/m]

821年
821年
	[m1]821年[/m]
	[m1]821年[/m]

648年
648年
	[m1]648年[/m]
	[m1]648年[/m]

686年
686年
	[m1]686年[/m]
	[m1]686年[/m]

664年
664年
	[m1]664年[/m]
	[m1]664年[/m]

677年
677年
	[m1]677年[/m]
	[m1]677年[/m]

滿洲國
満州国
	[m1]滿洲國[/m]
	[m1]満州国[/m]

640年
640年
	[m1]640年[/m]
	[m1]640年[/m]

110年
110年
	[m1]110年[/m]
	[m1]110年[/m]

111年
111年
	[m1]111年[/m]
	[m1]111年[/m]

137年
137年
	[m1]137年[/m]
	[m1]137年[/m]

138年
138年
	[m1]138年[/m]
	[m1]138年[/m]

122年
122年
	[m1]122年[/m]
	[m1]122年[/m]

140年
140年
	[m1]140年[/m]
	[m1]140年[/m]

809年
809年
	[m1]809年[/m]
	[m1]809年[/m]

167年
167年
	[m1]167年[/m]
	[m1]167年[/m]

核窿
核膜孔
	[m1]核窿[/m]
	[m1]核膜孔[/m]

665年
665年
	[m1]665年[/m]
	[m1]665年[/m]

776年
776年
	[m1]776年[/m]
	[m1]776年[/m]

763年
763年
	[m1]763年[/m]
	[m1]763年[/m]

769年
769年
	[m1]769年[/m]
	[m1]769年[/m]

667年
667年
	[m1]667年[/m]
	[m1]667年[/m]

529年
529年
	[m1]529年[/m]
	[m1]529年[/m]

777年
777年
	[m1]777年[/m]
	[m1]777年[/m]

788年
788年
	[m1]788年[/m]
	[m1]788年[/m]

671年
671年
	[m1]671年[/m]
	[m1]671年[/m]

772年
772年
	[m1]772年[/m]
	[m1]772年[/m]

432年
432年
	[m1]432年[/m]
	[m1]432年[/m]

231年
231年
	[m1]231年[/m]
	[m1]231年[/m]

237年
237年
	[m1]237年[/m]
	[m1]237年[/m]

239年
239年
	[m1]239年[/m]
	[m1]239年[/m]

羅丹
オーギュスト・ロダン
	[m1]羅丹[/m]
	[m1]オーギュスト・ロダン[/m]

伊雲奴域絲
アナ・イバノビッチ
	[m1]伊雲奴域絲[/m]
	[m1]アナ・イバノビッチ[/m]

130年
130年
	[m1]130年[/m]
	[m1]130年[/m]

禾絲妮雅琪
キャロライン・ウォズニアッキ
	[m1]禾絲妮雅琪[/m]
	[m1]キャロライン・ウォズニアッキ[/m]

Sophus Lie
ソフス・リー
	[m1]Sophus Lie[/m]
	[m1]ソフス・リー[/m]

226年
226年
	[m1]226年[/m]
	[m1]226年[/m]

207年
207年
	[m1]207年[/m]
	[m1]207年[/m]

475年
475年
	[m1]475年[/m]
	[m1]475年[/m]

454年
454年
	[m1]454年[/m]
	[m1]454年[/m]

495年
495年
	[m1]495年[/m]
	[m1]495年[/m]

206年
206年
	[m1]206年[/m]
	[m1]206年[/m]

468年
468年
	[m1]468年[/m]
	[m1]468年[/m]

461年
461年
	[m1]461年[/m]
	[m1]461年[/m]

460年
460年
	[m1]460年[/m]
	[m1]460年[/m]

194年
194年
	[m1]194年[/m]
	[m1]194年[/m]

210年
210年
	[m1]210年[/m]
	[m1]210年[/m]

網誌
ブログ
	[m1]網誌[/m]
	[m1]ブログ[/m]

225年
225年
	[m1]225年[/m]
	[m1]225年[/m]

311年
311年
	[m1]311年[/m]
	[m1]311年[/m]

220年
220年
	[m1]220年[/m]
	[m1]220年[/m]

核仁
核小体
	[m1]核仁[/m]
	[m1]核小体[/m]

541年
541年
	[m1]541年[/m]
	[m1]541年[/m]

642年
642年
	[m1]642年[/m]
	[m1]642年[/m]

王爾德
オスカー・ワイルド
	[m1]王爾德[/m]
	[m1]オスカー・ワイルド[/m]

390年代
390年代
	[m1]390年代[/m]
	[m1]390年代[/m]

313年
313年
	[m1]313年[/m]
	[m1]313年[/m]

180年
180年
	[m1]180年[/m]
	[m1]180年[/m]

794年
794年
	[m1]794年[/m]
	[m1]794年[/m]

587年
587年
	[m1]587年[/m]
	[m1]587年[/m]

530年
530年
	[m1]530年[/m]
	[m1]530年[/m]

609年
609年
	[m1]609年[/m]
	[m1]609年[/m]

497年
497年
	[m1]497年[/m]
	[m1]497年[/m]

540年
540年
	[m1]540年[/m]
	[m1]540年[/m]

428年
428年
	[m1]428年[/m]
	[m1]428年[/m]

548年
548年
	[m1]548年[/m]
	[m1]548年[/m]

422年
422年
	[m1]422年[/m]
	[m1]422年[/m]

549年
549年
	[m1]549年[/m]
	[m1]549年[/m]

457年
457年
	[m1]457年[/m]
	[m1]457年[/m]

478年
478年
	[m1]478年[/m]
	[m1]478年[/m]

253年
253年
	[m1]253年[/m]
	[m1]253年[/m]

467年
467年
	[m1]467年[/m]
	[m1]467年[/m]

458年
458年
	[m1]458年[/m]
	[m1]458年[/m]

350年代
350年代
	[m1]350年代[/m]
	[m1]350年代[/m]

158年
158年
	[m1]158年[/m]
	[m1]158年[/m]

157年
157年
	[m1]157年[/m]
	[m1]157年[/m]

164年
164年
	[m1]164年[/m]
	[m1]164年[/m]

124年
124年
	[m1]124年[/m]
	[m1]124年[/m]

113年
113年
	[m1]113年[/m]
	[m1]113年[/m]

121年
121年
	[m1]121年[/m]
	[m1]121年[/m]

106年
106年
	[m1]106年[/m]
	[m1]106年[/m]

551年
551年
	[m1]551年[/m]
	[m1]551年[/m]

494年
494年
	[m1]494年[/m]
	[m1]494年[/m]

320年
320年
	[m1]320年[/m]
	[m1]320年[/m]

242年
242年
	[m1]242年[/m]
	[m1]242年[/m]

登革熱
デング熱
	[m1]登革熱[/m]
	[m1]デング熱[/m]

291年
291年
	[m1]291年[/m]
	[m1]291年[/m]

48年
48年
	[m1]48年[/m]
	[m1]48年[/m]

97年
97年
	[m1]97年[/m]
	[m1]97年[/m]

旗魚
カジキ
	[m1]旗魚[/m]
	[m1]カジキ[/m]

56年
56年
	[m1]56年[/m]
	[m1]56年[/m]

93年
93年
	[m1]93年[/m]
	[m1]93年[/m]

57年
57年
	[m1]57年[/m]
	[m1]57年[/m]

法屬波利尼西亞
フランス領ポリネシア
	[m1]法屬波利尼西亞[/m]
	[m1]フランス領ポリネシア[/m]

503年
503年
	[m1]503年[/m]
	[m1]503年[/m]

510年
510年
	[m1]510年[/m]
	[m1]510年[/m]

509年
509年
	[m1]509年[/m]
	[m1]509年[/m]

474年
474年
	[m1]474年[/m]
	[m1]474年[/m]

484年
484年
	[m1]484年[/m]
	[m1]484年[/m]

576年
576年
	[m1]576年[/m]
	[m1]576年[/m]

493年
493年
	[m1]493年[/m]
	[m1]493年[/m]

479年
479年
	[m1]479年[/m]
	[m1]479年[/m]

287年
287年
	[m1]287年[/m]
	[m1]287年[/m]

407年
407年
	[m1]407年[/m]
	[m1]407年[/m]

廉政公署 (香港)
廉政公署
	[m1]廉政公署 (香港)[/m]
	[m1]廉政公署[/m]

485年
485年
	[m1]485年[/m]
	[m1]485年[/m]

547年
547年
	[m1]547年[/m]
	[m1]547年[/m]

546年
546年
	[m1]546年[/m]
	[m1]546年[/m]

544年
544年
	[m1]544年[/m]
	[m1]544年[/m]

537年
537年
	[m1]537年[/m]
	[m1]537年[/m]

港元
香港ドル
	[m1]港元[/m]
	[m1]香港ドル[/m]

535年
535年
	[m1]535年[/m]
	[m1]535年[/m]

502年
502年
	[m1]502年[/m]
	[m1]502年[/m]

527年
527年
	[m1]527年[/m]
	[m1]527年[/m]

508年
508年
	[m1]508年[/m]
	[m1]508年[/m]

繩
ロープ
	[m1]繩[/m]
	[m1]ロープ[/m]

525年
525年
	[m1]525年[/m]
	[m1]525年[/m]

613年
613年
	[m1]613年[/m]
	[m1]613年[/m]

618年
618年
	[m1]618年[/m]
	[m1]618年[/m]

617年
617年
	[m1]617年[/m]
	[m1]617年[/m]

608年
608年
	[m1]608年[/m]
	[m1]608年[/m]

645年
645年
	[m1]645年[/m]
	[m1]645年[/m]

621年
621年
	[m1]621年[/m]
	[m1]621年[/m]

606年
606年
	[m1]606年[/m]
	[m1]606年[/m]

623年
623年
	[m1]623年[/m]
	[m1]623年[/m]

604年
604年
	[m1]604年[/m]
	[m1]604年[/m]

603年
603年
	[m1]603年[/m]
	[m1]603年[/m]

626年
626年
	[m1]626年[/m]
	[m1]626年[/m]

619年
619年
	[m1]619年[/m]
	[m1]619年[/m]

634年
634年
	[m1]634年[/m]
	[m1]634年[/m]

諾福島
ノーフォーク島
	[m1]諾福島[/m]
	[m1]ノーフォーク島[/m]

630年
630年
	[m1]630年[/m]
	[m1]630年[/m]

聖誕島
クリスマス島 (オーストラリア)
	[m1]聖誕島[/m]
	[m1]クリスマス島 (オーストラリア)[/m]

614年
614年
	[m1]614年[/m]
	[m1]614年[/m]

505年
505年
	[m1]505年[/m]
	[m1]505年[/m]

446年
446年
	[m1]446年[/m]
	[m1]446年[/m]

791年
791年
	[m1]791年[/m]
	[m1]791年[/m]

557年
557年
	[m1]557年[/m]
	[m1]557年[/m]

計數機
計算機
	[m1]計數機[/m]
	[m1]計算機[/m]

656年
656年
	[m1]656年[/m]
	[m1]656年[/m]

657年
657年
	[m1]657年[/m]
	[m1]657年[/m]

659年
659年
	[m1]659年[/m]
	[m1]659年[/m]

651年
651年
	[m1]651年[/m]
	[m1]651年[/m]

676年
676年
	[m1]676年[/m]
	[m1]676年[/m]

670年
670年
	[m1]670年[/m]
	[m1]670年[/m]

652年
652年
	[m1]652年[/m]
	[m1]652年[/m]

673年
673年
	[m1]673年[/m]
	[m1]673年[/m]

654年
654年
	[m1]654年[/m]
	[m1]654年[/m]

647年
647年
	[m1]647年[/m]
	[m1]647年[/m]

中國國民黨
中国国民党
	[m1]中國國民黨[/m]
	[m1]中国国民党[/m]

812年
812年
	[m1]812年[/m]
	[m1]812年[/m]

669年
669年
	[m1]669年[/m]
	[m1]669年[/m]

792年
792年
	[m1]792年[/m]
	[m1]792年[/m]

649年
649年
	[m1]649年[/m]
	[m1]649年[/m]

93
93
	[m1]93[/m]
	[m1]93[/m]

895年
895年
	[m1]895年[/m]
	[m1]895年[/m]

756年
756年
	[m1]756年[/m]
	[m1]756年[/m]

663年
663年
	[m1]663年[/m]
	[m1]663年[/m]

779年
779年
	[m1]779年[/m]
	[m1]779年[/m]

662年
662年
	[m1]662年[/m]
	[m1]662年[/m]

684年
684年
	[m1]684年[/m]
	[m1]684年[/m]

773年
773年
	[m1]773年[/m]
	[m1]773年[/m]

757年
757年
	[m1]757年[/m]
	[m1]757年[/m]

435年
435年
	[m1]435年[/m]
	[m1]435年[/m]

790年
790年
	[m1]790年[/m]
	[m1]790年[/m]

437年
437年
	[m1]437年[/m]
	[m1]437年[/m]

433年
433年
	[m1]433年[/m]
	[m1]433年[/m]

764年
764年
	[m1]764年[/m]
	[m1]764年[/m]

426年
426年
	[m1]426年[/m]
	[m1]426年[/m]

781年
781年
	[m1]781年[/m]
	[m1]781年[/m]

425年
425年
	[m1]425年[/m]
	[m1]425年[/m]

兄弟姊妹
兄弟姉妹
	[m1]兄弟姊妹[/m]
	[m1]兄弟姉妹[/m]

429年
429年
	[m1]429年[/m]
	[m1]429年[/m]

423年
423年
	[m1]423年[/m]
	[m1]423年[/m]

765年
765年
	[m1]765年[/m]
	[m1]765年[/m]

235年
235年
	[m1]235年[/m]
	[m1]235年[/m]

233年
233年
	[m1]233年[/m]
	[m1]233年[/m]

223年
223年
	[m1]223年[/m]
	[m1]223年[/m]

224年
224年
	[m1]224年[/m]
	[m1]224年[/m]

216年
216年
	[m1]216年[/m]
	[m1]216年[/m]

219年
219年
	[m1]219年[/m]
	[m1]219年[/m]

254年
254年
	[m1]254年[/m]
	[m1]254年[/m]

272年
272年
	[m1]272年[/m]
	[m1]272年[/m]

208年
208年
	[m1]208年[/m]
	[m1]208年[/m]

175年
175年
	[m1]175年[/m]
	[m1]175年[/m]

170年
170年
	[m1]170年[/m]
	[m1]170年[/m]

171年
171年
	[m1]171年[/m]
	[m1]171年[/m]

172年
172年
	[m1]172年[/m]
	[m1]172年[/m]

58年
58年
	[m1]58年[/m]
	[m1]58年[/m]

59年
59年
	[m1]59年[/m]
	[m1]59年[/m]

139年
139年
	[m1]139年[/m]
	[m1]139年[/m]

114年
114年
	[m1]114年[/m]
	[m1]114年[/m]

134年
134年
	[m1]134年[/m]
	[m1]134年[/m]

135年
135年
	[m1]135年[/m]
	[m1]135年[/m]

京杭運河
京杭大運河
	[m1]京杭運河[/m]
	[m1]京杭大運河[/m]

179年
179年
	[m1]179年[/m]
	[m1]179年[/m]

陽朔
陽朔県
	[m1]陽朔[/m]
	[m1]陽朔県[/m]

142年
142年
	[m1]142年[/m]
	[m1]142年[/m]

96年
96年
	[m1]96年[/m]
	[m1]96年[/m]

181年
181年
	[m1]181年[/m]
	[m1]181年[/m]

146年
146年
	[m1]146年[/m]
	[m1]146年[/m]

145年
145年
	[m1]145年[/m]
	[m1]145年[/m]

183年
183年
	[m1]183年[/m]
	[m1]183年[/m]

182年
182年
	[m1]182年[/m]
	[m1]182年[/m]

184年
184年
	[m1]184年[/m]
	[m1]184年[/m]

324年
324年
	[m1]324年[/m]
	[m1]324年[/m]

589年
589年
	[m1]589年[/m]
	[m1]589年[/m]

521年
521年
	[m1]521年[/m]
	[m1]521年[/m]

92年
92年
	[m1]92年[/m]
	[m1]92年[/m]

597年
597年
	[m1]597年[/m]
	[m1]597年[/m]

富裕縣
富裕県
	[m1]富裕縣[/m]
	[m1]富裕県[/m]

329年
329年
	[m1]329年[/m]
	[m1]329年[/m]

克拉科夫
クラクフ
	[m1]克拉科夫[/m]
	[m1]クラクフ[/m]

133年
133年
	[m1]133年[/m]
	[m1]133年[/m]

413年
413年
	[m1]413年[/m]
	[m1]413年[/m]

258年
258年
	[m1]258年[/m]
	[m1]258年[/m]

259年
259年
	[m1]259年[/m]
	[m1]259年[/m]

196年
196年
	[m1]196年[/m]
	[m1]196年[/m]

236年
236年
	[m1]236年[/m]
	[m1]236年[/m]

789年
789年
	[m1]789年[/m]
	[m1]789年[/m]

木結他
アコースティック・ギター
	[m1]木結他[/m]
	[m1]アコースティック・ギター[/m]

332年
332年
	[m1]332年[/m]
	[m1]332年[/m]

631年
631年
	[m1]631年[/m]
	[m1]631年[/m]

487年
487年
	[m1]487年[/m]
	[m1]487年[/m]

638年
638年
	[m1]638年[/m]
	[m1]638年[/m]

473年
473年
	[m1]473年[/m]
	[m1]473年[/m]

彩鷸
タマシギ
	[m1]彩鷸[/m]
	[m1]タマシギ[/m]

176年
176年
	[m1]176年[/m]
	[m1]176年[/m]

143年
143年
	[m1]143年[/m]
	[m1]143年[/m]

七出之條
七去
	[m1]七出之條[/m]
	[m1]七去[/m]

643年
643年
	[m1]643年[/m]
	[m1]643年[/m]

.mil
.mil
	[m1].mil[/m]
	[m1].mil[/m]

523年
523年
	[m1]523年[/m]
	[m1]523年[/m]

215年
215年
	[m1]215年[/m]
	[m1]215年[/m]

148年
148年
	[m1]148年[/m]
	[m1]148年[/m]

247年
247年
	[m1]247年[/m]
	[m1]247年[/m]

424年
424年
	[m1]424年[/m]
	[m1]424年[/m]

641年
641年
	[m1]641年[/m]
	[m1]641年[/m]

492年
492年
	[m1]492年[/m]
	[m1]492年[/m]

Mil
MIL
	[m1]Mil[/m]
	[m1]MIL[/m]

639年
639年
	[m1]639年[/m]
	[m1]639年[/m]

256年
256年
	[m1]256年[/m]
	[m1]256年[/m]

441年
441年
	[m1]441年[/m]
	[m1]441年[/m]

嘉羅
ガルー
	[m1]嘉羅[/m]
	[m1]ガルー[/m]

131年
131年
	[m1]131年[/m]
	[m1]131年[/m]

愛爾蘭自由邦
アイルランド自由国
	[m1]愛爾蘭自由邦[/m]
	[m1]アイルランド自由国[/m]

華佗
華佗
	[m1]華佗[/m]
	[m1]華佗[/m]

191年
191年
	[m1]191年[/m]
	[m1]191年[/m]

450年
450年
	[m1]450年[/m]
	[m1]450年[/m]

612年
612年
	[m1]612年[/m]
	[m1]612年[/m]

635年
635年
	[m1]635年[/m]
	[m1]635年[/m]

611年
611年
	[m1]611年[/m]
	[m1]611年[/m]

534年
534年
	[m1]534年[/m]
	[m1]534年[/m]

488年
488年
	[m1]488年[/m]
	[m1]488年[/m]

607年
607年
	[m1]607年[/m]
	[m1]607年[/m]

524年
524年
	[m1]524年[/m]
	[m1]524年[/m]

282年
282年
	[m1]282年[/m]
	[m1]282年[/m]

472年
472年
	[m1]472年[/m]
	[m1]472年[/m]

471年
471年
	[m1]471年[/m]
	[m1]471年[/m]

490年
490年
	[m1]490年[/m]
	[m1]490年[/m]

316年
316年
	[m1]316年[/m]
	[m1]316年[/m]

797年
797年
	[m1]797年[/m]
	[m1]797年[/m]

Net
ネット
	[m1]Net[/m]
	[m1]ネット[/m]

511年
511年
	[m1]511年[/m]
	[m1]511年[/m]

295年
295年
	[m1]295年[/m]
	[m1]295年[/m]

Fuck
ファック
	[m1]Fuck[/m]
	[m1]ファック[/m]

蒲桃
フトモモ
	[m1]蒲桃[/m]
	[m1]フトモモ[/m]

598年
598年
	[m1]598年[/m]
	[m1]598年[/m]

阿剌伯半島
アラビア半島
	[m1]阿剌伯半島[/m]
	[m1]アラビア半島[/m]

303年
303年
	[m1]303年[/m]
	[m1]303年[/m]

250年
250年
	[m1]250年[/m]
	[m1]250年[/m]

515年
515年
	[m1]515年[/m]
	[m1]515年[/m]

大衛·阿拉巴
ダヴィド・アラバ
	[m1]大衛·阿拉巴[/m]
	[m1]ダヴィド・アラバ[/m]

自由式
自由形
	[m1]自由式[/m]
	[m1]自由形[/m]

512年
512年
	[m1]512年[/m]
	[m1]512年[/m]

418年
418年
	[m1]418年[/m]
	[m1]418年[/m]

333年
333年
	[m1]333年[/m]
	[m1]333年[/m]

294年
294年
	[m1]294年[/m]
	[m1]294年[/m]

朔伊古
セルゲイ・ショイグ
	[m1]朔伊古[/m]
	[m1]セルゲイ・ショイグ[/m]

158
158
	[m1]158[/m]
	[m1]158[/m]

217年
217年
	[m1]217年[/m]
	[m1]217年[/m]

277年
277年
	[m1]277年[/m]
	[m1]277年[/m]

578年
578年
	[m1]578年[/m]
	[m1]578年[/m]

312年
312年
	[m1]312年[/m]
	[m1]312年[/m]

加
加法
	[m1]加[/m]
	[m1]加法[/m]

284年
284年
	[m1]284年[/m]
	[m1]284年[/m]

283年
283年
	[m1]283年[/m]
	[m1]283年[/m]

241年
241年
	[m1]241年[/m]
	[m1]241年[/m]

243年
243年
	[m1]243年[/m]
	[m1]243年[/m]

臺灣省
台湾省
	[m1]臺灣省[/m]
	[m1]台湾省[/m]

262年
262年
	[m1]262年[/m]
	[m1]262年[/m]

498年
498年
	[m1]498年[/m]
	[m1]498年[/m]

336年
336年
	[m1]336年[/m]
	[m1]336年[/m]

334年
334年
	[m1]334年[/m]
	[m1]334年[/m]

266年
266年
	[m1]266年[/m]
	[m1]266年[/m]

拳擊
ボクシング
	[m1]拳擊[/m]
	[m1]ボクシング[/m]

261年
261年
	[m1]261年[/m]
	[m1]261年[/m]

470年
470年
	[m1]470年[/m]
	[m1]470年[/m]

349年
349年
	[m1]349年[/m]
	[m1]349年[/m]

271年
271年
	[m1]271年[/m]
	[m1]271年[/m]

275年
275年
	[m1]275年[/m]
	[m1]275年[/m]

292年
292年
	[m1]292年[/m]
	[m1]292年[/m]

296年
296年
	[m1]296年[/m]
	[m1]296年[/m]

國泰航空
キャセイパシフィック航空
	[m1]國泰航空[/m]
	[m1]キャセイパシフィック航空[/m]

345年
345年
	[m1]345年[/m]
	[m1]345年[/m]

431年
431年
	[m1]431年[/m]
	[m1]431年[/m]

380年代
380年代
	[m1]380年代[/m]
	[m1]380年代[/m]

304年
304年
	[m1]304年[/m]
	[m1]304年[/m]

550年
550年
	[m1]550年[/m]
	[m1]550年[/m]

586年
586年
	[m1]586年[/m]
	[m1]586年[/m]

樟宜機場
シンガポール・チャンギ国際空港
	[m1]樟宜機場[/m]
	[m1]シンガポール・チャンギ国際空港[/m]

588年
588年
	[m1]588年[/m]
	[m1]588年[/m]

554年
554年
	[m1]554年[/m]
	[m1]554年[/m]

229年
229年
	[m1]229年[/m]
	[m1]229年[/m]

583年
583年
	[m1]583年[/m]
	[m1]583年[/m]

265年
265年
	[m1]265年[/m]
	[m1]265年[/m]

北京首都國際機場
北京首都国際空港
	[m1]北京首都國際機場[/m]
	[m1]北京首都国際空港[/m]

263年
263年
	[m1]263年[/m]
	[m1]263年[/m]

585年
585年
	[m1]585年[/m]
	[m1]585年[/m]

582年
582年
	[m1]582年[/m]
	[m1]582年[/m]

556年
556年
	[m1]556年[/m]
	[m1]556年[/m]

420年
420年
	[m1]420年[/m]
	[m1]420年[/m]

280年
280年
	[m1]280年[/m]
	[m1]280年[/m]

新加坡航空
シンガポール航空
	[m1]新加坡航空[/m]
	[m1]シンガポール航空[/m]

581年
581年
	[m1]581年[/m]
	[m1]581年[/m]

558年
558年
	[m1]558年[/m]
	[m1]558年[/m]

302年
302年
	[m1]302年[/m]
	[m1]302年[/m]

309年
309年
	[m1]309年[/m]
	[m1]309年[/m]

353年
353年
	[m1]353年[/m]
	[m1]353年[/m]

維珍航空
ヴァージン・アトランティック航空
	[m1]維珍航空[/m]
	[m1]ヴァージン・アトランティック航空[/m]

335年
335年
	[m1]335年[/m]
	[m1]335年[/m]

367年
367年
	[m1]367年[/m]
	[m1]367年[/m]

344年
344年
	[m1]344年[/m]
	[m1]344年[/m]

245年
245年
	[m1]245年[/m]
	[m1]245年[/m]

290年
290年
	[m1]290年[/m]
	[m1]290年[/m]

449年
449年
	[m1]449年[/m]
	[m1]449年[/m]

308年
308年
	[m1]308年[/m]
	[m1]308年[/m]

255年
255年
	[m1]255年[/m]
	[m1]255年[/m]

439年
439年
	[m1]439年[/m]
	[m1]439年[/m]

藍色生死戀Ⅰ
秋の童話
	[m1]藍色生死戀Ⅰ[/m]
	[m1]秋の童話[/m]

319年
319年
	[m1]319年[/m]
	[m1]319年[/m]

318年
318年
	[m1]318年[/m]
	[m1]318年[/m]

299年
299年
	[m1]299年[/m]
	[m1]299年[/m]

磷嘅同位素
リンの同位体
	[m1]磷嘅同位素[/m]
	[m1]リンの同位体[/m]

419年
419年
	[m1]419年[/m]
	[m1]419年[/m]

美國航空
アメリカン航空
	[m1]美國航空[/m]
	[m1]アメリカン航空[/m]

416年
416年
	[m1]416年[/m]
	[m1]416年[/m]

338年
338年
	[m1]338年[/m]
	[m1]338年[/m]

310年
310年
	[m1]310年[/m]
	[m1]310年[/m]

港龍航空
香港ドラゴン航空
	[m1]港龍航空[/m]
	[m1]香港ドラゴン航空[/m]

315年
315年
	[m1]315年[/m]
	[m1]315年[/m]

359年
359年
	[m1]359年[/m]
	[m1]359年[/m]

360年
360年
	[m1]360年[/m]
	[m1]360年[/m]

273年
273年
	[m1]273年[/m]
	[m1]273年[/m]

286年
286年
	[m1]286年[/m]
	[m1]286年[/m]

刀
ナイフ
	[m1]刀[/m]
	[m1]ナイフ[/m]

澳洲航空
カンタス航空
	[m1]澳洲航空[/m]
	[m1]カンタス航空[/m]

288年
288年
	[m1]288年[/m]
	[m1]288年[/m]

278年
278年
	[m1]278年[/m]
	[m1]278年[/m]

455年
455年
	[m1]455年[/m]
	[m1]455年[/m]

577年
577年
	[m1]577年[/m]
	[m1]577年[/m]

省略號
リーダー (記号)
	[m1]省略號[/m]
	[m1]リーダー (記号)[/m]

珍妮花雅麗絲頓
ジェニファー・アニストン
	[m1]珍妮花雅麗絲頓[/m]
	[m1]ジェニファー・アニストン[/m]

575年
575年
	[m1]575年[/m]
	[m1]575年[/m]

482年
482年
	[m1]482年[/m]
	[m1]482年[/m]

486年
486年
	[m1]486年[/m]
	[m1]486年[/m]

580年
580年
	[m1]580年[/m]
	[m1]580年[/m]

567年
567年
	[m1]567年[/m]
	[m1]567年[/m]

564年
564年
	[m1]564年[/m]
	[m1]564年[/m]

561年
561年
	[m1]561年[/m]
	[m1]561年[/m]

328年
328年
	[m1]328年[/m]
	[m1]328年[/m]

325年
325年
	[m1]325年[/m]
	[m1]325年[/m]

317年
317年
	[m1]317年[/m]
	[m1]317年[/m]

574年
574年
	[m1]574年[/m]
	[m1]574年[/m]

566年
566年
	[m1]566年[/m]
	[m1]566年[/m]

249年
249年
	[m1]249年[/m]
	[m1]249年[/m]

348年
348年
	[m1]348年[/m]
	[m1]348年[/m]

域名
ドメイン名
	[m1]域名[/m]
	[m1]ドメイン名[/m]

442年
442年
	[m1]442年[/m]
	[m1]442年[/m]

443年
443年
	[m1]443年[/m]
	[m1]443年[/m]

267年
267年
	[m1]267年[/m]
	[m1]267年[/m]

244年
244年
	[m1]244年[/m]
	[m1]244年[/m]

248年
248年
	[m1]248年[/m]
	[m1]248年[/m]

343年
343年
	[m1]343年[/m]
	[m1]343年[/m]

562年
562年
	[m1]562年[/m]
	[m1]562年[/m]

417年
417年
	[m1]417年[/m]
	[m1]417年[/m]

268年
268年
	[m1]268年[/m]
	[m1]268年[/m]

590年
590年
	[m1]590年[/m]
	[m1]590年[/m]

269年
269年
	[m1]269年[/m]
	[m1]269年[/m]

499年
499年
	[m1]499年[/m]
	[m1]499年[/m]

馬拉拉
マララ・ユスフザイ
	[m1]馬拉拉[/m]
	[m1]マララ・ユスフザイ[/m]

409年
409年
	[m1]409年[/m]
	[m1]409年[/m]

405年
405年
	[m1]405年[/m]
	[m1]405年[/m]

國立臺灣大學
国立台湾大学
	[m1]國立臺灣大學[/m]
	[m1]国立台湾大学[/m]

406年
406年
	[m1]406年[/m]
	[m1]406年[/m]

403年
403年
	[m1]403年[/m]
	[m1]403年[/m]

414年
414年
	[m1]414年[/m]
	[m1]414年[/m]

411年
411年
	[m1]411年[/m]
	[m1]411年[/m]

412年
412年
	[m1]412年[/m]
	[m1]412年[/m]

560年
560年
	[m1]560年[/m]
	[m1]560年[/m]

592年
592年
	[m1]592年[/m]
	[m1]592年[/m]

斑馬
シマウマ
	[m1]斑馬[/m]
	[m1]シマウマ[/m]

276年
276年
	[m1]276年[/m]
	[m1]276年[/m]

清真寺
モスク
	[m1]清真寺[/m]
	[m1]モスク[/m]

314年
314年
	[m1]314年[/m]
	[m1]314年[/m]

利比亞全國過渡委員會
リビア国民評議会
	[m1]利比亞全國過渡委員會[/m]
	[m1]リビア国民評議会[/m]

323年
323年
	[m1]323年[/m]
	[m1]323年[/m]

366年
366年
	[m1]366年[/m]
	[m1]366年[/m]

362年
362年
	[m1]362年[/m]
	[m1]362年[/m]

545年
545年
	[m1]545年[/m]
	[m1]545年[/m]

531年
531年
	[m1]531年[/m]
	[m1]531年[/m]

514年
514年
	[m1]514年[/m]
	[m1]514年[/m]

綠燈俠
グリーンランタン
	[m1]綠燈俠[/m]
	[m1]グリーンランタン[/m]

513年
513年
	[m1]513年[/m]
	[m1]513年[/m]

539年
539年
	[m1]539年[/m]
	[m1]539年[/m]

538年
538年
	[m1]538年[/m]
	[m1]538年[/m]

519年
519年
	[m1]519年[/m]
	[m1]519年[/m]

516年
516年
	[m1]516年[/m]
	[m1]516年[/m]

520年
520年
	[m1]520年[/m]
	[m1]520年[/m]

522年
522年
	[m1]522年[/m]
	[m1]522年[/m]

骨牌
ドミノ
	[m1]骨牌[/m]
	[m1]ドミノ[/m]

528年
528年
	[m1]528年[/m]
	[m1]528年[/m]

506年
506年
	[m1]506年[/m]
	[m1]506年[/m]

526年
526年
	[m1]526年[/m]
	[m1]526年[/m]

507年
507年
	[m1]507年[/m]
	[m1]507年[/m]

214年
214年
	[m1]214年[/m]
	[m1]214年[/m]

213年
213年
	[m1]213年[/m]
	[m1]213年[/m]

212年
212年
	[m1]212年[/m]
	[m1]212年[/m]

228年
228年
	[m1]228年[/m]
	[m1]228年[/m]

227年
227年
	[m1]227年[/m]
	[m1]227年[/m]

149年
149年
	[m1]149年[/m]
	[m1]149年[/m]

174年
174年
	[m1]174年[/m]
	[m1]174年[/m]

東干文
ドンガン語
	[m1]東干文[/m]
	[m1]ドンガン語[/m]

189年
189年
	[m1]189年[/m]
	[m1]189年[/m]

199年
199年
	[m1]199年[/m]
	[m1]199年[/m]

141年
141年
	[m1]141年[/m]
	[m1]141年[/m]

132年
132年
	[m1]132年[/m]
	[m1]132年[/m]

125年
125年
	[m1]125年[/m]
	[m1]125年[/m]

123年
123年
	[m1]123年[/m]
	[m1]123年[/m]

147年
147年
	[m1]147年[/m]
	[m1]147年[/m]

144年
144年
	[m1]144年[/m]
	[m1]144年[/m]

198年
198年
	[m1]198年[/m]
	[m1]198年[/m]

178年
178年
	[m1]178年[/m]
	[m1]178年[/m]

177年
177年
	[m1]177年[/m]
	[m1]177年[/m]

胚胎
胚
	[m1]胚胎[/m]
	[m1]胚[/m]

187年
187年
	[m1]187年[/m]
	[m1]187年[/m]

195年
195年
	[m1]195年[/m]
	[m1]195年[/m]

人造語言
人工言語
	[m1]人造語言[/m]
	[m1]人工言語[/m]

186年
186年
	[m1]186年[/m]
	[m1]186年[/m]

347年
347年
	[m1]347年[/m]
	[m1]347年[/m]

實利至上
物質主義
	[m1]實利至上[/m]
	[m1]物質主義[/m]

620年
620年
	[m1]620年[/m]
	[m1]620年[/m]

宿霧文
セブアノ語
	[m1]宿霧文[/m]
	[m1]セブアノ語[/m]

624年
624年
	[m1]624年[/m]
	[m1]624年[/m]

605年
605年
	[m1]605年[/m]
	[m1]605年[/m]

塔斯曼海
タスマン海
	[m1]塔斯曼海[/m]
	[m1]タスマン海[/m]

629年
629年
	[m1]629年[/m]
	[m1]629年[/m]

616年
616年
	[m1]616年[/m]
	[m1]616年[/m]

615年
615年
	[m1]615年[/m]
	[m1]615年[/m]

同奈
ドンナイ省
	[m1]同奈[/m]
	[m1]ドンナイ省[/m]

朔莊
ソクチャン省
	[m1]朔莊[/m]
	[m1]ソクチャン省[/m]

644年
644年
	[m1]644年[/m]
	[m1]644年[/m]

646年
646年
	[m1]646年[/m]
	[m1]646年[/m]

633年
633年
	[m1]633年[/m]
	[m1]633年[/m]

歸融話
クレオール言語
	[m1]歸融話[/m]
	[m1]クレオール言語[/m]

637年
637年
	[m1]637年[/m]
	[m1]637年[/m]

蒙兀兒汗國
ムガル帝国
	[m1]蒙兀兒汗國[/m]
	[m1]ムガル帝国[/m]

Wow! 訊號
Wow! シグナル
	[m1]Wow! 訊號[/m]
	[m1]Wow! シグナル[/m]

菲律賓話
フィリピン語
	[m1]菲律賓話[/m]
	[m1]フィリピン語[/m]

Sun
SUN
	[m1]Sun[/m]
	[m1]SUN[/m]

436年
436年
	[m1]436年[/m]
	[m1]436年[/m]

廣刈
クアンガイ省
	[m1]廣刈[/m]
	[m1]クアンガイ省[/m]

434年
434年
	[m1]434年[/m]
	[m1]434年[/m]

293年
293年
	[m1]293年[/m]
	[m1]293年[/m]

427年
427年
	[m1]427年[/m]
	[m1]427年[/m]

185年
185年
	[m1]185年[/m]
	[m1]185年[/m]

360年代
360年代
	[m1]360年代[/m]
	[m1]360年代[/m]

車臣文
チェチェン語
	[m1]車臣文[/m]
	[m1]チェチェン語[/m]

河靜
ハティン省
	[m1]河靜[/m]
	[m1]ハティン省[/m]

金甌
カマウ省
	[m1]金甌[/m]
	[m1]カマウ省[/m]

廣南
クアンナム省
	[m1]廣南[/m]
	[m1]クアンナム省[/m]

321年
321年
	[m1]321年[/m]
	[m1]321年[/m]

檳椥
ベンチェ省
	[m1]檳椥[/m]
	[m1]ベンチェ省[/m]

慶和
カインホア省
	[m1]慶和[/m]
	[m1]カインホア省[/m]

客家話
客家語
	[m1]客家話[/m]
	[m1]客家語[/m]

山羅
ソンラ省
	[m1]山羅[/m]
	[m1]ソンラ省[/m]

327年
327年
	[m1]327年[/m]
	[m1]327年[/m]

方言
方言
	[m1]方言[/m]
	[m1]方言[/m]

430年
430年
	[m1]430年[/m]
	[m1]430年[/m]

廣寧 (越南)
クアンニン省
	[m1]廣寧 (越南)[/m]
	[m1]クアンニン省[/m]

447年
447年
	[m1]447年[/m]
	[m1]447年[/m]

羅素悖論
ラッセルのパラドックス
	[m1]羅素悖論[/m]
	[m1]ラッセルのパラドックス[/m]

諒山
ランソン省
	[m1]諒山[/m]
	[m1]ランソン省[/m]

北寧
バクニン省
	[m1]北寧[/m]
	[m1]バクニン省[/m]

569年
569年
	[m1]569年[/m]
	[m1]569年[/m]

568年
568年
	[m1]568年[/m]
	[m1]568年[/m]

444年
444年
	[m1]444年[/m]
	[m1]444年[/m]

唯心論
観念論
	[m1]唯心論[/m]
	[m1]観念論[/m]

796年
796年
	[m1]796年[/m]
	[m1]796年[/m]

798年
798年
	[m1]798年[/m]
	[m1]798年[/m]

793年
793年
	[m1]793年[/m]
	[m1]793年[/m]

江西話
カン語
	[m1]江西話[/m]
	[m1]カン語[/m]

685年
685年
	[m1]685年[/m]
	[m1]685年[/m]

799年
799年
	[m1]799年[/m]
	[m1]799年[/m]

海地歸融話
ハイチ語
	[m1]海地歸融話[/m]
	[m1]ハイチ語[/m]

683年
683年
	[m1]683年[/m]
	[m1]683年[/m]

博物館
博物館
	[m1]博物館[/m]
	[m1]博物館[/m]

274年
274年
	[m1]274年[/m]
	[m1]274年[/m]

579年
579年
	[m1]579年[/m]
	[m1]579年[/m]

281年
281年
	[m1]281年[/m]
	[m1]281年[/m]

306年
306年
	[m1]306年[/m]
	[m1]306年[/m]

438年
438年
	[m1]438年[/m]
	[m1]438年[/m]

爪哇文
ジャワ語
	[m1]爪哇文[/m]
	[m1]ジャワ語[/m]

腓特烈大帝
フリードリヒ2世 (プロイセン王)
	[m1]腓特烈大帝[/m]
	[m1]フリードリヒ2世 (プロイセン王)[/m]

297年
297年
	[m1]297年[/m]
	[m1]297年[/m]

421年
421年
	[m1]421年[/m]
	[m1]421年[/m]

司馬光
司馬光
	[m1]司馬光[/m]
	[m1]司馬光[/m]

298年
298年
	[m1]298年[/m]
	[m1]298年[/m]

351年
351年
	[m1]351年[/m]
	[m1]351年[/m]

352年
352年
	[m1]352年[/m]
	[m1]352年[/m]

355年
355年
	[m1]355年[/m]
	[m1]355年[/m]

熊貓
ジャイアントパンダ
	[m1]熊貓[/m]
	[m1]ジャイアントパンダ[/m]

北極熊
ホッキョクグマ
	[m1]北極熊[/m]
	[m1]ホッキョクグマ[/m]

95年
95年
	[m1]95年[/m]
	[m1]95年[/m]

94年
94年
	[m1]94年[/m]
	[m1]94年[/m]

594年
594年
	[m1]594年[/m]
	[m1]594年[/m]

542年
542年
	[m1]542年[/m]
	[m1]542年[/m]

448年
448年
	[m1]448年[/m]
	[m1]448年[/m]

滿文
満州語
	[m1]滿文[/m]
	[m1]満州語[/m]

445年
445年
	[m1]445年[/m]
	[m1]445年[/m]

305年
305年
	[m1]305年[/m]
	[m1]305年[/m]

234年
234年
	[m1]234年[/m]
	[m1]234年[/m]

孤立語言
孤立した言語
	[m1]孤立語言[/m]
	[m1]孤立した言語[/m]

565年
565年
	[m1]565年[/m]
	[m1]565年[/m]

381年
381年
	[m1]381年[/m]
	[m1]381年[/m]

弧度
ラジアン
	[m1]弧度[/m]
	[m1]ラジアン[/m]

385年
385年
	[m1]385年[/m]
	[m1]385年[/m]

553年
553年
	[m1]553年[/m]
	[m1]553年[/m]

307年
307年
	[m1]307年[/m]
	[m1]307年[/m]

584年
584年
	[m1]584年[/m]
	[m1]584年[/m]

346年
346年
	[m1]346年[/m]
	[m1]346年[/m]

257年
257年
	[m1]257年[/m]
	[m1]257年[/m]

閃電
雷
	[m1]閃電[/m]
	[m1]雷[/m]

285年
285年
	[m1]285年[/m]
	[m1]285年[/m]

591年
591年
	[m1]591年[/m]
	[m1]591年[/m]

289年
289年
	[m1]289年[/m]
	[m1]289年[/m]

羅素
バートランド・ラッセル
	[m1]羅素[/m]
	[m1]バートランド・ラッセル[/m]

手
手
	[m1]手[/m]
	[m1]手[/m]

杜甫
杜甫
	[m1]杜甫[/m]
	[m1]杜甫[/m]

563年
563年
	[m1]563年[/m]
	[m1]563年[/m]

新喀里多尼亞
ニューカレドニア
	[m1]新喀里多尼亞[/m]
	[m1]ニューカレドニア[/m]

252年
252年
	[m1]252年[/m]
	[m1]252年[/m]

尼泊爾文
ネパール語
	[m1]尼泊爾文[/m]
	[m1]ネパール語[/m]

人口
人口
	[m1]人口[/m]
	[m1]人口[/m]

595年
595年
	[m1]595年[/m]
	[m1]595年[/m]

246年
246年
	[m1]246年[/m]
	[m1]246年[/m]

巴皮亞曼多話
パピアメント語
	[m1]巴皮亞曼多話[/m]
	[m1]パピアメント語[/m]

西奧多羅斯福
セオドア・ルーズベルト
	[m1]西奧多羅斯福[/m]
	[m1]セオドア・ルーズベルト[/m]

596年
596年
	[m1]596年[/m]
	[m1]596年[/m]

環法單車賽
ツール・ド・フランス
	[m1]環法單車賽[/m]
	[m1]ツール・ド・フランス[/m]

593年
593年
	[m1]593年[/m]
	[m1]593年[/m]

357年
357年
	[m1]357年[/m]
	[m1]357年[/m]

573年
573年
	[m1]573年[/m]
	[m1]573年[/m]

特拉維夫
テルアビブ
	[m1]特拉維夫[/m]
	[m1]テルアビブ[/m]

捷克斯洛伐克
チェコスロバキア
	[m1]捷克斯洛伐克[/m]
	[m1]チェコスロバキア[/m]

葉
葉腋
	[m1]葉[/m]
	[m1]葉腋[/m]

老虎機
スロットマシン
	[m1]老虎機[/m]
	[m1]スロットマシン[/m]

尼瓦爾文
ネパール・バサ語
	[m1]尼瓦爾文[/m]
	[m1]ネパール・バサ語[/m]

瓦爾帕萊索
バルパライソ
	[m1]瓦爾帕萊索[/m]
	[m1]バルパライソ[/m]

信德文
シンド語
	[m1]信德文[/m]
	[m1]シンド語[/m]

演員
俳優
	[m1]演員[/m]
	[m1]俳優[/m]

巽他話
スンダ語
	[m1]巽他話[/m]
	[m1]スンダ語[/m]

修納話
ショナ語
	[m1]修納話[/m]
	[m1]ショナ語[/m]

荷里活
ハリウッド
	[m1]荷里活[/m]
	[m1]ハリウッド[/m]

腰果
カシューナッツ
	[m1]腰果[/m]
	[m1]カシューナッツ[/m]

馬龍白蘭度
マーロン・ブランド
	[m1]馬龍白蘭度[/m]
	[m1]マーロン・ブランド[/m]

紐埃
ニウエ
	[m1]紐埃[/m]
	[m1]ニウエ[/m]

緯
緯度
	[m1]緯[/m]
	[m1]緯度[/m]

瀑布
滝
	[m1]瀑布[/m]
	[m1]滝[/m]

559年
559年
	[m1]559年[/m]
	[m1]559年[/m]

599年
599年
	[m1]599年[/m]
	[m1]599年[/m]

326年
326年
	[m1]326年[/m]
	[m1]326年[/m]

他加祿話
タガログ語
	[m1]他加祿話[/m]
	[m1]タガログ語[/m]

拉賓
イツハク・ラビン
	[m1]拉賓[/m]
	[m1]イツハク・ラビン[/m]

341年
341年
	[m1]341年[/m]
	[m1]341年[/m]

322年
322年
	[m1]322年[/m]
	[m1]322年[/m]

側田比伯
ジャスティン・ビーバー
	[m1]側田比伯[/m]
	[m1]ジャスティン・ビーバー[/m]

青銅
青銅
	[m1]青銅[/m]
	[m1]青銅[/m]

穆巴拉克
ホスニー・ムバーラク
	[m1]穆巴拉克[/m]
	[m1]ホスニー・ムバーラク[/m]

瓦哈卡
オアハカ州
	[m1]瓦哈卡[/m]
	[m1]オアハカ州[/m]

386年
386年
	[m1]386年[/m]
	[m1]386年[/m]

大溪地話
タヒチ語
	[m1]大溪地話[/m]
	[m1]タヒチ語[/m]

圓柱
円柱 (数学)
	[m1]圓柱[/m]
	[m1]円柱 (数学)[/m]

374年
374年
	[m1]374年[/m]
	[m1]374年[/m]

380年
380年
	[m1]380年[/m]
	[m1]380年[/m]

侗台語系
タイ・カダイ語族
	[m1]侗台語系[/m]
	[m1]タイ・カダイ語族[/m]

牛油
バター
	[m1]牛油[/m]
	[m1]バター[/m]

神學
神学
	[m1]神學[/m]
	[m1]神学[/m]

聶魯達
パブロ・ネルーダ
	[m1]聶魯達[/m]
	[m1]パブロ・ネルーダ[/m]

宙斯
ゼウス
	[m1]宙斯[/m]
	[m1]ゼウス[/m]

阿拉法特
ヤーセル・アラファート
	[m1]阿拉法特[/m]
	[m1]ヤーセル・アラファート[/m]

牛津
オックスフォード
	[m1]牛津[/m]
	[m1]オックスフォード[/m]

尼亞加拉瀑布
ナイアガラの滝
	[m1]尼亞加拉瀑布[/m]
	[m1]ナイアガラの滝[/m]

手語
手話
	[m1]手語[/m]
	[m1]手話[/m]

沖繩話
沖縄方言
	[m1]沖繩話[/m]
	[m1]沖縄方言[/m]

136年
136年
	[m1]136年[/m]
	[m1]136年[/m]

孔卡尼話
コンカニ語
	[m1]孔卡尼話[/m]
	[m1]コンカニ語[/m]

太子港
ポルトープランス
	[m1]太子港[/m]
	[m1]ポルトープランス[/m]

BSD
BSD
	[m1]BSD[/m]
	[m1]BSD[/m]

俄羅斯帝國
ロシア帝国
	[m1]俄羅斯帝國[/m]
	[m1]ロシア帝国[/m]

藏文
チベット語
	[m1]藏文[/m]
	[m1]チベット語[/m]

福音書
福音書
	[m1]福音書[/m]
	[m1]福音書[/m]

娃威娃威文
ワライ語
	[m1]娃威娃威文[/m]
	[m1]ワライ語[/m]

亞歷山大貝爾
アレクサンダー・グラハム・ベル
	[m1]亞歷山大貝爾[/m]
	[m1]アレクサンダー・グラハム・ベル[/m]

吳語
呉語
	[m1]吳語[/m]
	[m1]呉語[/m]

370年代
370年代
	[m1]370年代[/m]
	[m1]370年代[/m]

柴油火車
ディーゼル機関車
	[m1]柴油火車[/m]
	[m1]ディーゼル機関車[/m]

占星術
占星術
	[m1]占星術[/m]
	[m1]占星術[/m]

塔斯曼尼亞省
タスマニア州
	[m1]塔斯曼尼亞省[/m]
	[m1]タスマニア州[/m]

鹿特丹
ロッテルダム
	[m1]鹿特丹[/m]
	[m1]ロッテルダム[/m]

樂器
楽器
	[m1]樂器[/m]
	[m1]楽器[/m]

番梘
石鹸
	[m1]番梘[/m]
	[m1]石鹸[/m]

紐奧良
ニューオーリンズ
	[m1]紐奧良[/m]
	[m1]ニューオーリンズ[/m]

景德鎮
景徳鎮市
	[m1]景德鎮[/m]
	[m1]景徳鎮市[/m]

摩受采
モショヴツェ
	[m1]摩受采[/m]
	[m1]モショヴツェ[/m]

佛山
仏山市
	[m1]佛山[/m]
	[m1]仏山市[/m]

貝娜齊爾
ベーナズィール・ブットー
	[m1]貝娜齊爾[/m]
	[m1]ベーナズィール・ブットー[/m]

莎結拉
シャキーラ
	[m1]莎結拉[/m]
	[m1]シャキーラ[/m]

牛津大學
オックスフォード大学
	[m1]牛津大學[/m]
	[m1]オックスフォード大学[/m]

施嘉莉祖安遜
スカーレット・ヨハンソン
	[m1]施嘉莉祖安遜[/m]
	[m1]スカーレット・ヨハンソン[/m]

路
道路
	[m1]路[/m]
	[m1]道路[/m]

艾哈邁迪內賈德
マフムード・アフマディーネジャード
	[m1]艾哈邁迪內賈德[/m]
	[m1]マフムード・アフマディーネジャード[/m]

葉利欽
ボリス・エリツィン
	[m1]葉利欽[/m]
	[m1]ボリス・エリツィン[/m]

桂莉芙柏德露
グウィネス・パルトロー
	[m1]桂莉芙柏德露[/m]
	[m1]グウィネス・パルトロー[/m]

CD
コンパクトディスク
	[m1]CD[/m]
	[m1]コンパクトディスク[/m]

索贊尼辛
アレクサンドル・ソルジェニーツィン
	[m1]索贊尼辛[/m]
	[m1]アレクサンドル・ソルジェニーツィン[/m]

昭和天皇
昭和天皇
	[m1]昭和天皇[/m]
	[m1]昭和天皇[/m]

直升機
ヘリコプター
	[m1]直升機[/m]
	[m1]ヘリコプター[/m]

阿蓋達
アルカーイダ
	[m1]阿蓋達[/m]
	[m1]アルカーイダ[/m]

電單車
オートバイ
	[m1]電單車[/m]
	[m1]オートバイ[/m]

聖海倫娜島
セントヘレナ
	[m1]聖海倫娜島[/m]
	[m1]セントヘレナ[/m]

河馬
カバ
	[m1]河馬[/m]
	[m1]カバ[/m]

影片
ビデオ
	[m1]影片[/m]
	[m1]ビデオ[/m]

382年
382年
	[m1]382年[/m]
	[m1]382年[/m]

342年
342年
	[m1]342年[/m]
	[m1]342年[/m]

373年
373年
	[m1]373年[/m]
	[m1]373年[/m]

372年
372年
	[m1]372年[/m]
	[m1]372年[/m]

愛琴海
エーゲ海
	[m1]愛琴海[/m]
	[m1]エーゲ海[/m]

水木一郎
水木一郎
	[m1]水木一郎[/m]
	[m1]水木一郎[/m]

指
指
	[m1]指[/m]
	[m1]指[/m]

安娜塔西亞
アナスタシア (歌手)
	[m1]安娜塔西亞[/m]
	[m1]アナスタシア (歌手)[/m]

京都
京都市
	[m1]京都[/m]
	[m1]京都市[/m]

聖皮埃爾及密克隆群島
サンピエール島・ミクロン島
	[m1]聖皮埃爾及密克隆群島[/m]
	[m1]サンピエール島・ミクロン島[/m]

英倫海峽
イギリス海峡
	[m1]英倫海峽[/m]
	[m1]イギリス海峡[/m]

1980年代
1980年代
	[m1]1980年代[/m]
	[m1]1980年代[/m]

1990年代
1990年代
	[m1]1990年代[/m]
	[m1]1990年代[/m]

廣島市
広島市
	[m1]廣島市[/m]
	[m1]広島市[/m]

沙
砂
	[m1]沙[/m]
	[m1]砂[/m]

玫瑰
バラ
	[m1]玫瑰[/m]
	[m1]バラ[/m]

京士頓 (牙買加)
キングストン (ジャマイカ)
	[m1]京士頓 (牙買加)[/m]
	[m1]キングストン (ジャマイカ)[/m]

豹
ヒョウ
	[m1]豹[/m]
	[m1]ヒョウ[/m]

犀牛
サイ
	[m1]犀牛[/m]
	[m1]サイ[/m]

希臘神話
ギリシア神話
	[m1]希臘神話[/m]
	[m1]ギリシア神話[/m]

羅經
方位磁針
	[m1]羅經[/m]
	[m1]方位磁針[/m]

屬
属 (分類学)
	[m1]屬[/m]
	[m1]属 (分類学)[/m]

吉百齡
ラドヤード・キップリング
	[m1]吉百齡[/m]
	[m1]ラドヤード・キップリング[/m]

社會科學
社会科学
	[m1]社會科學[/m]
	[m1]社会科学[/m]

阜新
阜新市
	[m1]阜新[/m]
	[m1]阜新市[/m]

索馬里蘭
ソマリランド
	[m1]索馬里蘭[/m]
	[m1]ソマリランド[/m]

秦國
秦
	[m1]秦國[/m]
	[m1]秦[/m]

富拉爾基區
フラルキ区
	[m1]富拉爾基區[/m]
	[m1]フラルキ区[/m]

半島
半島
	[m1]半島[/m]
	[m1]半島[/m]

X光
X線
	[m1]X光[/m]
	[m1]X線[/m]

恩格斯
フリードリヒ・エンゲルス
	[m1]恩格斯[/m]
	[m1]フリードリヒ・エンゲルス[/m]

新疆
新疆ウイグル自治区
	[m1]新疆[/m]
	[m1]新疆ウイグル自治区[/m]

肥肝
フォアグラ
	[m1]肥肝[/m]
	[m1]フォアグラ[/m]

新年
新年
	[m1]新年[/m]
	[m1]新年[/m]

嘉芙蓮碧格露
キャスリン・ビグロー
	[m1]嘉芙蓮碧格露[/m]
	[m1]キャスリン・ビグロー[/m]

伊利沙伯泰萊
エリザベス・テイラー
	[m1]伊利沙伯泰萊[/m]
	[m1]エリザベス・テイラー[/m]

俄克拉荷馬城
オクラホマシティ
	[m1]俄克拉荷馬城[/m]
	[m1]オクラホマシティ[/m]

省
プロヴィンス
	[m1]省[/m]
	[m1]プロヴィンス[/m]

木瓜
パパイア
	[m1]木瓜[/m]
	[m1]パパイア[/m]

375年
375年
	[m1]375年[/m]
	[m1]375年[/m]

布里斯本
ブリスベン
	[m1]布里斯本[/m]
	[m1]ブリスベン[/m]

維他命
ビタミン
	[m1]維他命[/m]
	[m1]ビタミン[/m]

富蘭克林
ベンジャミン・フランクリン
	[m1]富蘭克林[/m]
	[m1]ベンジャミン・フランクリン[/m]

阿西莫夫
アイザック・アシモフ
	[m1]阿西莫夫[/m]
	[m1]アイザック・アシモフ[/m]

1970年代
1970年代
	[m1]1970年代[/m]
	[m1]1970年代[/m]

2000年代
2000年代
	[m1]2000年代[/m]
	[m1]2000年代[/m]

東正教
正教会
	[m1]東正教[/m]
	[m1]正教会[/m]

椰菜
キャベツ
	[m1]椰菜[/m]
	[m1]キャベツ[/m]

郵局
郵便局
	[m1]郵局[/m]
	[m1]郵便局[/m]

美國總統一覽
歴代アメリカ合衆国大統領の一覧
	[m1]美國總統一覽[/m]
	[m1]歴代アメリカ合衆国大統領の一覧[/m]

南佐治亞與南三文治群島
サウスジョージア・サウスサンドウィッチ諸島
	[m1]南佐治亞與南三文治群島[/m]
	[m1]サウスジョージア・サウスサンドウィッチ諸島[/m]

網站
ウェブサイト
	[m1]網站[/m]
	[m1]ウェブサイト[/m]

卡塔洛
カタラン (ブラジル)
	[m1]卡塔洛[/m]
	[m1]カタラン (ブラジル)[/m]

上古漢語
上古音
	[m1]上古漢語[/m]
	[m1]上古音[/m]

倫琴
ヴィルヘルム・レントゲン
	[m1]倫琴[/m]
	[m1]ヴィルヘルム・レントゲン[/m]

奧德賽
オデュッセイア
	[m1]奧德賽[/m]
	[m1]オデュッセイア[/m]

科威特城
クウェート市
	[m1]科威特城[/m]
	[m1]クウェート市[/m]

鏡
鏡
	[m1]鏡[/m]
	[m1]鏡[/m]

周朝
周
	[m1]周朝[/m]
	[m1]周[/m]

伊多語
イド語
	[m1]伊多語[/m]
	[m1]イド語[/m]

美洲獅
ピューマ
	[m1]美洲獅[/m]
	[m1]ピューマ[/m]

前44年
紀元前44年
	[m1]前44年[/m]
	[m1]紀元前44年[/m]

形而上學
形而上学
	[m1]形而上學[/m]
	[m1]形而上学[/m]

387年
387年
	[m1]387年[/m]
	[m1]387年[/m]

赫魯曉夫
ニキータ・フルシチョフ
	[m1]赫魯曉夫[/m]
	[m1]ニキータ・フルシチョフ[/m]

畢彼特
ブラッド・ピット
	[m1]畢彼特[/m]
	[m1]ブラッド・ピット[/m]

世界摔角娛樂
WWE
	[m1]世界摔角娛樂[/m]
	[m1]WWE[/m]

的的喀喀湖
チチカカ湖
	[m1]的的喀喀湖[/m]
	[m1]チチカカ湖[/m]

哥林堡
コロンボ
	[m1]哥林堡[/m]
	[m1]コロンボ[/m]

科
科 (分類学)
	[m1]科[/m]
	[m1]科 (分類学)[/m]

渡瀨晶
渡瀬晶
	[m1]渡瀨晶[/m]
	[m1]渡瀬晶[/m]

吉澤明步
吉沢明歩
	[m1]吉澤明步[/m]
	[m1]吉沢明歩[/m]

窗
窓
	[m1]窗[/m]
	[m1]窓[/m]

阿拉木圖
アルマトイ
	[m1]阿拉木圖[/m]
	[m1]アルマトイ[/m]

前242年
紀元前242年
	[m1]前242年[/m]
	[m1]紀元前242年[/m]

前248年
紀元前248年
	[m1]前248年[/m]
	[m1]紀元前248年[/m]

山竉
洞窟
	[m1]山竉[/m]
	[m1]洞窟[/m]

前258年
紀元前258年
	[m1]前258年[/m]
	[m1]紀元前258年[/m]

前257年
紀元前257年
	[m1]前257年[/m]
	[m1]紀元前257年[/m]

前253年
紀元前253年
	[m1]前253年[/m]
	[m1]紀元前253年[/m]

白宮
ホワイトハウス
	[m1]白宮[/m]
	[m1]ホワイトハウス[/m]

前246年
紀元前246年
	[m1]前246年[/m]
	[m1]紀元前246年[/m]

前245年
紀元前245年
	[m1]前245年[/m]
	[m1]紀元前245年[/m]

差人
警察
	[m1]差人[/m]
	[m1]警察[/m]

前249年
紀元前249年
	[m1]前249年[/m]
	[m1]紀元前249年[/m]

前252年
紀元前252年
	[m1]前252年[/m]
	[m1]紀元前252年[/m]

保羅塞尚
ポール・セザンヌ
	[m1]保羅塞尚[/m]
	[m1]ポール・セザンヌ[/m]

瓦利斯及富圖納群島
ウォリス・フツナ
	[m1]瓦利斯及富圖納群島[/m]
	[m1]ウォリス・フツナ[/m]

前240年
紀元前240年
	[m1]前240年[/m]
	[m1]紀元前240年[/m]

前254年
紀元前254年
	[m1]前254年[/m]
	[m1]紀元前254年[/m]

前256年
紀元前256年
	[m1]前256年[/m]
	[m1]紀元前256年[/m]

歐洲足球協會
欧州サッカー連盟
	[m1]歐洲足球協會[/m]
	[m1]欧州サッカー連盟[/m]

前251年
紀元前251年
	[m1]前251年[/m]
	[m1]紀元前251年[/m]

北海道
北海道
	[m1]北海道[/m]
	[m1]北海道[/m]

前250年
紀元前250年
	[m1]前250年[/m]
	[m1]紀元前250年[/m]

前244年
紀元前244年
	[m1]前244年[/m]
	[m1]紀元前244年[/m]

前243年
紀元前243年
	[m1]前243年[/m]
	[m1]紀元前243年[/m]

烏拉山脈
ウラル山脈
	[m1]烏拉山脈[/m]
	[m1]ウラル山脈[/m]

前255年
紀元前255年
	[m1]前255年[/m]
	[m1]紀元前255年[/m]

柯南道爾
アーサー・コナン・ドイル
	[m1]柯南道爾[/m]
	[m1]アーサー・コナン・ドイル[/m]

恩德貝萊話
北ンデベレ語
	[m1]恩德貝萊話[/m]
	[m1]北ンデベレ語[/m]

砌低你
スマックダウン
	[m1]砌低你[/m]
	[m1]スマックダウン[/m]

諾貝爾和平獎
ノーベル平和賞
	[m1]諾貝爾和平獎[/m]
	[m1]ノーベル平和賞[/m]

冰川
氷河
	[m1]冰川[/m]
	[m1]氷河[/m]

皮特凱恩群島
ピトケアン諸島
	[m1]皮特凱恩群島[/m]
	[m1]ピトケアン諸島[/m]

美洲豹
ジャガー
	[m1]美洲豹[/m]
	[m1]ジャガー[/m]

1930年代
1930年代
	[m1]1930年代[/m]
	[m1]1930年代[/m]

南澳洲
南オーストラリア州
	[m1]南澳洲[/m]
	[m1]南オーストラリア州[/m]

1960年代
1960年代
	[m1]1960年代[/m]
	[m1]1960年代[/m]

1920年代
1920年代
	[m1]1920年代[/m]
	[m1]1920年代[/m]

議會
議会
	[m1]議會[/m]
	[m1]議会[/m]

大阪市
大阪市
	[m1]大阪市[/m]
	[m1]大阪市[/m]

前247年
紀元前247年
	[m1]前247年[/m]
	[m1]紀元前247年[/m]

Safari
Safari
	[m1]Safari[/m]
	[m1]Safari[/m]

貝達
アルバイダ
	[m1]貝達[/m]
	[m1]アルバイダ[/m]

澳門土話
マカオ語
	[m1]澳門土話[/m]
	[m1]マカオ語[/m]

集韻
集韻
	[m1]集韻[/m]
	[m1]集韻[/m]

劍橋大學
ケンブリッジ大学
	[m1]劍橋大學[/m]
	[m1]ケンブリッジ大学[/m]

咳
咳嗽
	[m1]咳[/m]
	[m1]咳嗽[/m]

柴
薪
	[m1]柴[/m]
	[m1]薪[/m]

前259年
紀元前259年
	[m1]前259年[/m]
	[m1]紀元前259年[/m]

萊特兄弟
ライト兄弟
	[m1]萊特兄弟[/m]
	[m1]ライト兄弟[/m]

打乞嚏
くしゃみ
	[m1]打乞嚏[/m]
	[m1]くしゃみ[/m]

睏覺
睡眠
	[m1]睏覺[/m]
	[m1]睡眠[/m]

公頃
ヘクタール
	[m1]公頃[/m]
	[m1]ヘクタール[/m]

牙膏
歯磨剤
	[m1]牙膏[/m]
	[m1]歯磨剤[/m]

艇
ボート
	[m1]艇[/m]
	[m1]ボート[/m]

鹹海
アラル海
	[m1]鹹海[/m]
	[m1]アラル海[/m]

林寶堅尼
ランボルギーニ
	[m1]林寶堅尼[/m]
	[m1]ランボルギーニ[/m]

艾美洛森
エミー・ロッサム
	[m1]艾美洛森[/m]
	[m1]エミー・ロッサム[/m]

凌志
レクサス
	[m1]凌志[/m]
	[m1]レクサス[/m]

竹
竹
	[m1]竹[/m]
	[m1]竹[/m]

伊斯坦堡海峽
ボスポラス海峡
	[m1]伊斯坦堡海峽[/m]
	[m1]ボスポラス海峡[/m]

德薩斯
アレクシス・テキサス
	[m1]德薩斯[/m]
	[m1]アレクシス・テキサス[/m]

萬事得
マツダ
	[m1]萬事得[/m]
	[m1]マツダ[/m]

可可斯 (基林) 群島
ココス諸島
	[m1]可可斯 (基林) 群島[/m]
	[m1]ココス諸島[/m]

平治
メルセデス・ベンツ
	[m1]平治[/m]
	[m1]メルセデス・ベンツ[/m]

胡志明
ホー・チ・ミン
	[m1]胡志明[/m]
	[m1]ホー・チ・ミン[/m]

和平 (越南)
ホアビン省
	[m1]和平 (越南)[/m]
	[m1]ホアビン省[/m]

蘇軾
蘇軾
	[m1]蘇軾[/m]
	[m1]蘇軾[/m]

黃山
黄山
	[m1]黃山[/m]
	[m1]黄山[/m]

開心果
ピスタチオ
	[m1]開心果[/m]
	[m1]ピスタチオ[/m]

昆士蘭
クイーンズランド州
	[m1]昆士蘭[/m]
	[m1]クイーンズランド州[/m]

樹熊
コアラ
	[m1]樹熊[/m]
	[m1]コアラ[/m]

婆羅洲
ボルネオ島
	[m1]婆羅洲[/m]
	[m1]ボルネオ島[/m]

直布羅陀海峽
ジブラルタル海峡
	[m1]直布羅陀海峽[/m]
	[m1]ジブラルタル海峡[/m]

雲豹
ウンピョウ
	[m1]雲豹[/m]
	[m1]ウンピョウ[/m]

無花果
イチジク
	[m1]無花果[/m]
	[m1]イチジク[/m]

碧昂絲
ビヨンセ
	[m1]碧昂絲[/m]
	[m1]ビヨンセ[/m]

勒邦占士
レブロン・ジェームズ
	[m1]勒邦占士[/m]
	[m1]レブロン・ジェームズ[/m]

會安
ホイアン
	[m1]會安[/m]
	[m1]ホイアン[/m]

集合
集合
	[m1]集合[/m]
	[m1]集合[/m]

作家
著作家
	[m1]作家[/m]
	[m1]著作家[/m]

日本東北地震
東北地方太平洋沖地震
	[m1]日本東北地震[/m]
	[m1]東北地方太平洋沖地震[/m]

朱克伯格
マーク・ザッカーバーグ
	[m1]朱克伯格[/m]
	[m1]マーク・ザッカーバーグ[/m]

哈維爾
ヴァーツラフ・ハヴェル
	[m1]哈維爾[/m]
	[m1]ヴァーツラフ・ハヴェル[/m]

興安 (越南)
フンイエン省
	[m1]興安 (越南)[/m]
	[m1]フンイエン省[/m]

馬拉亞姆文
マラヤーラム語
	[m1]馬拉亞姆文[/m]
	[m1]マラヤーラム語[/m]

元音
母音
	[m1]元音[/m]
	[m1]母音[/m]

長度
長さ
	[m1]長度[/m]
	[m1]長さ[/m]

碧姬芭鐸
ブリジット・バルドー
	[m1]碧姬芭鐸[/m]
	[m1]ブリジット・バルドー[/m]

絲綢之路
シルクロード
	[m1]絲綢之路[/m]
	[m1]シルクロード[/m]

1950年代
1950年代
	[m1]1950年代[/m]
	[m1]1950年代[/m]

卡加利
カルガリー
	[m1]卡加利[/m]
	[m1]カルガリー[/m]

崑嵩
コントゥム省
	[m1]崑嵩[/m]
	[m1]コントゥム省[/m]

後江
ハウザン省
	[m1]後江[/m]
	[m1]ハウザン省[/m]

珍奧斯汀
ジェーン・オースティン
	[m1]珍奧斯汀[/m]
	[m1]ジェーン・オースティン[/m]

夢
夢
	[m1]夢[/m]
	[m1]夢[/m]

安沛
イエンバイ省
	[m1]安沛[/m]
	[m1]イエンバイ省[/m]

邏輯語
ロジバン
	[m1]邏輯語[/m]
	[m1]ロジバン[/m]

北江 (越南)
バクザン省
	[m1]北江 (越南)[/m]
	[m1]バクザン省[/m]

庫爾德文
クルド語
	[m1]庫爾德文[/m]
	[m1]クルド語[/m]

耶穌會
イエズス会
	[m1]耶穌會[/m]
	[m1]イエズス会[/m]

馬圖斯
ローター・マテウス
	[m1]馬圖斯[/m]
	[m1]ローター・マテウス[/m]

跆拳道
テコンドー
	[m1]跆拳道[/m]
	[m1]テコンドー[/m]

摩爾多瓦文
モルドバ語
	[m1]摩爾多瓦文[/m]
	[m1]モルドバ語[/m]

毛語錄
毛主席語録
	[m1]毛語錄[/m]
	[m1]毛主席語録[/m]

承天順化
トゥアティエン＝フエ省
	[m1]承天順化[/m]
	[m1]トゥアティエン＝フエ省[/m]

半夜
深夜
	[m1]半夜[/m]
	[m1]深夜[/m]

北𣴓
バックカン省
	[m1]北𣴓[/m]
	[m1]バックカン省[/m]

鴨巴甸
アバディーン
	[m1]鴨巴甸[/m]
	[m1]アバディーン[/m]

萊州
ライチャウ省
	[m1]萊州[/m]
	[m1]ライチャウ省[/m]

河南 (越南)
ハナム省
	[m1]河南 (越南)[/m]
	[m1]ハナム省[/m]

上海浦東國際機場
上海浦東国際空港
	[m1]上海浦東國際機場[/m]
	[m1]上海浦東国際空港[/m]

新石器時代
新石器時代
	[m1]新石器時代[/m]
	[m1]新石器時代[/m]

政治學
政治学
	[m1]政治學[/m]
	[m1]政治学[/m]

老街
ラオカイ省
	[m1]老街[/m]
	[m1]ラオカイ省[/m]

耶卡謝蓮娜二世 (俄國)
エカチェリーナ2世
	[m1]耶卡謝蓮娜二世 (俄國)[/m]
	[m1]エカチェリーナ2世[/m]

閩東話
ビン東語
	[m1]閩東話[/m]
	[m1]ビン東語[/m]

閩北話
ビン北語
	[m1]閩北話[/m]
	[m1]ビン北語[/m]

麪粉
穀粉
	[m1]麪粉[/m]
	[m1]穀粉[/m]

經
経度
	[m1]經[/m]
	[m1]経度[/m]

獅子王
ライオン・キング
	[m1]獅子王[/m]
	[m1]ライオン・キング[/m]

馬可尼
グリエルモ・マルコーニ
	[m1]馬可尼[/m]
	[m1]グリエルモ・マルコーニ[/m]

閩南話
ビン南語
	[m1]閩南話[/m]
	[m1]ビン南語[/m]

離子
イオン
	[m1]離子[/m]
	[m1]イオン[/m]

千年
ミレニアム
	[m1]千年[/m]
	[m1]ミレニアム[/m]

清化
タインホア省
	[m1]清化[/m]
	[m1]タインホア省[/m]

化學反應
化学反応
	[m1]化學反應[/m]
	[m1]化学反応[/m]

焗爐
オーブン
	[m1]焗爐[/m]
	[m1]オーブン[/m]

.ru
.ru
	[m1].ru[/m]
	[m1].ru[/m]

.ad
.ad
	[m1].ad[/m]
	[m1].ad[/m]

草原象
アフリカゾウ
	[m1]草原象[/m]
	[m1]アフリカゾウ[/m]

1940年代
1940年代
	[m1]1940年代[/m]
	[m1]1940年代[/m]

1900年代
1900年代
	[m1]1900年代[/m]
	[m1]1900年代[/m]

堅江
キエンザン省
	[m1]堅江[/m]
	[m1]キエンザン省[/m]

廣治
クアンチ省
	[m1]廣治[/m]
	[m1]クアンチ省[/m]

1910年代
1910年代
	[m1]1910年代[/m]
	[m1]1910年代[/m]

乂安
ゲアン省
	[m1]乂安[/m]
	[m1]ゲアン省[/m]

納博哥夫
ウラジーミル・ナボコフ
	[m1]納博哥夫[/m]
	[m1]ウラジーミル・ナボコフ[/m]

安江省
アンザン省
	[m1]安江省[/m]
	[m1]アンザン省[/m]

海牙
デン・ハーグ
	[m1]海牙[/m]
	[m1]デン・ハーグ[/m]

目 (生物分類)
目 (分類学)
	[m1]目 (生物分類)[/m]
	[m1]目 (分類学)[/m]

西寧 (越南)
タイニン省
	[m1]西寧 (越南)[/m]
	[m1]タイニン省[/m]

富壽
フート省
	[m1]富壽[/m]
	[m1]フート省[/m]

大猩猩
ゴリラ
	[m1]大猩猩[/m]
	[m1]ゴリラ[/m]

茶榮
チャーヴィン省
	[m1]茶榮[/m]
	[m1]チャーヴィン省[/m]

第谷
ティコ・ブラーエ
	[m1]第谷[/m]
	[m1]ティコ・ブラーエ[/m]

視覺藝術
視覚芸術
	[m1]視覺藝術[/m]
	[m1]視覚芸術[/m]

薄遼
バクリエウ省
	[m1]薄遼[/m]
	[m1]バクリエウ省[/m]

嘉萊
ザライ省
	[m1]嘉萊[/m]
	[m1]ザライ省[/m]

前江
ティエンザン省
	[m1]前江[/m]
	[m1]ティエンザン省[/m]

夏令時間
夏時間
	[m1]夏令時間[/m]
	[m1]夏時間[/m]

平福
ビンフオック省
	[m1]平福[/m]
	[m1]ビンフオック省[/m]

同塔
ドンタップ省
	[m1]同塔[/m]
	[m1]ドンタップ省[/m]

太平
タイビン省
	[m1]太平[/m]
	[m1]タイビン省[/m]

河江
ハザン省
	[m1]河江[/m]
	[m1]ハザン省[/m]

維多利亞州
ビクトリア州
	[m1]維多利亞州[/m]
	[m1]ビクトリア州[/m]

多樂
ダクラク省
	[m1]多樂[/m]
	[m1]ダクラク省[/m]

壯族
チワン族
	[m1]壯族[/m]
	[m1]チワン族[/m]

平定
ビンディン省
	[m1]平定[/m]
	[m1]ビンディン省[/m]

南斯拉夫
ユーゴスラビア
	[m1]南斯拉夫[/m]
	[m1]ユーゴスラビア[/m]

長毛象
マンモス
	[m1]長毛象[/m]
	[m1]マンモス[/m]

林同
ラムドン省
	[m1]林同[/m]
	[m1]ラムドン省[/m]

得農
ダクノン省
	[m1]得農[/m]
	[m1]ダクノン省[/m]

富安
フーイエン省
	[m1]富安[/m]
	[m1]フーイエン省[/m]

海陽 (越南)
ハイズオン省
	[m1]海陽 (越南)[/m]
	[m1]ハイズオン省[/m]

界
界 (分類学)
	[m1]界[/m]
	[m1]界 (分類学)[/m]

昂山素姬
アウンサンスーチー
	[m1]昂山素姬[/m]
	[m1]アウンサンスーチー[/m]

美洲土著
アメリカ州の先住民族
	[m1]美洲土著[/m]
	[m1]アメリカ州の先住民族[/m]

潮州話
潮州語
	[m1]潮州話[/m]
	[m1]潮州語[/m]

約翰福音
ヨハネによる福音書
	[m1]約翰福音[/m]
	[m1]ヨハネによる福音書[/m]

羅拔柏迪臣
ロバート・パティンソン
	[m1]羅拔柏迪臣[/m]
	[m1]ロバート・パティンソン[/m]

臺灣話
台湾語
	[m1]臺灣話[/m]
	[m1]台湾語[/m]

門
扉
	[m1]門[/m]
	[m1]扉[/m]

四邊形
四角形
	[m1]四邊形[/m]
	[m1]四角形[/m]

威廉王子
ウィリアム (ケンブリッジ公)
	[m1]威廉王子[/m]
	[m1]ウィリアム (ケンブリッジ公)[/m]

托克勞
トケラウ
	[m1]托克勞[/m]
	[m1]トケラウ[/m]

作曲家
作曲家
	[m1]作曲家[/m]
	[m1]作曲家[/m]

豬流感
豚インフルエンザ
	[m1]豬流感[/m]
	[m1]豚インフルエンザ[/m]

指甲
爪
	[m1]指甲[/m]
	[m1]爪[/m]

高平
カオバン省
	[m1]高平[/m]
	[m1]カオバン省[/m]

平陽省
ビンズオン省
	[m1]平陽省[/m]
	[m1]ビンズオン省[/m]

平順
ビントゥアン省
	[m1]平順[/m]
	[m1]ビントゥアン省[/m]

母語
母語
	[m1]母語[/m]
	[m1]母語[/m]

巴地頭頓
バリア＝ブンタウ省
	[m1]巴地頭頓[/m]
	[m1]バリア＝ブンタウ省[/m]

寧平
ニンビン省
	[m1]寧平[/m]
	[m1]ニンビン省[/m]

寧順
ニントゥアン省
	[m1]寧順[/m]
	[m1]ニントゥアン省[/m]

南定
ナムディン省
	[m1]南定[/m]
	[m1]ナムディン省[/m]

臭氧
オゾン
	[m1]臭氧[/m]
	[m1]オゾン[/m]

羅拔迪尼路
ロバート・デ・ニーロ
	[m1]羅拔迪尼路[/m]
	[m1]ロバート・デ・ニーロ[/m]

奠邊
ディエンビエン省
	[m1]奠邊[/m]
	[m1]ディエンビエン省[/m]

麻瘋
ハンセン病
	[m1]麻瘋[/m]
	[m1]ハンセン病[/m]

成龍
ジャッキー・チェン
	[m1]成龍[/m]
	[m1]ジャッキー・チェン[/m]

12
12
	[m1]12[/m]
	[m1]12[/m]

窩拉普克文
ヴォラピュク
	[m1]窩拉普克文[/m]
	[m1]ヴォラピュク[/m]

三船敏郎
三船敏郎
	[m1]三船敏郎[/m]
	[m1]三船敏郎[/m]

面 (身體)
顔
	[m1]面 (身體)[/m]
	[m1]顔[/m]

廣告
広告
	[m1]廣告[/m]
	[m1]広告[/m]

文言文
漢文
	[m1]文言文[/m]
	[m1]漢文[/m]

達拉哈西
タラハシー (フロリダ州)
	[m1]達拉哈西[/m]
	[m1]タラハシー (フロリダ州)[/m]

獨立
独立
	[m1]獨立[/m]
	[m1]独立[/m]

弗萊明
アレクサンダー・フレミング
	[m1]弗萊明[/m]
	[m1]アレクサンダー・フレミング[/m]

浪漫主義
ロマン主義
	[m1]浪漫主義[/m]
	[m1]ロマン主義[/m]

釘
釘
	[m1]釘[/m]
	[m1]釘[/m]

湯告魯斯
トム・クルーズ
	[m1]湯告魯斯[/m]
	[m1]トム・クルーズ[/m]

兒童節
子供の日
	[m1]兒童節[/m]
	[m1]子供の日[/m]

橄欖
オリーブ
	[m1]橄欖[/m]
	[m1]オリーブ[/m]

三位一體
三位一体
	[m1]三位一體[/m]
	[m1]三位一体[/m]

雅虎
Yahoo!
	[m1]雅虎[/m]
	[m1]Yahoo![/m]

屋崙
オークランド (ニュージーランド)
	[m1]屋崙[/m]
	[m1]オークランド (ニュージーランド)[/m]

里夫共和國
リーフ共和国
	[m1]里夫共和國[/m]
	[m1]リーフ共和国[/m]

南丁格爾
フローレンス・ナイチンゲール
	[m1]南丁格爾[/m]
	[m1]フローレンス・ナイチンゲール[/m]

直綫
直線
	[m1]直綫[/m]
	[m1]直線[/m]

法老王
ファラオ
	[m1]法老王[/m]
	[m1]ファラオ[/m]

AK-47
AK-47
	[m1]AK-47[/m]
	[m1]AK-47[/m]

331年
331年
	[m1]331年[/m]
	[m1]331年[/m]

甲烷
メタン
	[m1]甲烷[/m]
	[m1]メタン[/m]

11
11
	[m1]11[/m]
	[m1]11[/m]

365年
365年
	[m1]365年[/m]
	[m1]365年[/m]

13
13
	[m1]13[/m]
	[m1]13[/m]

子彈
実包
	[m1]子彈[/m]
	[m1]実包[/m]

孫武
孫武
	[m1]孫武[/m]
	[m1]孫武[/m]

牛油果
アボカド
	[m1]牛油果[/m]
	[m1]アボカド[/m]

379年
379年
	[m1]379年[/m]
	[m1]379年[/m]

IBM
IBM
	[m1]IBM[/m]
	[m1]IBM[/m]

星巴克
スターバックス
	[m1]星巴克[/m]
	[m1]スターバックス[/m]

奶昔
ミルクセーキ
	[m1]奶昔[/m]
	[m1]ミルクセーキ[/m]

.fi
.fi
	[m1].fi[/m]
	[m1].fi[/m]

波 (物理)
波動
	[m1]波 (物理)[/m]
	[m1]波動[/m]

盧拉
ルイス・イナシオ・ルーラ・ダ・シルヴァ
	[m1]盧拉[/m]
	[m1]ルイス・イナシオ・ルーラ・ダ・シルヴァ[/m]

紅血球
赤血球
	[m1]紅血球[/m]
	[m1]赤血球[/m]

信德省
シンド州
	[m1]信德省[/m]
	[m1]シンド州[/m]

直徑
径
	[m1]直徑[/m]
	[m1]径[/m]

先生
教員
	[m1]先生[/m]
	[m1]教員[/m]

中央情報局
中央情報局
	[m1]中央情報局[/m]
	[m1]中央情報局[/m]

.ae
.ae
	[m1].ae[/m]
	[m1].ae[/m]

.am
.am
	[m1].am[/m]
	[m1].am[/m]

.de
.de
	[m1].de[/m]
	[m1].de[/m]

.fr
.fr
	[m1].fr[/m]
	[m1].fr[/m]

2006年FIFA世界盃
2006 FIFAワールドカップ
	[m1]2006年FIFA世界盃[/m]
	[m1]2006 FIFAワールドカップ[/m]

聖靈
聖霊
	[m1]聖靈[/m]
	[m1]聖霊[/m]

互聯網電影資料庫
インターネット・ムービー・データベース
	[m1]互聯網電影資料庫[/m]
	[m1]インターネット・ムービー・データベース[/m]

卡夫蘭
クリーブランド (オハイオ州)
	[m1]卡夫蘭[/m]
	[m1]クリーブランド (オハイオ州)[/m]

阿波羅
アポローン
	[m1]阿波羅[/m]
	[m1]アポローン[/m]

達賴喇嘛
ダライ・ラマ
	[m1]達賴喇嘛[/m]
	[m1]ダライ・ラマ[/m]

塞浦路斯英屬基地區
アクロティリおよびデケリア
	[m1]塞浦路斯英屬基地區[/m]
	[m1]アクロティリおよびデケリア[/m]

花生
ラッカセイ
	[m1]花生[/m]
	[m1]ラッカセイ[/m]

培根
フランシス・ベーコン (哲学者)
	[m1]培根[/m]
	[m1]フランシス・ベーコン (哲学者)[/m]

.af
.af
	[m1].af[/m]
	[m1].af[/m]

100
100
	[m1]100[/m]
	[m1]100[/m]

.au
.au
	[m1].au[/m]
	[m1].au[/m]

膝頭
膝
	[m1]膝頭[/m]
	[m1]膝[/m]

句法學
統語論
	[m1]句法學[/m]
	[m1]統語論[/m]

杏
アンズ
	[m1]杏[/m]
	[m1]アンズ[/m]

妮歌潔曼
ニコール・キッドマン
	[m1]妮歌潔曼[/m]
	[m1]ニコール・キッドマン[/m]

聯合國安全理事會
国際連合安全保障理事会
	[m1]聯合國安全理事會[/m]
	[m1]国際連合安全保障理事会[/m]

霧
霧
	[m1]霧[/m]
	[m1]霧[/m]

眼鏡
眼鏡
	[m1]眼鏡[/m]
	[m1]眼鏡[/m]

火柴
マッチ
	[m1]火柴[/m]
	[m1]マッチ[/m]

綱
綱 (分類学)
	[m1]綱[/m]
	[m1]綱 (分類学)[/m]

葡萄醣
グルコース
	[m1]葡萄醣[/m]
	[m1]グルコース[/m]

.cz
.cz
	[m1].cz[/m]
	[m1].cz[/m]

.ag
.ag
	[m1].ag[/m]
	[m1].ag[/m]

天體物理學
天体物理学
	[m1]天體物理學[/m]
	[m1]天体物理学[/m]

多邊形
多角形
	[m1]多邊形[/m]
	[m1]多角形[/m]

Jackson Pollock
ジャクソン・ポロック
	[m1]Jackson Pollock[/m]
	[m1]ジャクソン・ポロック[/m]

加爾文
ジャン・カルヴァン
	[m1]加爾文[/m]
	[m1]ジャン・カルヴァン[/m]

情人節
バレンタインデー
	[m1]情人節[/m]
	[m1]バレンタインデー[/m]

雹
雹
	[m1]雹[/m]
	[m1]雹[/m]

祖樂比
ジョリビー
	[m1]祖樂比[/m]
	[m1]ジョリビー[/m]

巴伐洛堤
ルチアーノ・パヴァロッティ
	[m1]巴伐洛堤[/m]
	[m1]ルチアーノ・パヴァロッティ[/m]

前43年
紀元前43年
	[m1]前43年[/m]
	[m1]紀元前43年[/m]

海灣戰爭
湾岸戦争
	[m1]海灣戰爭[/m]
	[m1]湾岸戦争[/m]

小行星一覽
小惑星の一覧
	[m1]小行星一覽[/m]
	[m1]小惑星の一覧[/m]

市場
市場
	[m1]市場[/m]
	[m1]市場[/m]

南中國海
南シナ海
	[m1]南中國海[/m]
	[m1]南シナ海[/m]

Campora San Giovanni
カンポラ・サン・ジョヴァンニ
	[m1]Campora San Giovanni[/m]
	[m1]カンポラ・サン・ジョヴァンニ[/m]

絲
絹
	[m1]絲[/m]
	[m1]絹[/m]

朝鮮世宗
世宗 (朝鮮王)
	[m1]朝鮮世宗[/m]
	[m1]世宗 (朝鮮王)[/m]

.at
.at
	[m1].at[/m]
	[m1].at[/m]

陸軍
陸軍
	[m1]陸軍[/m]
	[m1]陸軍[/m]

人口統計學
人口統計学
	[m1]人口統計學[/m]
	[m1]人口統計学[/m]

封建社會
封建制
	[m1]封建社會[/m]
	[m1]封建制[/m]

染色體
染色体
	[m1]染色體[/m]
	[m1]染色体[/m]

合金
合金
	[m1]合金[/m]
	[m1]合金[/m]

神奇小蛛網
シャーロットのおくりもの (1973年の映画)
	[m1]神奇小蛛網[/m]
	[m1]シャーロットのおくりもの (1973年の映画)[/m]

伯爾茲
バルツィ
	[m1]伯爾茲[/m]
	[m1]バルツィ[/m]

生態系統
生態系
	[m1]生態系統[/m]
	[m1]生態系[/m]

奧克蘭文法學校
オークランド・グラマー・スクール
	[m1]奧克蘭文法學校[/m]
	[m1]オークランド・グラマー・スクール[/m]

雪櫃
冷蔵庫
	[m1]雪櫃[/m]
	[m1]冷蔵庫[/m]

.us
.us
	[m1].us[/m]
	[m1].us[/m]

藻
藻類
	[m1]藻[/m]
	[m1]藻類[/m]

妮妲莉寶雯
ナタリー・ポートマン
	[m1]妮妲莉寶雯[/m]
	[m1]ナタリー・ポートマン[/m]

.es
.es
	[m1].es[/m]
	[m1].es[/m]

.gr
.gr
	[m1].gr[/m]
	[m1].gr[/m]

.pl
.pl
	[m1].pl[/m]
	[m1].pl[/m]

.uk
.uk
	[m1].uk[/m]
	[m1].uk[/m]

諾貝爾文學獎
ノーベル文学賞
	[m1]諾貝爾文學獎[/m]
	[m1]ノーベル文学賞[/m]

郵票
切手
	[m1]郵票[/m]
	[m1]切手[/m]

番薯
サツマイモ
	[m1]番薯[/m]
	[m1]サツマイモ[/m]

札幌市
札幌市
	[m1]札幌市[/m]
	[m1]札幌市[/m]

黃海
黄海
	[m1]黃海[/m]
	[m1]黄海[/m]

孟德爾
グレゴール・ヨハン・メンデル
	[m1]孟德爾[/m]
	[m1]グレゴール・ヨハン・メンデル[/m]

明仁
明仁
	[m1]明仁[/m]
	[m1]明仁[/m]

仰光
ヤンゴン
	[m1]仰光[/m]
	[m1]ヤンゴン[/m]

前63年
紀元前63年
	[m1]前63年[/m]
	[m1]紀元前63年[/m]

輔音
子音
	[m1]輔音[/m]
	[m1]子音[/m]

赫塔米勒
ヘルタ・ミュラー
	[m1]赫塔米勒[/m]
	[m1]ヘルタ・ミュラー[/m]

美國曲架
アメリカン・コッカー・スパニエル
	[m1]美國曲架[/m]
	[m1]アメリカン・コッカー・スパニエル[/m]

麥當勞
マクドナルド
	[m1]麥當勞[/m]
	[m1]マクドナルド[/m]

卡洛爾
ルイス・キャロル
	[m1]卡洛爾[/m]
	[m1]ルイス・キャロル[/m]

諾貝爾物理學獎
ノーベル物理学賞
	[m1]諾貝爾物理學獎[/m]
	[m1]ノーベル物理学賞[/m]

花式溜冰
フィギュアスケート
	[m1]花式溜冰[/m]
	[m1]フィギュアスケート[/m]

國際聯盟
国際連盟
	[m1]國際聯盟[/m]
	[m1]国際連盟[/m]

馬些路
マルセロ・ヴィエイラ・ダ・シウヴァ・ジュニオル
	[m1]馬些路[/m]
	[m1]マルセロ・ヴィエイラ・ダ・シウヴァ・ジュニオル[/m]

前31年
紀元前31年
	[m1]前31年[/m]
	[m1]紀元前31年[/m]

叔本華
アルトゥル・ショーペンハウアー
	[m1]叔本華[/m]
	[m1]アルトゥル・ショーペンハウアー[/m]

海倫凱勒
ヘレン・ケラー
	[m1]海倫凱勒[/m]
	[m1]ヘレン・ケラー[/m]

長崎
長崎市
	[m1]長崎[/m]
	[m1]長崎市[/m]

不列顛群島
ブリテン諸島
	[m1]不列顛群島[/m]
	[m1]ブリテン諸島[/m]

橫濱
横浜市
	[m1]橫濱[/m]
	[m1]横浜市[/m]

.al
.al
	[m1].al[/m]
	[m1].al[/m]

.ar
.ar
	[m1].ar[/m]
	[m1].ar[/m]

1840年代
1840年代
	[m1]1840年代[/m]
	[m1]1840年代[/m]

大仲馬
アレクサンドル・デュマ・ペール
	[m1]大仲馬[/m]
	[m1]アレクサンドル・デュマ・ペール[/m]

門 (生物分類)
門 (分類学)
	[m1]門 (生物分類)[/m]
	[m1]門 (分類学)[/m]

老虎狗
ブルドッグ
	[m1]老虎狗[/m]
	[m1]ブルドッグ[/m]

威廉福克納
ウィリアム・フォークナー
	[m1]威廉福克納[/m]
	[m1]ウィリアム・フォークナー[/m]

自閉症
自閉症
	[m1]自閉症[/m]
	[m1]自閉症[/m]

.az
.az
	[m1].az[/m]
	[m1].az[/m]

狗糧
ドッグフード
	[m1]狗糧[/m]
	[m1]ドッグフード[/m]

油渣
軽油
	[m1]油渣[/m]
	[m1]軽油[/m]

牛頓運動定律
ニュートン力学
	[m1]牛頓運動定律[/m]
	[m1]ニュートン力学[/m]

百萬
1000000
	[m1]百萬[/m]
	[m1]1000000[/m]

英國曲架
イングリッシュ・コッカー・スパニエル
	[m1]英國曲架[/m]
	[m1]イングリッシュ・コッカー・スパニエル[/m]

雜種狗
二重純血犬種
	[m1]雜種狗[/m]
	[m1]二重純血犬種[/m]

14
14
	[m1]14[/m]
	[m1]14[/m]

澳洲野狗
ディンゴ
	[m1]澳洲野狗[/m]
	[m1]ディンゴ[/m]

西瓜
スイカ
	[m1]西瓜[/m]
	[m1]スイカ[/m]

鄉土爵士樂
ジャズ・ファンク
	[m1]鄉土爵士樂[/m]
	[m1]ジャズ・ファンク[/m]

1880年代
1880年代
	[m1]1880年代[/m]
	[m1]1880年代[/m]

孟加拉灣
ベンガル湾
	[m1]孟加拉灣[/m]
	[m1]ベンガル湾[/m]

金毛尋回犬
ゴールデン・レトリバー
	[m1]金毛尋回犬[/m]
	[m1]ゴールデン・レトリバー[/m]

煮食
料理
	[m1]煮食[/m]
	[m1]料理[/m]

15
15
	[m1]15[/m]
	[m1]15[/m]

18
18
	[m1]18[/m]
	[m1]18[/m]

風車
風車
	[m1]風車[/m]
	[m1]風車[/m]

拉布拉多狗
ラブラドール・レトリバー
	[m1]拉布拉多狗[/m]
	[m1]ラブラドール・レトリバー[/m]

布萊希特
ベルトルト・ブレヒト
	[m1]布萊希特[/m]
	[m1]ベルトルト・ブレヒト[/m]

黎克特制
マグニチュード
	[m1]黎克特制[/m]
	[m1]マグニチュード[/m]

比奧比奧大學
ビオ＝ビオ大学
	[m1]比奧比奧大學[/m]
	[m1]ビオ＝ビオ大学[/m]

導盲狗
盲導犬
	[m1]導盲狗[/m]
	[m1]盲導犬[/m]

哈馬斯
ハマース
	[m1]哈馬斯[/m]
	[m1]ハマース[/m]

門口狗
番犬
	[m1]門口狗[/m]
	[m1]番犬[/m]

九層塔
バジリコ
	[m1]九層塔[/m]
	[m1]バジリコ[/m]

激光
レーザー
	[m1]激光[/m]
	[m1]レーザー[/m]

阿斯旺水壩
アスワン・ハイ・ダム
	[m1]阿斯旺水壩[/m]
	[m1]アスワン・ハイ・ダム[/m]

.cn
.cn
	[m1].cn[/m]
	[m1].cn[/m]

.ee
.ee
	[m1].ee[/m]
	[m1].ee[/m]

羅馬數字
ローマ数字
	[m1]羅馬數字[/m]
	[m1]ローマ数字[/m]

新聞
ニュース
	[m1]新聞[/m]
	[m1]ニュース[/m]

茂名
茂名市
	[m1]茂名[/m]
	[m1]茂名市[/m]

前4年
紀元前4年
	[m1]前4年[/m]
	[m1]紀元前4年[/m]

國際婦女節
国際女性デー
	[m1]國際婦女節[/m]
	[m1]国際女性デー[/m]

牧羊狗
牧羊犬
	[m1]牧羊狗[/m]
	[m1]牧羊犬[/m]

柳州
柳州市
	[m1]柳州[/m]
	[m1]柳州市[/m]

1890年代
1890年代
	[m1]1890年代[/m]
	[m1]1890年代[/m]

.ao
.ao
	[m1].ao[/m]
	[m1].ao[/m]

皇帝
皇帝
	[m1]皇帝[/m]
	[m1]皇帝[/m]

.bg
.bg
	[m1].bg[/m]
	[m1].bg[/m]

比薩斜塔
ピサの斜塔
	[m1]比薩斜塔[/m]
	[m1]ピサの斜塔[/m]

北半球
北半球
	[m1]北半球[/m]
	[m1]北半球[/m]

前100年
紀元前100年
	[m1]前100年[/m]
	[m1]紀元前100年[/m]

人民幣
人民元
	[m1]人民幣[/m]
	[m1]人民元[/m]

列斯
リーズ
	[m1]列斯[/m]
	[m1]リーズ[/m]

.jp
.jp
	[m1].jp[/m]
	[m1].jp[/m]

.bd
.bd
	[m1].bd[/m]
	[m1].bd[/m]

.it
.it
	[m1].it[/m]
	[m1].it[/m]

前8年
紀元前8年
	[m1]前8年[/m]
	[m1]紀元前8年[/m]

.in
.in
	[m1].in[/m]
	[m1].in[/m]

癲狗病
狂犬病
	[m1]癲狗病[/m]
	[m1]狂犬病[/m]

富士山
富士山
	[m1]富士山[/m]
	[m1]富士山[/m]

警狗
警察犬
	[m1]警狗[/m]
	[m1]警察犬[/m]

約瑟爹利
ヨークシャー・テリア
	[m1]約瑟爹利[/m]
	[m1]ヨークシャー・テリア[/m]

橙色
オレンジ色
	[m1]橙色[/m]
	[m1]オレンジ色[/m]

赫茲
ヘルツ
	[m1]赫茲[/m]
	[m1]ヘルツ[/m]

.ie
.ie
	[m1].ie[/m]
	[m1].ie[/m]

斧頭
斧
	[m1]斧頭[/m]
	[m1]斧[/m]

索契
ソチ
	[m1]索契[/m]
	[m1]ソチ[/m]

朗拿甸奴
ロナウジーニョ
	[m1]朗拿甸奴[/m]
	[m1]ロナウジーニョ[/m]

愛瑪屈臣
エマ・ワトソン
	[m1]愛瑪屈臣[/m]
	[m1]エマ・ワトソン[/m]

1830年代
1830年代
	[m1]1830年代[/m]
	[m1]1830年代[/m]

.dk
.dk
	[m1].dk[/m]
	[m1].dk[/m]

.bb
.bb
	[m1].bb[/m]
	[m1].bb[/m]

架生
道具
	[m1]架生[/m]
	[m1]道具[/m]

電油
ガソリン
	[m1]電油[/m]
	[m1]ガソリン[/m]

菲比斯
マイケル・フェルプス
	[m1]菲比斯[/m]
	[m1]マイケル・フェルプス[/m]

粒線體
ミトコンドリア
	[m1]粒線體[/m]
	[m1]ミトコンドリア[/m]

1800年代
1800年代
	[m1]1800年代[/m]
	[m1]1800年代[/m]

.ca
.ca
	[m1].ca[/m]
	[m1].ca[/m]

灣
湾
	[m1]灣[/m]
	[m1]湾[/m]

拉瓦節
アントワーヌ・ラヴォアジエ
	[m1]拉瓦節[/m]
	[m1]アントワーヌ・ラヴォアジエ[/m]

醫生
医師
	[m1]醫生[/m]
	[m1]医師[/m]

號 (名)
号 (称号)
	[m1]號 (名)[/m]
	[m1]号 (称号)[/m]

.co
.co
	[m1].co[/m]
	[m1].co[/m]

.ba
.ba
	[m1].ba[/m]
	[m1].ba[/m]

巨石陣
ストーンヘンジ
	[m1]巨石陣[/m]
	[m1]ストーンヘンジ[/m]

.ch
.ch
	[m1].ch[/m]
	[m1].ch[/m]

前14年
紀元前14年
	[m1]前14年[/m]
	[m1]紀元前14年[/m]

煉金術
錬金術
	[m1]煉金術[/m]
	[m1]錬金術[/m]

前27年
紀元前27年
	[m1]前27年[/m]
	[m1]紀元前27年[/m]

救難小英雄
ビアンカの大冒険
	[m1]救難小英雄[/m]
	[m1]ビアンカの大冒険[/m]

波羅的海國家
バルト三国
	[m1]波羅的海國家[/m]
	[m1]バルト三国[/m]

阿空加瓜山
アコンカグア
	[m1]阿空加瓜山[/m]
	[m1]アコンカグア[/m]

加沙地帶
ガザ地区
	[m1]加沙地帶[/m]
	[m1]ガザ地区[/m]

.be
.be
	[m1].be[/m]
	[m1].be[/m]

黃銅
黄銅
	[m1]黃銅[/m]
	[m1]黄銅[/m]

前19年
紀元前19年
	[m1]前19年[/m]
	[m1]紀元前19年[/m]

略薩
マリオ・バルガス・リョサ
	[m1]略薩[/m]
	[m1]マリオ・バルガス・リョサ[/m]

市場學
マーケティング
	[m1]市場學[/m]
	[m1]マーケティング[/m]

前3年
紀元前3年
	[m1]前3年[/m]
	[m1]紀元前3年[/m]

史提芬京
スティーヴン・キング
	[m1]史提芬京[/m]
	[m1]スティーヴン・キング[/m]

第54演播室電台聯播網
Radio Studio 54 Network
	[m1]第54演播室電台聯播網[/m]
	[m1]Radio Studio 54 Network[/m]

1860年代
1860年代
	[m1]1860年代[/m]
	[m1]1860年代[/m]

1870年代
1870年代
	[m1]1870年代[/m]
	[m1]1870年代[/m]

19
19
	[m1]19[/m]
	[m1]19[/m]

燕
ツバメ科
	[m1]燕[/m]
	[m1]ツバメ科[/m]

五旬節
ペンテコステ
	[m1]五旬節[/m]
	[m1]ペンテコステ[/m]

.by
.by
	[m1].by[/m]
	[m1].by[/m]

.fj
.fj
	[m1].fj[/m]
	[m1].fj[/m]

.cl
.cl
	[m1].cl[/m]
	[m1].cl[/m]

.br
.br
	[m1].br[/m]
	[m1].br[/m]

.is
.is
	[m1].is[/m]
	[m1].is[/m]

.lt
.lt
	[m1].lt[/m]
	[m1].lt[/m]

.bz
.bz
	[m1].bz[/m]
	[m1].bz[/m]

.cg
.cg
	[m1].cg[/m]
	[m1].cg[/m]

褲
ズボン
	[m1]褲[/m]
	[m1]ズボン[/m]

年代
10年紀
	[m1]年代[/m]
	[m1]10年紀[/m]

大杏仁
アーモンド
	[m1]大杏仁[/m]
	[m1]アーモンド[/m]

路加福音
ルカによる福音書
	[m1]路加福音[/m]
	[m1]ルカによる福音書[/m]

.pt
.pt
	[m1].pt[/m]
	[m1].pt[/m]

前58年
紀元前58年
	[m1]前58年[/m]
	[m1]紀元前58年[/m]

康城
カンヌ
	[m1]康城[/m]
	[m1]カンヌ[/m]

.bh
.bh
	[m1].bh[/m]
	[m1].bh[/m]

高麗大學
高麗大学校
	[m1]高麗大學[/m]
	[m1]高麗大学校[/m]

.bt
.bt
	[m1].bt[/m]
	[m1].bt[/m]

太陽能
太陽エネルギー
	[m1]太陽能[/m]
	[m1]太陽エネルギー[/m]

前52年
紀元前52年
	[m1]前52年[/m]
	[m1]紀元前52年[/m]

亞馬遜州 (巴西)
アマゾナス州
	[m1]亞馬遜州 (巴西)[/m]
	[m1]アマゾナス州[/m]

嘢飲
飲料
	[m1]嘢飲[/m]
	[m1]飲料[/m]

電腦程式
プログラム (コンピュータ)
	[m1]電腦程式[/m]
	[m1]プログラム (コンピュータ)[/m]

自由黨
自由党
	[m1]自由黨[/m]
	[m1]自由党[/m]

前6年
紀元前6年
	[m1]前6年[/m]
	[m1]紀元前6年[/m]

工黨
労働党
	[m1]工黨[/m]
	[m1]労働党[/m]

前34年
紀元前34年
	[m1]前34年[/m]
	[m1]紀元前34年[/m]

灘
砂浜
	[m1]灘[/m]
	[m1]砂浜[/m]

民主黨
民主党
	[m1]民主黨[/m]
	[m1]民主党[/m]

磚
煉瓦
	[m1]磚[/m]
	[m1]煉瓦[/m]

橢圓 (幾何)
楕円
	[m1]橢圓 (幾何)[/m]
	[m1]楕円[/m]

17
17
	[m1]17[/m]
	[m1]17[/m]

塞阿拉州
セアラー州
	[m1]塞阿拉州[/m]
	[m1]セアラー州[/m]

阿馬帕州
アマパー州
	[m1]阿馬帕州[/m]
	[m1]アマパー州[/m]

前59年
紀元前59年
	[m1]前59年[/m]
	[m1]紀元前59年[/m]

前57年
紀元前57年
	[m1]前57年[/m]
	[m1]紀元前57年[/m]

八爪魚
タコ
	[m1]八爪魚[/m]
	[m1]タコ[/m]

槓桿
てこ
	[m1]槓桿[/m]
	[m1]てこ[/m]

尼安德特人
ネアンデルタール人
	[m1]尼安德特人[/m]
	[m1]ネアンデルタール人[/m]

神曲
神曲
	[m1]神曲[/m]
	[m1]神曲[/m]

霍巴特
ホバート
	[m1]霍巴特[/m]
	[m1]ホバート[/m]

1810年代
1810年代
	[m1]1810年代[/m]
	[m1]1810年代[/m]

舊石器時代
旧石器時代
	[m1]舊石器時代[/m]
	[m1]旧石器時代[/m]

葉芝
ウィリアム・バトラー・イェイツ
	[m1]葉芝[/m]
	[m1]ウィリアム・バトラー・イェイツ[/m]

太空船
宇宙機
	[m1]太空船[/m]
	[m1]宇宙機[/m]

馬拉松
マラソン
	[m1]馬拉松[/m]
	[m1]マラソン[/m]

16
16
	[m1]16[/m]
	[m1]16[/m]

細胞核
細胞核
	[m1]細胞核[/m]
	[m1]細胞核[/m]

乘
乗法
	[m1]乘[/m]
	[m1]乗法[/m]

新畿內亞
ニューギニア島
	[m1]新畿內亞[/m]
	[m1]ニューギニア島[/m]

20
20
	[m1]20[/m]
	[m1]20[/m]

狐狸與獵狗
きつねと猟犬
	[m1]狐狸與獵狗[/m]
	[m1]きつねと猟犬[/m]

使徒行傳
使徒言行録
	[m1]使徒行傳[/m]
	[m1]使徒言行録[/m]

耶穌受難節
聖金曜日
	[m1]耶穌受難節[/m]
	[m1]聖金曜日[/m]

自由亞洲電台
ラジオ・フリー・アジア
	[m1]自由亞洲電台[/m]
	[m1]ラジオ・フリー・アジア[/m]

.md
.md
	[m1].md[/m]
	[m1].md[/m]

.ci
.ci
	[m1].ci[/m]
	[m1].ci[/m]

.an
.an
	[m1].an[/m]
	[m1].an[/m]

律師
弁護士
	[m1]律師[/m]
	[m1]弁護士[/m]

監獄
刑務所
	[m1]監獄[/m]
	[m1]刑務所[/m]

.et
.et
	[m1].et[/m]
	[m1].et[/m]

.tv
.tv
	[m1].tv[/m]
	[m1].tv[/m]

.eg
.eg
	[m1].eg[/m]
	[m1].eg[/m]

前5年
紀元前5年
	[m1]前5年[/m]
	[m1]紀元前5年[/m]

前23年
紀元前23年
	[m1]前23年[/m]
	[m1]紀元前23年[/m]

.fm
.fm
	[m1].fm[/m]
	[m1].fm[/m]

.se
.se
	[m1].se[/m]
	[m1].se[/m]

.ax
.ax
	[m1].ax[/m]
	[m1].ax[/m]

あ
あ
	[m1]あ[/m]
	[m1]あ[/m]

.cy
.cy
	[m1].cy[/m]
	[m1].cy[/m]

い
い
	[m1]い[/m]
	[m1]い[/m]

法新社
フランス通信社
	[m1]法新社[/m]
	[m1]フランス通信社[/m]

.il
.il
	[m1].il[/m]
	[m1].il[/m]

美聯社
AP通信
	[m1]美聯社[/m]
	[m1]AP通信[/m]

穆沙拉夫
パルヴェーズ・ムシャラフ
	[m1]穆沙拉夫[/m]
	[m1]パルヴェーズ・ムシャラフ[/m]

.bo
.bo
	[m1].bo[/m]
	[m1].bo[/m]

.bs
.bs
	[m1].bs[/m]
	[m1].bs[/m]

茱莉亞羅拔絲
ジュリア・ロバーツ
	[m1]茱莉亞羅拔絲[/m]
	[m1]ジュリア・ロバーツ[/m]

尊榮
ジョン・ウェイン
	[m1]尊榮[/m]
	[m1]ジョン・ウェイン[/m]

金腳帶
マルオアマガサ
	[m1]金腳帶[/m]
	[m1]マルオアマガサ[/m]

共產黨宣言
共産党宣言
	[m1]共產黨宣言[/m]
	[m1]共産党宣言[/m]

法比安斯基
ウカシュ・ファビアンスキ
	[m1]法比安斯基[/m]
	[m1]ウカシュ・ファビアンスキ[/m]

馬內
エドゥアール・マネ
	[m1]馬內[/m]
	[m1]エドゥアール・マネ[/m]

基蘭基比斯
キーラン・ギブス
	[m1]基蘭基比斯[/m]
	[m1]キーラン・ギブス[/m]

大強子對撞機
大型ハドロン衝突型加速器
	[m1]大強子對撞機[/m]
	[m1]大型ハドロン衝突型加速器[/m]

化石
化石
	[m1]化石[/m]
	[m1]化石[/m]

.kz
.kz
	[m1].kz[/m]
	[m1].kz[/m]

.hu
.hu
	[m1].hu[/m]
	[m1].hu[/m]

Myspace
Myspace
	[m1]Myspace[/m]
	[m1]Myspace[/m]

對流層
対流圏
	[m1]對流層[/m]
	[m1]対流圏[/m]

克里斯蒂娜
クリスティーナ・フェルナンデス・デ・キルチネル
	[m1]克里斯蒂娜[/m]
	[m1]クリスティーナ・フェルナンデス・デ・キルチネル[/m]

.ua
.ua
	[m1].ua[/m]
	[m1].ua[/m]

施洗約翰
洗礼者ヨハネ
	[m1]施洗約翰[/m]
	[m1]洗礼者ヨハネ[/m]

.cd
.cd
	[m1].cd[/m]
	[m1].cd[/m]

.ge
.ge
	[m1].ge[/m]
	[m1].ge[/m]

.ai
.ai
	[m1].ai[/m]
	[m1].ai[/m]

.cm
.cm
	[m1].cm[/m]
	[m1].cm[/m]

羅塞夫
ジルマ・ルセフ
	[m1]羅塞夫[/m]
	[m1]ジルマ・ルセフ[/m]

啤牌組合一覽
ポーカー・ハンドの一覧
	[m1]啤牌組合一覽[/m]
	[m1]ポーカー・ハンドの一覧[/m]

ム
む
	[m1]ム[/m]
	[m1]む[/m]

減
減法
	[m1]減[/m]
	[m1]減法[/m]

前65年
紀元前65年
	[m1]前65年[/m]
	[m1]紀元前65年[/m]

尼古拉二世
ニコライ2世
	[m1]尼古拉二世[/m]
	[m1]ニコライ2世[/m]

珊迪娜布洛
サンドラ・ブロック
	[m1]珊迪娜布洛[/m]
	[m1]サンドラ・ブロック[/m]

蟹
カニ
	[m1]蟹[/m]
	[m1]カニ[/m]

天佑吾王
女王陛下万歳
	[m1]天佑吾王[/m]
	[m1]女王陛下万歳[/m]

班加西
ベンガジ
	[m1]班加西[/m]
	[m1]ベンガジ[/m]

前29年
紀元前29年
	[m1]前29年[/m]
	[m1]紀元前29年[/m]

鉸剪
はさみ
	[m1]鉸剪[/m]
	[m1]はさみ[/m]

詹納
エドワード・ジェンナー
	[m1]詹納[/m]
	[m1]エドワード・ジェンナー[/m]

聶伯河
ドニエプル川
	[m1]聶伯河[/m]
	[m1]ドニエプル川[/m]

天然氣
天然ガス
	[m1]天然氣[/m]
	[m1]天然ガス[/m]

大理石
大理石
	[m1]大理石[/m]
	[m1]大理石[/m]

歐特星雲
オールトの雲
	[m1]歐特星雲[/m]
	[m1]オールトの雲[/m]

毒
毒
	[m1]毒[/m]
	[m1]毒[/m]

前53年
紀元前53年
	[m1]前53年[/m]
	[m1]紀元前53年[/m]

前90年
紀元前90年
	[m1]前90年[/m]
	[m1]紀元前90年[/m]

多麗絲萊辛
ドリス・レッシング
	[m1]多麗絲萊辛[/m]
	[m1]ドリス・レッシング[/m]

肚痾
下痢
	[m1]肚痾[/m]
	[m1]下痢[/m]

小飛象
ダンボ
	[m1]小飛象[/m]
	[m1]ダンボ[/m]

伍爾芙
ヴァージニア・ウルフ
	[m1]伍爾芙[/m]
	[m1]ヴァージニア・ウルフ[/m]

前7年
紀元前7年
	[m1]前7年[/m]
	[m1]紀元前7年[/m]

前9年
紀元前9年
	[m1]前9年[/m]
	[m1]紀元前9年[/m]

尿
尿
	[m1]尿[/m]
	[m1]尿[/m]

1850年代
1850年代
	[m1]1850年代[/m]
	[m1]1850年代[/m]

PH
水素イオン指数
	[m1]PH[/m]
	[m1]水素イオン指数[/m]

祈禱
祈り
	[m1]祈禱[/m]
	[m1]祈り[/m]

安徽
安徽省
	[m1]安徽[/m]
	[m1]安徽省[/m]

前32年
紀元前32年
	[m1]前32年[/m]
	[m1]紀元前32年[/m]

前91年
紀元前91年
	[m1]前91年[/m]
	[m1]紀元前91年[/m]

國際奧林匹克委員會
国際オリンピック委員会
	[m1]國際奧林匹克委員會[/m]
	[m1]国際オリンピック委員会[/m]

.cr
.cr
	[m1].cr[/m]
	[m1].cr[/m]

.mx
.mx
	[m1].mx[/m]
	[m1].mx[/m]

Skype
Skype
	[m1]Skype[/m]
	[m1]Skype[/m]

.bw
.bw
	[m1].bw[/m]
	[m1].bw[/m]

保時捷
ポルシェ
	[m1]保時捷[/m]
	[m1]ポルシェ[/m]

海象
セイウチ
	[m1]海象[/m]
	[m1]セイウチ[/m]

聲韻學
音韻論
	[m1]聲韻學[/m]
	[m1]音韻論[/m]

.do
.do
	[m1].do[/m]
	[m1].do[/m]

.cu
.cu
	[m1].cu[/m]
	[m1].cu[/m]

.hr
.hr
	[m1].hr[/m]
	[m1].hr[/m]

.dj
.dj
	[m1].dj[/m]
	[m1].dj[/m]

.aq
.aq
	[m1].aq[/m]
	[m1].aq[/m]

.er
.er
	[m1].er[/m]
	[m1].er[/m]

.cv
.cv
	[m1].cv[/m]
	[m1].cv[/m]

.hn
.hn
	[m1].hn[/m]
	[m1].hn[/m]

.bm
.bm
	[m1].bm[/m]
	[m1].bm[/m]

.dm
.dm
	[m1].dm[/m]
	[m1].dm[/m]

.lk
.lk
	[m1].lk[/m]
	[m1].lk[/m]

.dz
.dz
	[m1].dz[/m]
	[m1].dz[/m]

.kh
.kh
	[m1].kh[/m]
	[m1].kh[/m]

紅毛猩猩
オランウータン
	[m1]紅毛猩猩[/m]
	[m1]オランウータン[/m]

額頭
額
	[m1]額頭[/m]
	[m1]額[/m]

.no
.no
	[m1].no[/m]
	[m1].no[/m]

詩篇
詩篇
	[m1]詩篇[/m]
	[m1]詩篇[/m]

忠清北道
忠清北道
	[m1]忠清北道[/m]
	[m1]忠清北道[/m]

大馬路保利斯塔
パウリスタ通り
	[m1]大馬路保利斯塔[/m]
	[m1]パウリスタ通り[/m]

忠清南道
忠清南道
	[m1]忠清南道[/m]
	[m1]忠清南道[/m]

江原道 (南韓)
江原道 (南)
	[m1]江原道 (南韓)[/m]
	[m1]江原道 (南)[/m]

內蒙古
内モンゴル自治区
	[m1]內蒙古[/m]
	[m1]内モンゴル自治区[/m]

梅毒
梅毒
	[m1]梅毒[/m]
	[m1]梅毒[/m]

.gg
.gg
	[m1].gg[/m]
	[m1].gg[/m]

露
露
	[m1]露[/m]
	[m1]露[/m]

.bj
.bj
	[m1].bj[/m]
	[m1].bj[/m]

.id
.id
	[m1].id[/m]
	[m1].id[/m]

.tr
.tr
	[m1].tr[/m]
	[m1].tr[/m]

.eu
.eu
	[m1].eu[/m]
	[m1].eu[/m]

.ht
.ht
	[m1].ht[/m]
	[m1].ht[/m]

.ec
.ec
	[m1].ec[/m]
	[m1].ec[/m]

金日成
金日成
	[m1]金日成[/m]
	[m1]金日成[/m]

前84年
紀元前84年
	[m1]前84年[/m]
	[m1]紀元前84年[/m]

前48年
紀元前48年
	[m1]前48年[/m]
	[m1]紀元前48年[/m]

前26年
紀元前26年
	[m1]前26年[/m]
	[m1]紀元前26年[/m]

前70年
紀元前70年
	[m1]前70年[/m]
	[m1]紀元前70年[/m]

前55年
紀元前55年
	[m1]前55年[/m]
	[m1]紀元前55年[/m]

慶尚南道
慶尚南道
	[m1]慶尚南道[/m]
	[m1]慶尚南道[/m]

前11年
紀元前11年
	[m1]前11年[/m]
	[m1]紀元前11年[/m]

慶尚北道
慶尚北道
	[m1]慶尚北道[/m]
	[m1]慶尚北道[/m]

全羅北道
全羅北道
	[m1]全羅北道[/m]
	[m1]全羅北道[/m]

菱形
菱形
	[m1]菱形[/m]
	[m1]菱形[/m]

全羅南道
全羅南道
	[m1]全羅南道[/m]
	[m1]全羅南道[/m]

濟州特別自治道
済州特別自治道
	[m1]濟州特別自治道[/m]
	[m1]済州特別自治道[/m]

樓
建築物
	[m1]樓[/m]
	[m1]建築物[/m]

麻石
花崗岩
	[m1]麻石[/m]
	[m1]花崗岩[/m]

湄公河
メコン川
	[m1]湄公河[/m]
	[m1]メコン川[/m]

索尼
ソニー
	[m1]索尼[/m]
	[m1]ソニー[/m]

.cf
.cf
	[m1].cf[/m]
	[m1].cf[/m]

.bf
.bf
	[m1].bf[/m]
	[m1].bf[/m]

.bn
.bn
	[m1].bn[/m]
	[m1].bn[/m]

銀仔
硬貨
	[m1]銀仔[/m]
	[m1]硬貨[/m]

巴別塔
バベルの塔
	[m1]巴別塔[/m]
	[m1]バベルの塔[/m]

南半球
南半球
	[m1]南半球[/m]
	[m1]南半球[/m]

前69年
紀元前69年
	[m1]前69年[/m]
	[m1]紀元前69年[/m]

前16年
紀元前16年
	[m1]前16年[/m]
	[m1]紀元前16年[/m]

前35年
紀元前35年
	[m1]前35年[/m]
	[m1]紀元前35年[/m]

前13年
紀元前13年
	[m1]前13年[/m]
	[m1]紀元前13年[/m]

Opera
Opera
	[m1]Opera[/m]
	[m1]Opera[/m]

舒夫真高
アンドリー・シェフチェンコ
	[m1]舒夫真高[/m]
	[m1]アンドリー・シェフチェンコ[/m]

戲院
映画館
	[m1]戲院[/m]
	[m1]映画館[/m]

亨利希赫茲
ハインリヒ・ヘルツ
	[m1]亨利希赫茲[/m]
	[m1]ハインリヒ・ヘルツ[/m]

諾定咸
ノッティンガム
	[m1]諾定咸[/m]
	[m1]ノッティンガム[/m]

維梅爾
ヨハネス・フェルメール
	[m1]維梅爾[/m]
	[m1]ヨハネス・フェルメール[/m]

貝可勒爾
アンリ・ベクレル
	[m1]貝可勒爾[/m]
	[m1]アンリ・ベクレル[/m]

蔚山
蔚山広域市
	[m1]蔚山[/m]
	[m1]蔚山広域市[/m]

光州
光州広域市
	[m1]光州[/m]
	[m1]光州広域市[/m]

火箭
ロケット
	[m1]火箭[/m]
	[m1]ロケット[/m]

雜誌
雑誌
	[m1]雜誌[/m]
	[m1]雑誌[/m]

利比亞城市一覽
リビアの都市の一覧
	[m1]利比亞城市一覽[/m]
	[m1]リビアの都市の一覧[/m]

李斯特
フランツ・リスト
	[m1]李斯特[/m]
	[m1]フランツ・リスト[/m]

波比·費斯查
ボビー・フィッシャー
	[m1]波比·費斯查[/m]
	[m1]ボビー・フィッシャー[/m]

.mk
.mk
	[m1].mk[/m]
	[m1].mk[/m]

美式足球
アメリカンフットボール
	[m1]美式足球[/m]
	[m1]アメリカンフットボール[/m]

前17年
紀元前17年
	[m1]前17年[/m]
	[m1]紀元前17年[/m]

前67年
紀元前67年
	[m1]前67年[/m]
	[m1]紀元前67年[/m]

前88年
紀元前88年
	[m1]前88年[/m]
	[m1]紀元前88年[/m]

前96年
紀元前96年
	[m1]前96年[/m]
	[m1]紀元前96年[/m]

前54年
紀元前54年
	[m1]前54年[/m]
	[m1]紀元前54年[/m]

前87年
紀元前87年
	[m1]前87年[/m]
	[m1]紀元前87年[/m]

西柚
グレープフルーツ
	[m1]西柚[/m]
	[m1]グレープフルーツ[/m]

醋
酢
	[m1]醋[/m]
	[m1]酢[/m]

絲襪奶茶
香港式ミルクティー
	[m1]絲襪奶茶[/m]
	[m1]香港式ミルクティー[/m]

美國財政懸崖
財政の崖
	[m1]美國財政懸崖[/m]
	[m1]財政の崖[/m]

波長
波長
	[m1]波長[/m]
	[m1]波長[/m]

前24年
紀元前24年
	[m1]前24年[/m]
	[m1]紀元前24年[/m]

前77年
紀元前77年
	[m1]前77年[/m]
	[m1]紀元前77年[/m]

Kurt Gödel
クルト・ゲーデル
	[m1]Kurt Gödel[/m]
	[m1]クルト・ゲーデル[/m]

天線得得B
テレタビーズ
	[m1]天線得得B[/m]
	[m1]テレタビーズ[/m]

湯水
スープ
	[m1]湯水[/m]
	[m1]スープ[/m]

江原道 (北韓)
江原道 (北)
	[m1]江原道 (北韓)[/m]
	[m1]江原道 (北)[/m]

多蒙特
ボルシア・ドルトムント
	[m1]多蒙特[/m]
	[m1]ボルシア・ドルトムント[/m]

米高佐敦
マイケル・ジョーダン
	[m1]米高佐敦[/m]
	[m1]マイケル・ジョーダン[/m]

芭蕾
バレエ
	[m1]芭蕾[/m]
	[m1]バレエ[/m]

里約熱內盧州
リオデジャネイロ州
	[m1]里約熱內盧州[/m]
	[m1]リオデジャネイロ州[/m]

畿內亞灣
ギニア湾
	[m1]畿內亞灣[/m]
	[m1]ギニア湾[/m]

.sa
.sa
	[m1].sa[/m]
	[m1].sa[/m]

.gd
.gd
	[m1].gd[/m]
	[m1].gd[/m]

.ma
.ma
	[m1].ma[/m]
	[m1].ma[/m]

.aw
.aw
	[m1].aw[/m]
	[m1].aw[/m]

.fo
.fo
	[m1].fo[/m]
	[m1].fo[/m]

.gy
.gy
	[m1].gy[/m]
	[m1].gy[/m]

.gw
.gw
	[m1].gw[/m]
	[m1].gw[/m]

.gl
.gl
	[m1].gl[/m]
	[m1].gl[/m]

.gq
.gq
	[m1].gq[/m]
	[m1].gq[/m]

冰球
アイスホッケー
	[m1]冰球[/m]
	[m1]アイスホッケー[/m]

庫爾德斯坦
クルディスタン
	[m1]庫爾德斯坦[/m]
	[m1]クルディスタン[/m]

痔瘡
痔
	[m1]痔瘡[/m]
	[m1]痔[/m]

法院
裁判所
	[m1]法院[/m]
	[m1]裁判所[/m]

利未記
レビ記
	[m1]利未記[/m]
	[m1]レビ記[/m]

二氧化碳截住儲埋
二酸化炭素貯留
	[m1]二氧化碳截住儲埋[/m]
	[m1]二酸化炭素貯留[/m]

根
根
	[m1]根[/m]
	[m1]根[/m]

菇時啤梨
セイヨウスグリ
	[m1]菇時啤梨[/m]
	[m1]セイヨウスグリ[/m]

枇杷
ビワ
	[m1]枇杷[/m]
	[m1]ビワ[/m]

史丹福大學
スタンフォード大学
	[m1]史丹福大學[/m]
	[m1]スタンフォード大学[/m]

凡德羅
ミース・ファン・デル・ローエ
	[m1]凡德羅[/m]
	[m1]ミース・ファン・デル・ローエ[/m]

摩爾
モル
	[m1]摩爾[/m]
	[m1]モル[/m]

前60年
紀元前60年
	[m1]前60年[/m]
	[m1]紀元前60年[/m]

.sk
.sk
	[m1].sk[/m]
	[m1].sk[/m]

林柏特
フランク・ランパード
	[m1]林柏特[/m]
	[m1]フランク・ランパード[/m]

澱粉
デンプン
	[m1]澱粉[/m]
	[m1]デンプン[/m]

前56年
紀元前56年
	[m1]前56年[/m]
	[m1]紀元前56年[/m]

前98年
紀元前98年
	[m1]前98年[/m]
	[m1]紀元前98年[/m]

前51年
紀元前51年
	[m1]前51年[/m]
	[m1]紀元前51年[/m]

聖佐治 (格林納達)
セントジョージズ
	[m1]聖佐治 (格林納達)[/m]
	[m1]セントジョージズ[/m]

尼古拉蒲珊
ニコラ・プッサン
	[m1]尼古拉蒲珊[/m]
	[m1]ニコラ・プッサン[/m]

溫室效應
温室効果
	[m1]溫室效應[/m]
	[m1]温室効果[/m]

茱莉亞·基勒
ジュリア・ギラード
	[m1]茱莉亞·基勒[/m]
	[m1]ジュリア・ギラード[/m]

哈姆雷特
ハムレット
	[m1]哈姆雷特[/m]
	[m1]ハムレット[/m]

華國鋒
華国鋒
	[m1]華國鋒[/m]
	[m1]華国鋒[/m]

可卡因
コカイン
	[m1]可卡因[/m]
	[m1]コカイン[/m]

打域囂拔
ダフィット・ヒルベルト
	[m1]打域囂拔[/m]
	[m1]ダフィット・ヒルベルト[/m]

歐姆定律
オームの法則
	[m1]歐姆定律[/m]
	[m1]オームの法則[/m]

遮
傘
	[m1]遮[/m]
	[m1]傘[/m]

芫茜
コリアンダー
	[m1]芫茜[/m]
	[m1]コリアンダー[/m]

君主立憲制
立憲君主制
	[m1]君主立憲制[/m]
	[m1]立憲君主制[/m]

劉曉波
劉暁波
	[m1]劉曉波[/m]
	[m1]劉暁波[/m]

.to
.to
	[m1].to[/m]
	[m1].to[/m]

.lv
.lv
	[m1].lv[/m]
	[m1].lv[/m]

.gh
.gh
	[m1].gh[/m]
	[m1].gh[/m]

.mm
.mm
	[m1].mm[/m]
	[m1].mm[/m]

.hk
.hk
	[m1].hk[/m]
	[m1].hk[/m]

華沙公約組織
ワルシャワ条約機構
	[m1]華沙公約組織[/m]
	[m1]ワルシャワ条約機構[/m]

前81年
紀元前81年
	[m1]前81年[/m]
	[m1]紀元前81年[/m]

前62年
紀元前62年
	[m1]前62年[/m]
	[m1]紀元前62年[/m]

前95年
紀元前95年
	[m1]前95年[/m]
	[m1]紀元前95年[/m]

齋戒月
ラマダーン
	[m1]齋戒月[/m]
	[m1]ラマダーン[/m]

前71年
紀元前71年
	[m1]前71年[/m]
	[m1]紀元前71年[/m]

前97年
紀元前97年
	[m1]前97年[/m]
	[m1]紀元前97年[/m]

健力士世界紀錄
ギネス世界記録
	[m1]健力士世界紀錄[/m]
	[m1]ギネス世界記録[/m]

監躉困境
囚人のジレンマ
	[m1]監躉困境[/m]
	[m1]囚人のジレンマ[/m]

福建
福建省
	[m1]福建[/m]
	[m1]福建省[/m]

.kg
.kg
	[m1].kg[/m]
	[m1].kg[/m]

共濟會
フリーメイソン
	[m1]共濟會[/m]
	[m1]フリーメイソン[/m]

.as
.as
	[m1].as[/m]
	[m1].as[/m]

.gm
.gm
	[m1].gm[/m]
	[m1].gm[/m]

.gn
.gn
	[m1].gn[/m]
	[m1].gn[/m]

.iq
.iq
	[m1].iq[/m]
	[m1].iq[/m]

.ir
.ir
	[m1].ir[/m]
	[m1].ir[/m]

.gt
.gt
	[m1].gt[/m]
	[m1].gt[/m]

.ga
.ga
	[m1].ga[/m]
	[m1].ga[/m]

.mh
.mh
	[m1].mh[/m]
	[m1].mh[/m]

.ls
.ls
	[m1].ls[/m]
	[m1].ls[/m]

.lu
.lu
	[m1].lu[/m]
	[m1].lu[/m]

句
文
	[m1]句[/m]
	[m1]文[/m]

克
グラム
	[m1]克[/m]
	[m1]グラム[/m]

前86年
紀元前86年
	[m1]前86年[/m]
	[m1]紀元前86年[/m]

前80年
紀元前80年
	[m1]前80年[/m]
	[m1]紀元前80年[/m]

.tm
.tm
	[m1].tm[/m]
	[m1].tm[/m]

.lb
.lb
	[m1].lb[/m]
	[m1].lb[/m]

.ph
.ph
	[m1].ph[/m]
	[m1].ph[/m]

.zm
.zm
	[m1].zm[/m]
	[m1].zm[/m]

.uz
.uz
	[m1].uz[/m]
	[m1].uz[/m]

.uy
.uy
	[m1].uy[/m]
	[m1].uy[/m]

.sg
.sg
	[m1].sg[/m]
	[m1].sg[/m]

.kr
.kr
	[m1].kr[/m]
	[m1].kr[/m]

.mt
.mt
	[m1].mt[/m]
	[m1].mt[/m]

高血壓
高血圧
	[m1]高血壓[/m]
	[m1]高血圧[/m]

前74年
紀元前74年
	[m1]前74年[/m]
	[m1]紀元前74年[/m]

前64年
紀元前64年
	[m1]前64年[/m]
	[m1]紀元前64年[/m]

前99年
紀元前99年
	[m1]前99年[/m]
	[m1]紀元前99年[/m]

前76年
紀元前76年
	[m1]前76年[/m]
	[m1]紀元前76年[/m]

前79年
紀元前79年
	[m1]前79年[/m]
	[m1]紀元前79年[/m]

前61年
紀元前61年
	[m1]前61年[/m]
	[m1]紀元前61年[/m]

.la
.la
	[m1].la[/m]
	[m1].la[/m]

空中花園
バビロンの空中庭園
	[m1]空中花園[/m]
	[m1]バビロンの空中庭園[/m]

前50年
紀元前50年
	[m1]前50年[/m]
	[m1]紀元前50年[/m]

.jm
.jm
	[m1].jm[/m]
	[m1].jm[/m]

.pa
.pa
	[m1].pa[/m]
	[m1].pa[/m]

.pe
.pe
	[m1].pe[/m]
	[m1].pe[/m]

小熊貓
レッサーパンダ
	[m1]小熊貓[/m]
	[m1]レッサーパンダ[/m]

蒙古族
モンゴル系民族
	[m1]蒙古族[/m]
	[m1]モンゴル系民族[/m]

國際原子能機構
国際原子力機関
	[m1]國際原子能機構[/m]
	[m1]国際原子力機関[/m]

.bi
.bi
	[m1].bi[/m]
	[m1].bi[/m]

紅鸛
フラミンゴ
	[m1]紅鸛[/m]
	[m1]フラミンゴ[/m]

大溪地
タヒチ島
	[m1]大溪地[/m]
	[m1]タヒチ島[/m]

沙特
アンワル・アッ＝サーダート
	[m1]沙特[/m]
	[m1]アンワル・アッ＝サーダート[/m]

.nz
.nz
	[m1].nz[/m]
	[m1].nz[/m]

.mc
.mc
	[m1].mc[/m]
	[m1].mc[/m]

.ml
.ml
	[m1].ml[/m]
	[m1].ml[/m]

.ki
.ki
	[m1].ki[/m]
	[m1].ki[/m]

國家同地區頂級域
国別コードトップレベルドメイン
	[m1]國家同地區頂級域[/m]
	[m1]国別コードトップレベルドメイン[/m]

.tj
.tj
	[m1].tj[/m]
	[m1].tj[/m]

.ly
.ly
	[m1].ly[/m]
	[m1].ly[/m]

啟示錄
ヨハネの黙示録
	[m1]啟示錄[/m]
	[m1]ヨハネの黙示録[/m]

薩滿教
シャーマニズム
	[m1]薩滿教[/m]
	[m1]シャーマニズム[/m]

.im
.im
	[m1].im[/m]
	[m1].im[/m]

前399年
紀元前399年
	[m1]前399年[/m]
	[m1]紀元前399年[/m]

玄奘
玄奘三蔵
	[m1]玄奘[/m]
	[m1]玄奘三蔵[/m]

戈壁沙漠
ゴビ砂漠
	[m1]戈壁沙漠[/m]
	[m1]ゴビ砂漠[/m]

同義詞
類義語
	[m1]同義詞[/m]
	[m1]類義語[/m]

特蘭斯特勒默
トーマス・トランストロンメル
	[m1]特蘭斯特勒默[/m]
	[m1]トーマス・トランストロンメル[/m]

公民權
市民
	[m1]公民權[/m]
	[m1]市民[/m]

全州
全州市
	[m1]全州[/m]
	[m1]全州市[/m]

濟州
済州市
	[m1]濟州[/m]
	[m1]済州市[/m]

清州
清州市
	[m1]清州[/m]
	[m1]清州市[/m]

春川
春川市
	[m1]春川[/m]
	[m1]春川市[/m]

囉柚
尻
	[m1]囉柚[/m]
	[m1]尻[/m]

.kp
.kp
	[m1].kp[/m]
	[m1].kp[/m]

床
ベッド
	[m1]床[/m]
	[m1]ベッド[/m]

前82年
紀元前82年
	[m1]前82年[/m]
	[m1]紀元前82年[/m]

塔斯曼
アベル・タスマン
	[m1]塔斯曼[/m]
	[m1]アベル・タスマン[/m]

.cc
.cc
	[m1].cc[/m]
	[m1].cc[/m]

石刻
ペトログリフ
	[m1]石刻[/m]
	[m1]ペトログリフ[/m]

藍鯨
シロナガスクジラ
	[m1]藍鯨[/m]
	[m1]シロナガスクジラ[/m]

海南
海南省
	[m1]海南[/m]
	[m1]海南省[/m]

功
仕事 (物理学)
	[m1]功[/m]
	[m1]仕事 (物理学)[/m]

前149年
紀元前149年
	[m1]前149年[/m]
	[m1]紀元前149年[/m]

前101年
紀元前101年
	[m1]前101年[/m]
	[m1]紀元前101年[/m]

普通話拼音
ピン音
	[m1]普通話拼音[/m]
	[m1]ピン音[/m]

遠東
極東
	[m1]遠東[/m]
	[m1]極東[/m]

鐮刀
鎌
	[m1]鐮刀[/m]
	[m1]鎌[/m]

鱭魚
ボラ科
	[m1]鱭魚[/m]
	[m1]ボラ科[/m]

URL
Uniform Resource Locator
	[m1]URL[/m]
	[m1]Uniform Resource Locator[/m]

Mirante do Vale
ルックアウトバレー
	[m1]Mirante do Vale[/m]
	[m1]ルックアウトバレー[/m]

西班牙男子足球代表隊
サッカースペイン代表
	[m1]西班牙男子足球代表隊[/m]
	[m1]サッカースペイン代表[/m]

.ck
.ck
	[m1].ck[/m]
	[m1].ck[/m]

FTP
File Transfer Protocol
	[m1]FTP[/m]
	[m1]File Transfer Protocol[/m]

韮菜
ニラ
	[m1]韮菜[/m]
	[m1]ニラ[/m]

.zw
.zw
	[m1].zw[/m]
	[m1].zw[/m]

華氏
華氏
	[m1]華氏[/m]
	[m1]華氏[/m]

黎曼
ベルンハルト・リーマン
	[m1]黎曼[/m]
	[m1]ベルンハルト・リーマン[/m]

卡爾哥夫
ハルキウ
	[m1]卡爾哥夫[/m]
	[m1]ハルキウ[/m]

40
40
	[m1]40[/m]
	[m1]40[/m]

白鴿
カワラバト
	[m1]白鴿[/m]
	[m1]カワラバト[/m]

羊毛
ウール
	[m1]羊毛[/m]
	[m1]ウール[/m]

PDF
Portable Document Format
	[m1]PDF[/m]
	[m1]Portable Document Format[/m]

圓錐
円錐
	[m1]圓錐[/m]
	[m1]円錐[/m]

前83年
紀元前83年
	[m1]前83年[/m]
	[m1]紀元前83年[/m]

前92年
紀元前92年
	[m1]前92年[/m]
	[m1]紀元前92年[/m]

前93年
紀元前93年
	[m1]前93年[/m]
	[m1]紀元前93年[/m]

前94年
紀元前94年
	[m1]前94年[/m]
	[m1]紀元前94年[/m]

前78年
紀元前78年
	[m1]前78年[/m]
	[m1]紀元前78年[/m]

康城影展
カンヌ国際映画祭
	[m1]康城影展[/m]
	[m1]カンヌ国際映画祭[/m]

星雲
星雲
	[m1]星雲[/m]
	[m1]星雲[/m]

國際母語日
国際母語デー
	[m1]國際母語日[/m]
	[m1]国際母語デー[/m]

USB
ユニバーサル・シリアル・バス
	[m1]USB[/m]
	[m1]ユニバーサル・シリアル・バス[/m]

.va
.va
	[m1].va[/m]
	[m1].va[/m]

唂咕樹
カカオ
	[m1]唂咕樹[/m]
	[m1]カカオ[/m]

甘肅
甘粛省
	[m1]甘肅[/m]
	[m1]甘粛省[/m]

安德利亞波車利
アンドレア・ボチェッリ
	[m1]安德利亞波車利[/m]
	[m1]アンドレア・ボチェッリ[/m]

.gi
.gi
	[m1].gi[/m]
	[m1].gi[/m]

塔利班
ターリバーン
	[m1]塔利班[/m]
	[m1]ターリバーン[/m]

前66年
紀元前66年
	[m1]前66年[/m]
	[m1]紀元前66年[/m]

前85年
紀元前85年
	[m1]前85年[/m]
	[m1]紀元前85年[/m]

前89年
紀元前89年
	[m1]前89年[/m]
	[m1]紀元前89年[/m]

前72年
紀元前72年
	[m1]前72年[/m]
	[m1]紀元前72年[/m]

前73年
紀元前73年
	[m1]前73年[/m]
	[m1]紀元前73年[/m]

前68年
紀元前68年
	[m1]前68年[/m]
	[m1]紀元前68年[/m]

前75年
紀元前75年
	[m1]前75年[/m]
	[m1]紀元前75年[/m]

摔角
レスリング
	[m1]摔角[/m]
	[m1]レスリング[/m]

燃料
燃料
	[m1]燃料[/m]
	[m1]燃料[/m]

灰 (色)
灰色
	[m1]灰 (色)[/m]
	[m1]灰色[/m]

香料
香辛料
	[m1]香料[/m]
	[m1]香辛料[/m]

印度河文明
インダス文明
	[m1]印度河文明[/m]
	[m1]インダス文明[/m]

花旗
アメリカ合衆国の国旗
	[m1]花旗[/m]
	[m1]アメリカ合衆国の国旗[/m]

占士金馬倫
ジェームズ・キャメロン
	[m1]占士金馬倫[/m]
	[m1]ジェームズ・キャメロン[/m]

手踭
肘
	[m1]手踭[/m]
	[m1]肘[/m]

MP3
MP3
	[m1]MP3[/m]
	[m1]MP3[/m]

神父
司祭
	[m1]神父[/m]
	[m1]司祭[/m]

申命記
申命記
	[m1]申命記[/m]
	[m1]申命記[/m]

蘇州
蘇州市
	[m1]蘇州[/m]
	[m1]蘇州市[/m]

.fk
.fk
	[m1].fk[/m]
	[m1].fk[/m]

豹貓
ベンガルヤマネコ
	[m1]豹貓[/m]
	[m1]ベンガルヤマネコ[/m]

.jo
.jo
	[m1].jo[/m]
	[m1].jo[/m]

溫州
温州市
	[m1]溫州[/m]
	[m1]温州市[/m]

.li
.li
	[m1].li[/m]
	[m1].li[/m]

.lc
.lc
	[m1].lc[/m]
	[m1].lc[/m]

無錫
無錫市
	[m1]無錫[/m]
	[m1]無錫市[/m]

.mr
.mr
	[m1].mr[/m]
	[m1].mr[/m]

.je
.je
	[m1].je[/m]
	[m1].je[/m]

湖州
湖州市
	[m1]湖州[/m]
	[m1]湖州市[/m]

.sv
.sv
	[m1].sv[/m]
	[m1].sv[/m]

紹興
紹興市
	[m1]紹興[/m]
	[m1]紹興市[/m]

.kw
.kw
	[m1].kw[/m]
	[m1].kw[/m]

.ro
.ro
	[m1].ro[/m]
	[m1].ro[/m]

.vn
.vn
	[m1].vn[/m]
	[m1].vn[/m]

.nr
.nr
	[m1].nr[/m]
	[m1].nr[/m]

.ke
.ke
	[m1].ke[/m]
	[m1].ke[/m]

藪貓
サーバル
	[m1]藪貓[/m]
	[m1]サーバル[/m]

.vu
.vu
	[m1].vu[/m]
	[m1].vu[/m]

水牛
スイギュウ
	[m1]水牛[/m]
	[m1]スイギュウ[/m]

費蘭度托利斯
フェルナンド・トーレス
	[m1]費蘭度托利斯[/m]
	[m1]フェルナンド・トーレス[/m]

漢族
漢民族
	[m1]漢族[/m]
	[m1]漢民族[/m]

.za
.za
	[m1].za[/m]
	[m1].za[/m]

.na
.na
	[m1].na[/m]
	[m1].na[/m]

.ve
.ve
	[m1].ve[/m]
	[m1].ve[/m]

水門事件
ウォーターゲート事件
	[m1]水門事件[/m]
	[m1]ウォーターゲート事件[/m]

.gp
.gp
	[m1].gp[/m]
	[m1].gp[/m]

.sy
.sy
	[m1].sy[/m]
	[m1].sy[/m]

寧波
寧波市
	[m1]寧波[/m]
	[m1]寧波市[/m]

.mg
.mg
	[m1].mg[/m]
	[m1].mg[/m]

柯德莉·赫賓
オードリー・ヘプバーン
	[m1]柯德莉·赫賓[/m]
	[m1]オードリー・ヘプバーン[/m]

.gf
.gf
	[m1].gf[/m]
	[m1].gf[/m]

.mq
.mq
	[m1].mq[/m]
	[m1].mq[/m]

鬚
髭
	[m1]鬚[/m]
	[m1]髭[/m]

夏華
ル・アーヴル
	[m1]夏華[/m]
	[m1]ル・アーヴル[/m]

30
30
	[m1]30[/m]
	[m1]30[/m]

隆城國際機場
ロンタイン国際空港
	[m1]隆城國際機場[/m]
	[m1]ロンタイン国際空港[/m]

.ye
.ye
	[m1].ye[/m]
	[m1].ye[/m]

.km
.km
	[m1].km[/m]
	[m1].km[/m]

抑鬱症
うつ病
	[m1]抑鬱症[/m]
	[m1]うつ病[/m]

.lr
.lr
	[m1].lr[/m]
	[m1].lr[/m]

先知
預言者
	[m1]先知[/m]
	[m1]預言者[/m]

.tg
.tg
	[m1].tg[/m]
	[m1].tg[/m]

紙鷂
凧
	[m1]紙鷂[/m]
	[m1]凧[/m]

.vc
.vc
	[m1].vc[/m]
	[m1].vc[/m]

.ws
.ws
	[m1].ws[/m]
	[m1].ws[/m]

.mn
.mn
	[m1].mn[/m]
	[m1].mn[/m]

交通工具
乗り物
	[m1]交通工具[/m]
	[m1]乗り物[/m]

前201年
紀元前201年
	[m1]前201年[/m]
	[m1]紀元前201年[/m]

前202年
紀元前202年
	[m1]前202年[/m]
	[m1]紀元前202年[/m]

漢莎同盟
ハンザ同盟
	[m1]漢莎同盟[/m]
	[m1]ハンザ同盟[/m]

記者
記者
	[m1]記者[/m]
	[m1]記者[/m]

德斯汀荷夫曼
ダスティン・ホフマン
	[m1]德斯汀荷夫曼[/m]
	[m1]ダスティン・ホフマン[/m]

歐洲核研究組織
欧州原子核研究機構
	[m1]歐洲核研究組織[/m]
	[m1]欧州原子核研究機構[/m]

牆
壁
	[m1]牆[/m]
	[m1]壁[/m]

哈爾濱
ハルビン市
	[m1]哈爾濱[/m]
	[m1]ハルビン市[/m]

油
油
	[m1]油[/m]
	[m1]油[/m]

季候風
モンスーン
	[m1]季候風[/m]
	[m1]モンスーン[/m]

畫則師
建築士
	[m1]畫則師[/m]
	[m1]建築士[/m]

十月革命
十月革命
	[m1]十月革命[/m]
	[m1]十月革命[/m]

BASIC
BASIC
	[m1]BASIC[/m]
	[m1]BASIC[/m]

巴甫洛夫
イワン・パブロフ
	[m1]巴甫洛夫[/m]
	[m1]イワン・パブロフ[/m]

1600年代
1600年代
	[m1]1600年代[/m]
	[m1]1600年代[/m]

前146年
紀元前146年
	[m1]前146年[/m]
	[m1]紀元前146年[/m]

紋身
入れ墨
	[m1]紋身[/m]
	[m1]入れ墨[/m]

石英
石英
	[m1]石英[/m]
	[m1]石英[/m]

蜞乸
ヒル (動物)
	[m1]蜞乸[/m]
	[m1]ヒル (動物)[/m]

筆記簿
ノートブック
	[m1]筆記簿[/m]
	[m1]ノートブック[/m]

金融
金融
	[m1]金融[/m]
	[m1]金融[/m]

1000
1000
	[m1]1000[/m]
	[m1]1000[/m]

短訊
ショートメッセージサービス
	[m1]短訊[/m]
	[m1]ショートメッセージサービス[/m]

前356年
紀元前356年
	[m1]前356年[/m]
	[m1]紀元前356年[/m]

杜圖
デズモンド・ムピロ・ツツ
	[m1]杜圖[/m]
	[m1]デズモンド・ムピロ・ツツ[/m]

布殊
ジョージ・ブッシュ
	[m1]布殊[/m]
	[m1]ジョージ・ブッシュ[/m]

血紅蛋白
ヘモグロビン
	[m1]血紅蛋白[/m]
	[m1]ヘモグロビン[/m]

小鹿斑比
バンビ (映画)
	[m1]小鹿斑比[/m]
	[m1]バンビ (映画)[/m]

軸心國
枢軸国
	[m1]軸心國[/m]
	[m1]枢軸国[/m]

乾旱
旱魃
	[m1]乾旱[/m]
	[m1]旱魃[/m]

.mw
.mw
	[m1].mw[/m]
	[m1].mw[/m]

.mu
.mu
	[m1].mu[/m]
	[m1].mu[/m]

.td
.td
	[m1].td[/m]
	[m1].td[/m]

胡椒
コショウ
	[m1]胡椒[/m]
	[m1]コショウ[/m]

紅寶石
ルビー
	[m1]紅寶石[/m]
	[m1]ルビー[/m]

.sm
.sm
	[m1].sm[/m]
	[m1].sm[/m]

.tk
.tk
	[m1].tk[/m]
	[m1].tk[/m]

民數記
民数記
	[m1]民數記[/m]
	[m1]民数記[/m]

.sr
.sr
	[m1].sr[/m]
	[m1].sr[/m]

公民投票
住民投票
	[m1]公民投票[/m]
	[m1]住民投票[/m]

基本粒子
素粒子
	[m1]基本粒子[/m]
	[m1]素粒子[/m]

.qa
.qa
	[m1].qa[/m]
	[m1].qa[/m]

.tt
.tt
	[m1].tt[/m]
	[m1].tt[/m]

.ug
.ug
	[m1].ug[/m]
	[m1].ug[/m]

.my
.my
	[m1].my[/m]
	[m1].my[/m]

.mz
.mz
	[m1].mz[/m]
	[m1].mz[/m]

.om
.om
	[m1].om[/m]
	[m1].om[/m]

.th
.th
	[m1].th[/m]
	[m1].th[/m]

陸克文
ケビン・ラッド
	[m1]陸克文[/m]
	[m1]ケビン・ラッド[/m]

.cx
.cx
	[m1].cx[/m]
	[m1].cx[/m]

.sc
.sc
	[m1].sc[/m]
	[m1].sc[/m]

.gu
.gu
	[m1].gu[/m]
	[m1].gu[/m]

佩琳
サラ・ペイリン
	[m1]佩琳[/m]
	[m1]サラ・ペイリン[/m]

.kn
.kn
	[m1].kn[/m]
	[m1].kn[/m]

.pg
.pg
	[m1].pg[/m]
	[m1].pg[/m]

.sz
.sz
	[m1].sz[/m]
	[m1].sz[/m]

.pk
.pk
	[m1].pk[/m]
	[m1].pk[/m]

.ng
.ng
	[m1].ng[/m]
	[m1].ng[/m]

.tl
.tl
	[m1].tl[/m]
	[m1].tl[/m]

.gs
.gs
	[m1].gs[/m]
	[m1].gs[/m]

.ne
.ne
	[m1].ne[/m]
	[m1].ne[/m]

.tz
.tz
	[m1].tz[/m]
	[m1].tz[/m]

.py
.py
	[m1].py[/m]
	[m1].py[/m]

.tn
.tn
	[m1].tn[/m]
	[m1].tn[/m]

廚房
台所
	[m1]廚房[/m]
	[m1]台所[/m]

日本旗
日本の国旗
	[m1]日本旗[/m]
	[m1]日本の国旗[/m]

約翰遜瑟利夫
エレン・ジョンソン・サーリーフ
	[m1]約翰遜瑟利夫[/m]
	[m1]エレン・ジョンソン・サーリーフ[/m]

保險
保険
	[m1]保險[/m]
	[m1]保険[/m]

前110年
紀元前110年
	[m1]前110年[/m]
	[m1]紀元前110年[/m]

貨車
貨物自動車
	[m1]貨車[/m]
	[m1]貨物自動車[/m]

雲南
雲南省
	[m1]雲南[/m]
	[m1]雲南省[/m]

雙性戀
両性愛
	[m1]雙性戀[/m]
	[m1]両性愛[/m]

前106年
紀元前106年
	[m1]前106年[/m]
	[m1]紀元前106年[/m]

前480年
紀元前480年
	[m1]前480年[/m]
	[m1]紀元前480年[/m]

秘密國家警察
ゲシュタポ
	[m1]秘密國家警察[/m]
	[m1]ゲシュタポ[/m]

蘇菲亞羅蘭
ソフィア・ローレン
	[m1]蘇菲亞羅蘭[/m]
	[m1]ソフィア・ローレン[/m]

多項式
多項式
	[m1]多項式[/m]
	[m1]多項式[/m]

查理斯王子
チャールズ (プリンス・オブ・ウェールズ)
	[m1]查理斯王子[/m]
	[m1]チャールズ (プリンス・オブ・ウェールズ)[/m]

白果
イチョウ
	[m1]白果[/m]
	[m1]イチョウ[/m]

敦煌石窟
莫高窟
	[m1]敦煌石窟[/m]
	[m1]莫高窟[/m]

前331年
紀元前331年
	[m1]前331年[/m]
	[m1]紀元前331年[/m]

塔木德
タルムード
	[m1]塔木德[/m]
	[m1]タルムード[/m]

蘇丹 (稱呼)
スルターン
	[m1]蘇丹 (稱呼)[/m]
	[m1]スルターン[/m]

威克島
ウェーク島
	[m1]威克島[/m]
	[m1]ウェーク島[/m]

時代雜誌
タイム (雑誌)
	[m1]時代雜誌[/m]
	[m1]タイム (雑誌)[/m]

金蘋果
マルメロ
	[m1]金蘋果[/m]
	[m1]マルメロ[/m]

風力
風力発電
	[m1]風力[/m]
	[m1]風力発電[/m]

馬車路列比
マルチェロ・リッピ
	[m1]馬車路列比[/m]
	[m1]マルチェロ・リッピ[/m]

前200年
紀元前200年
	[m1]前200年[/m]
	[m1]紀元前200年[/m]

德國男子足球代表隊
サッカードイツ代表
	[m1]德國男子足球代表隊[/m]
	[m1]サッカードイツ代表[/m]

民歌
民族音楽
	[m1]民歌[/m]
	[m1]民族音楽[/m]

阿里斯托芬
アリストパネス
	[m1]阿里斯托芬[/m]
	[m1]アリストパネス[/m]

烏鴉
カラス属
	[m1]烏鴉[/m]
	[m1]カラス属[/m]

1700年代
1700年代
	[m1]1700年代[/m]
	[m1]1700年代[/m]

普里茅斯
プリマス
	[m1]普里茅斯[/m]
	[m1]プリマス[/m]

國立虎尾科技大學
国立虎尾科技大学
	[m1]國立虎尾科技大學[/m]
	[m1]国立虎尾科技大学[/m]

國立清華大學
国立清華大学
	[m1]國立清華大學[/m]
	[m1]国立清華大学[/m]

山東
山東省
	[m1]山東[/m]
	[m1]山東省[/m]

伊索
アイソーポス
	[m1]伊索[/m]
	[m1]アイソーポス[/m]

前322年
紀元前322年
	[m1]前322年[/m]
	[m1]紀元前322年[/m]

前336年
紀元前336年
	[m1]前336年[/m]
	[m1]紀元前336年[/m]

昌迪加爾
チャンディーガル
	[m1]昌迪加爾[/m]
	[m1]チャンディーガル[/m]

珍珠
真珠
	[m1]珍珠[/m]
	[m1]真珠[/m]

乸
メス (動物)
	[m1]乸[/m]
	[m1]メス (動物)[/m]

百足
ムカデ
	[m1]百足[/m]
	[m1]ムカデ[/m]

英屬印度洋領地
イギリス領インド洋地域
	[m1]英屬印度洋領地[/m]
	[m1]イギリス領インド洋地域[/m]

共享創意
クリエイティブ・コモンズ
	[m1]共享創意[/m]
	[m1]クリエイティブ・コモンズ[/m]

民族學
民族学
	[m1]民族學[/m]
	[m1]民族学[/m]

福塔雷薩
フォルタレザ
	[m1]福塔雷薩[/m]
	[m1]フォルタレザ[/m]

中南半島
インドシナ半島
	[m1]中南半島[/m]
	[m1]インドシナ半島[/m]

臂
腕
	[m1]臂[/m]
	[m1]腕[/m]

吳哥窟
アンコール・ワット
	[m1]吳哥窟[/m]
	[m1]アンコール・ワット[/m]

打比
ダービー (イギリス)
	[m1]打比[/m]
	[m1]ダービー (イギリス)[/m]

井
井戸
	[m1]井[/m]
	[m1]井戸[/m]

動物園
動物園
	[m1]動物園[/m]
	[m1]動物園[/m]

嘟嘟雀
ドードー
	[m1]嘟嘟雀[/m]
	[m1]ドードー[/m]

茴香
フェンネル
	[m1]茴香[/m]
	[m1]フェンネル[/m]

喬戈里峰
K2
	[m1]喬戈里峰[/m]
	[m1]K2[/m]

呂宋綠
エメラルド
	[m1]呂宋綠[/m]
	[m1]エメラルド[/m]

.mo
.mo
	[m1].mo[/m]
	[m1].mo[/m]

.np
.np
	[m1].np[/m]
	[m1].np[/m]

.ms
.ms
	[m1].ms[/m]
	[m1].ms[/m]

.rw
.rw
	[m1].rw[/m]
	[m1].rw[/m]

吉大奴
コトヌー
	[m1]吉大奴[/m]
	[m1]コトヌー[/m]

法國網球公開賽
全仏オープン
	[m1]法國網球公開賽[/m]
	[m1]全仏オープン[/m]

奧丁
オーディン
	[m1]奧丁[/m]
	[m1]オーディン[/m]

Mac OS
Mac OS
	[m1]Mac OS[/m]
	[m1]Mac OS[/m]

烴
炭化水素
	[m1]烴[/m]
	[m1]炭化水素[/m]

阿波羅11號
アポロ11号
	[m1]阿波羅11號[/m]
	[m1]アポロ11号[/m]

膽固醇
コレステロール
	[m1]膽固醇[/m]
	[m1]コレステロール[/m]

襪
靴下
	[m1]襪[/m]
	[m1]靴下[/m]

湯馬士·梅拿
トーマス・ミュラー
	[m1]湯馬士·梅拿[/m]
	[m1]トーマス・ミュラー[/m]

.me
.me
	[m1].me[/m]
	[m1].me[/m]

菲臘·拿姆
フィリップ・ラーム
	[m1]菲臘·拿姆[/m]
	[m1]フィリップ・ラーム[/m]

河南
河南省
	[m1]河南[/m]
	[m1]河南省[/m]

百慕達三角
バミューダトライアングル
	[m1]百慕達三角[/m]
	[m1]バミューダトライアングル[/m]

眼眉
眉毛
	[m1]眼眉[/m]
	[m1]眉毛[/m]

.mv
.mv
	[m1].mv[/m]
	[m1].mv[/m]

.sd
.sd
	[m1].sd[/m]
	[m1].sd[/m]

.sl
.sl
	[m1].sl[/m]
	[m1].sl[/m]

.st
.st
	[m1].st[/m]
	[m1].st[/m]

2010年海地地震
ハイチ地震 (2010年)
	[m1]2010年海地地震[/m]
	[m1]ハイチ地震 (2010年)[/m]

火雞
シチメンチョウ属
	[m1]火雞[/m]
	[m1]シチメンチョウ属[/m]

護照
パスポート
	[m1]護照[/m]
	[m1]パスポート[/m]

.hm
.hm
	[m1].hm[/m]
	[m1].hm[/m]

.tw
.tw
	[m1].tw[/m]
	[m1].tw[/m]

.sb
.sb
	[m1].sb[/m]
	[m1].sb[/m]

.ky
.ky
	[m1].ky[/m]
	[m1].ky[/m]

.mp
.mp
	[m1].mp[/m]
	[m1].mp[/m]

.ps
.ps
	[m1].ps[/m]
	[m1].ps[/m]

阿仁洛賓
アリエン・ロッベン
	[m1]阿仁洛賓[/m]
	[m1]アリエン・ロッベン[/m]

.pf
.pf
	[m1].pf[/m]
	[m1].pf[/m]

良十三世
レオ13世 (ローマ教皇)
	[m1]良十三世[/m]
	[m1]レオ13世 (ローマ教皇)[/m]

遼寧
遼寧省
	[m1]遼寧[/m]
	[m1]遼寧省[/m]

劏人殺手積克
切り裂きジャック
	[m1]劏人殺手積克[/m]
	[m1]切り裂きジャック[/m]

1740年代
1740年代
	[m1]1740年代[/m]
	[m1]1740年代[/m]

禽流感
鳥インフルエンザ
	[m1]禽流感[/m]
	[m1]鳥インフルエンザ[/m]

三河市
トロワリヴィエール
	[m1]三河市[/m]
	[m1]トロワリヴィエール[/m]

前384年
紀元前384年
	[m1]前384年[/m]
	[m1]紀元前384年[/m]

前264年
紀元前264年
	[m1]前264年[/m]
	[m1]紀元前264年[/m]

麗絲韋花絲潘
リース・ウィザースプーン
	[m1]麗絲韋花絲潘[/m]
	[m1]リース・ウィザースプーン[/m]

前185年
紀元前185年
	[m1]前185年[/m]
	[m1]紀元前185年[/m]

.pw
.pw
	[m1].pw[/m]
	[m1].pw[/m]

前169年
紀元前169年
	[m1]前169年[/m]
	[m1]紀元前169年[/m]

前119年
紀元前119年
	[m1]前119年[/m]
	[m1]紀元前119年[/m]

前195年
紀元前195年
	[m1]前195年[/m]
	[m1]紀元前195年[/m]

前115年
紀元前115年
	[m1]前115年[/m]
	[m1]紀元前115年[/m]

前120年
紀元前120年
	[m1]前120年[/m]
	[m1]紀元前120年[/m]

西梅
セイヨウスモモ
	[m1]西梅[/m]
	[m1]セイヨウスモモ[/m]

伺服器
サーバ
	[m1]伺服器[/m]
	[m1]サーバ[/m]

1500年代
1500年代
	[m1]1500年代[/m]
	[m1]1500年代[/m]

公
オス
	[m1]公[/m]
	[m1]オス[/m]

中石器時代
中石器時代
	[m1]中石器時代[/m]
	[m1]中石器時代[/m]

土倫
トゥーロン
	[m1]土倫[/m]
	[m1]トゥーロン[/m]

前156年
紀元前156年
	[m1]前156年[/m]
	[m1]紀元前156年[/m]

前129年
紀元前129年
	[m1]前129年[/m]
	[m1]紀元前129年[/m]

電台司令
レディオヘッド
	[m1]電台司令[/m]
	[m1]レディオヘッド[/m]

前104年
紀元前104年
	[m1]前104年[/m]
	[m1]紀元前104年[/m]

月食
月食
	[m1]月食[/m]
	[m1]月食[/m]

前139年
紀元前139年
	[m1]前139年[/m]
	[m1]紀元前139年[/m]

前122年
紀元前122年
	[m1]前122年[/m]
	[m1]紀元前122年[/m]

前206年
紀元前206年
	[m1]前206年[/m]
	[m1]紀元前206年[/m]

福柯
ミシェル・フーコー
	[m1]福柯[/m]
	[m1]ミシェル・フーコー[/m]

克倫威爾
オリバー・クロムウェル
	[m1]克倫威爾[/m]
	[m1]オリバー・クロムウェル[/m]

聖依納爵羅耀拉
イグナチオ・デ・ロヨラ
	[m1]聖依納爵羅耀拉[/m]
	[m1]イグナチオ・デ・ロヨラ[/m]

前323年
紀元前323年
	[m1]前323年[/m]
	[m1]紀元前323年[/m]

Chris Benoit
クリス・ベノワ
	[m1]Chris Benoit[/m]
	[m1]クリス・ベノワ[/m]

舒韋恩史迪加
バスティアン・シュヴァインシュタイガー
	[m1]舒韋恩史迪加[/m]
	[m1]バスティアン・シュヴァインシュタイガー[/m]

占摩理臣
ジム・モリソン
	[m1]占摩理臣[/m]
	[m1]ジム・モリソン[/m]

Omnibus
オムニバス (曖昧さ回避)
	[m1]Omnibus[/m]
	[m1]オムニバス (曖昧さ回避)[/m]

聖戰
ジハード
	[m1]聖戰[/m]
	[m1]ジハード[/m]

Hide
Hide
	[m1]Hide[/m]
	[m1]Hide[/m]

GNOME
GNOME
	[m1]GNOME[/m]
	[m1]GNOME[/m]

前203年
紀元前203年
	[m1]前203年[/m]
	[m1]紀元前203年[/m]

本體論
存在論
	[m1]本體論[/m]
	[m1]存在論[/m]

前102年
紀元前102年
	[m1]前102年[/m]
	[m1]紀元前102年[/m]

沙皇
ツァーリ
	[m1]沙皇[/m]
	[m1]ツァーリ[/m]

隧道
トンネル
	[m1]隧道[/m]
	[m1]トンネル[/m]

帕斯卡
パスカル
	[m1]帕斯卡[/m]
	[m1]パスカル[/m]

開雲
カイエンヌ
	[m1]開雲[/m]
	[m1]カイエンヌ[/m]

領呔
ネクタイ
	[m1]領呔[/m]
	[m1]ネクタイ[/m]

金門大橋
ゴールデンゲートブリッジ
	[m1]金門大橋[/m]
	[m1]ゴールデンゲートブリッジ[/m]

矛
槍
	[m1]矛[/m]
	[m1]槍[/m]

前159年
紀元前159年
	[m1]前159年[/m]
	[m1]紀元前159年[/m]

前141年
紀元前141年
	[m1]前141年[/m]
	[m1]紀元前141年[/m]

向量
空間ベクトル
	[m1]向量[/m]
	[m1]空間ベクトル[/m]

克戟
ホットケーキ
	[m1]克戟[/m]
	[m1]ホットケーキ[/m]

前183年
紀元前183年
	[m1]前183年[/m]
	[m1]紀元前183年[/m]

太陽系外行星
太陽系外惑星
	[m1]太陽系外行星[/m]
	[m1]太陽系外惑星[/m]

GNU
GNU
	[m1]GNU[/m]
	[m1]GNU[/m]

諾貝爾化學獎
ノーベル化学賞
	[m1]諾貝爾化學獎[/m]
	[m1]ノーベル化学賞[/m]

食人肉
カニバリズム
	[m1]食人肉[/m]
	[m1]カニバリズム[/m]

白堊紀
白亜紀
	[m1]白堊紀[/m]
	[m1]白亜紀[/m]

阿拉伯聯邦共和國
アラブ共和国連邦
	[m1]阿拉伯聯邦共和國[/m]
	[m1]アラブ共和国連邦[/m]

1820年代
1820年代
	[m1]1820年代[/m]
	[m1]1820年代[/m]

前241年
紀元前241年
	[m1]前241年[/m]
	[m1]紀元前241年[/m]

前209年
紀元前209年
	[m1]前209年[/m]
	[m1]紀元前209年[/m]

前210年
紀元前210年
	[m1]前210年[/m]
	[m1]紀元前210年[/m]

猶太曆
ユダヤ暦
	[m1]猶太曆[/m]
	[m1]ユダヤ暦[/m]

水痘
水痘
	[m1]水痘[/m]
	[m1]水痘[/m]

前103年
紀元前103年
	[m1]前103年[/m]
	[m1]紀元前103年[/m]

前145年
紀元前145年
	[m1]前145年[/m]
	[m1]紀元前145年[/m]

前347年
紀元前347年
	[m1]前347年[/m]
	[m1]紀元前347年[/m]

前142年
紀元前142年
	[m1]前142年[/m]
	[m1]紀元前142年[/m]

海港
港湾
	[m1]海港[/m]
	[m1]港湾[/m]

桑
クワ
	[m1]桑[/m]
	[m1]クワ[/m]

亞伯特·京
アルバート・キング
	[m1]亞伯特·京[/m]
	[m1]アルバート・キング[/m]

前109年
紀元前109年
	[m1]前109年[/m]
	[m1]紀元前109年[/m]

前215年
紀元前215年
	[m1]前215年[/m]
	[m1]紀元前215年[/m]

前148年
紀元前148年
	[m1]前148年[/m]
	[m1]紀元前148年[/m]

栃木縣
栃木県
	[m1]栃木縣[/m]
	[m1]栃木県[/m]

臺灣桃園國際機場
台湾桃園国際空港
	[m1]臺灣桃園國際機場[/m]
	[m1]台湾桃園国際空港[/m]

1770年代
1770年代
	[m1]1770年代[/m]
	[m1]1770年代[/m]

胸甲騎兵
胸甲騎兵
	[m1]胸甲騎兵[/m]
	[m1]胸甲騎兵[/m]

廣州白雲國際機場
広州白雲国際空港
	[m1]廣州白雲國際機場[/m]
	[m1]広州白雲国際空港[/m]

數獨
数独
	[m1]數獨[/m]
	[m1]数独[/m]

.nu
.nu
	[m1].nu[/m]
	[m1].nu[/m]

.wf
.wf
	[m1].wf[/m]
	[m1].wf[/m]

點 (幾何)
点 (数学)
	[m1]點 (幾何)[/m]
	[m1]点 (数学)[/m]

.io
.io
	[m1].io[/m]
	[m1].io[/m]

.tc
.tc
	[m1].tc[/m]
	[m1].tc[/m]

阿力士·費格遜
アレックス・ファーガソン
	[m1]阿力士·費格遜[/m]
	[m1]アレックス・ファーガソン[/m]

牛津英文字典
オックスフォード英語辞典
	[m1]牛津英文字典[/m]
	[m1]オックスフォード英語辞典[/m]

前121年
紀元前121年
	[m1]前121年[/m]
	[m1]紀元前121年[/m]

翠鳥
カワセミ亜目
	[m1]翠鳥[/m]
	[m1]カワセミ亜目[/m]

前189年
紀元前189年
	[m1]前189年[/m]
	[m1]紀元前189年[/m]

前179年
紀元前179年
	[m1]前179年[/m]
	[m1]紀元前179年[/m]

前186年
紀元前186年
	[m1]前186年[/m]
	[m1]紀元前186年[/m]

骰仔
サイコロ
	[m1]骰仔[/m]
	[m1]サイコロ[/m]

閻羅王
閻魔
	[m1]閻羅王[/m]
	[m1]閻魔[/m]

前190年
紀元前190年
	[m1]前190年[/m]
	[m1]紀元前190年[/m]

前152年
紀元前152年
	[m1]前152年[/m]
	[m1]紀元前152年[/m]

前168年
紀元前168年
	[m1]前168年[/m]
	[m1]紀元前168年[/m]

徐匡迪
徐匡迪
	[m1]徐匡迪[/m]
	[m1]徐匡迪[/m]

.rs
.rs
	[m1].rs[/m]
	[m1].rs[/m]

雪梨歌劇院
シドニー・オペラハウス
	[m1]雪梨歌劇院[/m]
	[m1]シドニー・オペラハウス[/m]

紅毛泥
セメント
	[m1]紅毛泥[/m]
	[m1]セメント[/m]

水手
船員
	[m1]水手[/m]
	[m1]船員[/m]

吉林
吉林省
	[m1]吉林[/m]
	[m1]吉林省[/m]

碩克艾佛朗
ザック・エフロン
	[m1]碩克艾佛朗[/m]
	[m1]ザック・エフロン[/m]

澳大拉西亞洲
オーストララシア
	[m1]澳大拉西亞洲[/m]
	[m1]オーストララシア[/m]

前333年
紀元前333年
	[m1]前333年[/m]
	[m1]紀元前333年[/m]

前235年
紀元前235年
	[m1]前235年[/m]
	[m1]紀元前235年[/m]

柏柏爾人
ベルベル人
	[m1]柏柏爾人[/m]
	[m1]ベルベル人[/m]

東海
東シナ海
	[m1]東海[/m]
	[m1]東シナ海[/m]

The Doors
ドアーズ
	[m1]The Doors[/m]
	[m1]ドアーズ[/m]

前222年
紀元前222年
	[m1]前222年[/m]
	[m1]紀元前222年[/m]

政變
クーデター
	[m1]政變[/m]
	[m1]クーデター[/m]

前236年
紀元前236年
	[m1]前236年[/m]
	[m1]紀元前236年[/m]

前237年
紀元前237年
	[m1]前237年[/m]
	[m1]紀元前237年[/m]

前238年
紀元前238年
	[m1]前238年[/m]
	[m1]紀元前238年[/m]

前239年
紀元前239年
	[m1]前239年[/m]
	[m1]紀元前239年[/m]

依士
酵母
	[m1]依士[/m]
	[m1]酵母[/m]

前233年
紀元前233年
	[m1]前233年[/m]
	[m1]紀元前233年[/m]

RSS
RSS
	[m1]RSS[/m]
	[m1]RSS[/m]

前231年
紀元前231年
	[m1]前231年[/m]
	[m1]紀元前231年[/m]

前177年
紀元前177年
	[m1]前177年[/m]
	[m1]紀元前177年[/m]

前229年
紀元前229年
	[m1]前229年[/m]
	[m1]紀元前229年[/m]

前171年
紀元前171年
	[m1]前171年[/m]
	[m1]紀元前171年[/m]

前225年
紀元前225年
	[m1]前225年[/m]
	[m1]紀元前225年[/m]

前133年
紀元前133年
	[m1]前133年[/m]
	[m1]紀元前133年[/m]

前226年
紀元前226年
	[m1]前226年[/m]
	[m1]紀元前226年[/m]

前137年
紀元前137年
	[m1]前137年[/m]
	[m1]紀元前137年[/m]

前223年
紀元前223年
	[m1]前223年[/m]
	[m1]紀元前223年[/m]

前184年
紀元前184年
	[m1]前184年[/m]
	[m1]紀元前184年[/m]

前144年
紀元前144年
	[m1]前144年[/m]
	[m1]紀元前144年[/m]

前147年
紀元前147年
	[m1]前147年[/m]
	[m1]紀元前147年[/m]

鬼
亡霊
	[m1]鬼[/m]
	[m1]亡霊[/m]

第56屆美國總統選舉
2008年アメリカ合衆国大統領選挙
	[m1]第56屆美國總統選舉[/m]
	[m1]2008年アメリカ合衆国大統領選挙[/m]

打招呼
挨拶
	[m1]打招呼[/m]
	[m1]挨拶[/m]

前232年
紀元前232年
	[m1]前232年[/m]
	[m1]紀元前232年[/m]

坎大哈
カンダハール
	[m1]坎大哈[/m]
	[m1]カンダハール[/m]

史高斯
ポール・スコールズ
	[m1]史高斯[/m]
	[m1]ポール・スコールズ[/m]

陶瓷
セラミックス
	[m1]陶瓷[/m]
	[m1]セラミックス[/m]

雲尼斯杜萊
ルート・ファン・ニステルローイ
	[m1]雲尼斯杜萊[/m]
	[m1]ルート・ファン・ニステルローイ[/m]

前151年
紀元前151年
	[m1]前151年[/m]
	[m1]紀元前151年[/m]

打仗理由
開戦事由
	[m1]打仗理由[/m]
	[m1]開戦事由[/m]

前200年代
紀元前200年代
	[m1]前200年代[/m]
	[m1]紀元前200年代[/m]

前112年
紀元前112年
	[m1]前112年[/m]
	[m1]紀元前112年[/m]

尤加利
ユーカリ
	[m1]尤加利[/m]
	[m1]ユーカリ[/m]

晏菲路球場
アンフィールド
	[m1]晏菲路球場[/m]
	[m1]アンフィールド[/m]

重擊防線
ラストスタンド
	[m1]重擊防線[/m]
	[m1]ラストスタンド[/m]

前250年代
紀元前250年代
	[m1]前250年代[/m]
	[m1]紀元前250年代[/m]

前290年代
紀元前290年代
	[m1]前290年代[/m]
	[m1]紀元前290年代[/m]

垃圾
廃棄物
	[m1]垃圾[/m]
	[m1]廃棄物[/m]

前280年代
紀元前280年代
	[m1]前280年代[/m]
	[m1]紀元前280年代[/m]

莎樂嘅網
シャーロットのおくりもの
	[m1]莎樂嘅網[/m]
	[m1]シャーロットのおくりもの[/m]

大樹菠蘿
パラミツ
	[m1]大樹菠蘿[/m]
	[m1]パラミツ[/m]

湖南
湖南省
	[m1]湖南[/m]
	[m1]湖南省[/m]

前350年
紀元前350年
	[m1]前350年[/m]
	[m1]紀元前350年[/m]

水族缸
アクアリウム
	[m1]水族缸[/m]
	[m1]アクアリウム[/m]

前230年代
紀元前230年代
	[m1]前230年代[/m]
	[m1]紀元前230年代[/m]

巴倫支海
バレンツ海
	[m1]巴倫支海[/m]
	[m1]バレンツ海[/m]

青海
青海省
	[m1]青海[/m]
	[m1]青海省[/m]

前197年
紀元前197年
	[m1]前197年[/m]
	[m1]紀元前197年[/m]

前207年
紀元前207年
	[m1]前207年[/m]
	[m1]紀元前207年[/m]

平行四邊形
平行四辺形
	[m1]平行四邊形[/m]
	[m1]平行四辺形[/m]

前105年
紀元前105年
	[m1]前105年[/m]
	[m1]紀元前105年[/m]

前188年
紀元前188年
	[m1]前188年[/m]
	[m1]紀元前188年[/m]

前180年
紀元前180年
	[m1]前180年[/m]
	[m1]紀元前180年[/m]

Thierry Henry
ティエリ・アンリ
	[m1]Thierry Henry[/m]
	[m1]ティエリ・アンリ[/m]

前131年
紀元前131年
	[m1]前131年[/m]
	[m1]紀元前131年[/m]

箭
矢
	[m1]箭[/m]
	[m1]矢[/m]

北京人
北京原人
	[m1]北京人[/m]
	[m1]北京原人[/m]

柏威夏寺
プレアヴィヒア寺院
	[m1]柏威夏寺[/m]
	[m1]プレアヴィヒア寺院[/m]

漢藏語系
シナ・チベット語族
	[m1]漢藏語系[/m]
	[m1]シナ・チベット語族[/m]

擬斑馬
クアッガ
	[m1]擬斑馬[/m]
	[m1]クアッガ[/m]

白腹海鵰
シロハラウミワシ
	[m1]白腹海鵰[/m]
	[m1]シロハラウミワシ[/m]

神秘主義
神秘主義
	[m1]神秘主義[/m]
	[m1]神秘主義[/m]

1680年代
1680年代
	[m1]1680年代[/m]
	[m1]1680年代[/m]

1610年代
1610年代
	[m1]1610年代[/m]
	[m1]1610年代[/m]

前191年
紀元前191年
	[m1]前191年[/m]
	[m1]紀元前191年[/m]

普法戰爭
普仏戦争
	[m1]普法戰爭[/m]
	[m1]普仏戦争[/m]

Oracle Linux
Oracle Linux
	[m1]Oracle Linux[/m]
	[m1]Oracle Linux[/m]

菲歷士·門德爾松
フェリックス・メンデルスゾーン
	[m1]菲歷士·門德爾松[/m]
	[m1]フェリックス・メンデルスゾーン[/m]

維吾爾族
ウイグル
	[m1]維吾爾族[/m]
	[m1]ウイグル[/m]

前275年
紀元前275年
	[m1]前275年[/m]
	[m1]紀元前275年[/m]

前212年
紀元前212年
	[m1]前212年[/m]
	[m1]紀元前212年[/m]

人文主義
ヒューマニズム
	[m1]人文主義[/m]
	[m1]ヒューマニズム[/m]

低音結他
エレクトリックベース
	[m1]低音結他[/m]
	[m1]エレクトリックベース[/m]

瑞士雞翼
瑞士鶏翼
	[m1]瑞士雞翼[/m]
	[m1]瑞士鶏翼[/m]

前199年
紀元前199年
	[m1]前199年[/m]
	[m1]紀元前199年[/m]

1510年代
1510年代
	[m1]1510年代[/m]
	[m1]1510年代[/m]

金一葉
金一葉
	[m1]金一葉[/m]
	[m1]金一葉[/m]

前196年
紀元前196年
	[m1]前196年[/m]
	[m1]紀元前196年[/m]

動能
運動エネルギー
	[m1]動能[/m]
	[m1]運動エネルギー[/m]

前187年
紀元前187年
	[m1]前187年[/m]
	[m1]紀元前187年[/m]

戴高樂機場
パリ＝シャルル・ド・ゴール空港
	[m1]戴高樂機場[/m]
	[m1]パリ＝シャルル・ド・ゴール空港[/m]

前198年
紀元前198年
	[m1]前198年[/m]
	[m1]紀元前198年[/m]

前192年
紀元前192年
	[m1]前192年[/m]
	[m1]紀元前192年[/m]

哥列查
アレックス・コレチャ
	[m1]哥列查[/m]
	[m1]アレックス・コレチャ[/m]

弓
弓矢
	[m1]弓[/m]
	[m1]弓矢[/m]

前193年
紀元前193年
	[m1]前193年[/m]
	[m1]紀元前193年[/m]

前194年
紀元前194年
	[m1]前194年[/m]
	[m1]紀元前194年[/m]

前205年
紀元前205年
	[m1]前205年[/m]
	[m1]紀元前205年[/m]

打字機
タイプライター
	[m1]打字機[/m]
	[m1]タイプライター[/m]

前155年
紀元前155年
	[m1]前155年[/m]
	[m1]紀元前155年[/m]

前176年
紀元前176年
	[m1]前176年[/m]
	[m1]紀元前176年[/m]

韋拉
パトリック・ヴィエラ
	[m1]韋拉[/m]
	[m1]パトリック・ヴィエラ[/m]

前181年
紀元前181年
	[m1]前181年[/m]
	[m1]紀元前181年[/m]

德加
エドガー・ドガ
	[m1]德加[/m]
	[m1]エドガー・ドガ[/m]

壽司
寿司
	[m1]壽司[/m]
	[m1]寿司[/m]

歐姬芙
ジョージア・オキーフ
	[m1]歐姬芙[/m]
	[m1]ジョージア・オキーフ[/m]

鴉片
アヘン
	[m1]鴉片[/m]
	[m1]アヘン[/m]

哥林·張伯斯
カラム・チャンバース
	[m1]哥林·張伯斯[/m]
	[m1]カラム・チャンバース[/m]

前167年
紀元前167年
	[m1]前167年[/m]
	[m1]紀元前167年[/m]

前166年
紀元前166年
	[m1]前166年[/m]
	[m1]紀元前166年[/m]

前174年
紀元前174年
	[m1]前174年[/m]
	[m1]紀元前174年[/m]

前165年
紀元前165年
	[m1]前165年[/m]
	[m1]紀元前165年[/m]

前208年
紀元前208年
	[m1]前208年[/m]
	[m1]紀元前208年[/m]

高速公路
高速道路
	[m1]高速公路[/m]
	[m1]高速道路[/m]

前160年
紀元前160年
	[m1]前160年[/m]
	[m1]紀元前160年[/m]

前161年
紀元前161年
	[m1]前161年[/m]
	[m1]紀元前161年[/m]

前164年
紀元前164年
	[m1]前164年[/m]
	[m1]紀元前164年[/m]

前182年
紀元前182年
	[m1]前182年[/m]
	[m1]紀元前182年[/m]

前173年
紀元前173年
	[m1]前173年[/m]
	[m1]紀元前173年[/m]

前172年
紀元前172年
	[m1]前172年[/m]
	[m1]紀元前172年[/m]

前178年
紀元前178年
	[m1]前178年[/m]
	[m1]紀元前178年[/m]

前175年
紀元前175年
	[m1]前175年[/m]
	[m1]紀元前175年[/m]

李安納度 (足球員)
レオナルド・ナシメント・ジ・アラウージョ
	[m1]李安納度 (足球員)[/m]
	[m1]レオナルド・ナシメント・ジ・アラウージョ[/m]

仙台
仙台市
	[m1]仙台[/m]
	[m1]仙台市[/m]

.nc
.nc
	[m1].nc[/m]
	[m1].nc[/m]

.re
.re
	[m1].re[/m]
	[m1].re[/m]

.vi
.vi
	[m1].vi[/m]
	[m1].vi[/m]

.sh
.sh
	[m1].sh[/m]
	[m1].sh[/m]

戒指
指輪
	[m1]戒指[/m]
	[m1]指輪[/m]

湖北
湖北省
	[m1]湖北[/m]
	[m1]湖北省[/m]

貝聿銘
イオ・ミン・ペイ
	[m1]貝聿銘[/m]
	[m1]イオ・ミン・ペイ[/m]

貝克島
ベーカー島
	[m1]貝克島[/m]
	[m1]ベーカー島[/m]

前154年
紀元前154年
	[m1]前154年[/m]
	[m1]紀元前154年[/m]

山西
山西省
	[m1]山西[/m]
	[m1]山西省[/m]

黑社會
組織犯罪
	[m1]黑社會[/m]
	[m1]組織犯罪[/m]

航空公司
航空会社
	[m1]航空公司[/m]
	[m1]航空会社[/m]

前132年
紀元前132年
	[m1]前132年[/m]
	[m1]紀元前132年[/m]

前170年
紀元前170年
	[m1]前170年[/m]
	[m1]紀元前170年[/m]

前157年
紀元前157年
	[m1]前157年[/m]
	[m1]紀元前157年[/m]

前111年
紀元前111年
	[m1]前111年[/m]
	[m1]紀元前111年[/m]

前114年
紀元前114年
	[m1]前114年[/m]
	[m1]紀元前114年[/m]

前220年
紀元前220年
	[m1]前220年[/m]
	[m1]紀元前220年[/m]

前163年
紀元前163年
	[m1]前163年[/m]
	[m1]紀元前163年[/m]

前162年
紀元前162年
	[m1]前162年[/m]
	[m1]紀元前162年[/m]

前280年
紀元前280年
	[m1]前280年[/m]
	[m1]紀元前280年[/m]

前134年
紀元前134年
	[m1]前134年[/m]
	[m1]紀元前134年[/m]

面珠
頬
	[m1]面珠[/m]
	[m1]頬[/m]

扭計骰
ルービックキューブ
	[m1]扭計骰[/m]
	[m1]ルービックキューブ[/m]

愛耶也華地省
エーヤワディ地方域
	[m1]愛耶也華地省[/m]
	[m1]エーヤワディ地方域[/m]

奧盧
オウル
	[m1]奧盧[/m]
	[m1]オウル[/m]

荷蘭足球代表隊
サッカーオランダ代表
	[m1]荷蘭足球代表隊[/m]
	[m1]サッカーオランダ代表[/m]

朊毒體
プリオン
	[m1]朊毒體[/m]
	[m1]プリオン[/m]

謎語
なぞなぞ
	[m1]謎語[/m]
	[m1]なぞなぞ[/m]

軍人
軍人
	[m1]軍人[/m]
	[m1]軍人[/m]

啡色
茶色
	[m1]啡色[/m]
	[m1]茶色[/m]

.vg
.vg
	[m1].vg[/m]
	[m1].vg[/m]

歐姆
オーム
	[m1]歐姆[/m]
	[m1]オーム[/m]

亞科·查理斯·卡奇
アーサー・C・クラーク
	[m1]亞科·查理斯·卡奇[/m]
	[m1]アーサー・C・クラーク[/m]

強姦
強姦
	[m1]強姦[/m]
	[m1]強姦[/m]

貴州
貴州省
	[m1]貴州[/m]
	[m1]貴州省[/m]

桶
バケツ
	[m1]桶[/m]
	[m1]バケツ[/m]

聖誕樹
クリスマスツリー
	[m1]聖誕樹[/m]
	[m1]クリスマスツリー[/m]

用家介面
ユーザインタフェース
	[m1]用家介面[/m]
	[m1]ユーザインタフェース[/m]

瑪莉雪萊
メアリー・シェリー
	[m1]瑪莉雪萊[/m]
	[m1]メアリー・シェリー[/m]

三疊紀
三畳紀
	[m1]三疊紀[/m]
	[m1]三畳紀[/m]

維特魯威
ウィトルウィウス
	[m1]維特魯威[/m]
	[m1]ウィトルウィウス[/m]

諾貝爾經濟學獎
アルフレッド・ノーベル記念経済学スウェーデン国立銀行賞
	[m1]諾貝爾經濟學獎[/m]
	[m1]アルフレッド・ノーベル記念経済学スウェーデン国立銀行賞[/m]

前218年
紀元前218年
	[m1]前218年[/m]
	[m1]紀元前218年[/m]

前118年
紀元前118年
	[m1]前118年[/m]
	[m1]紀元前118年[/m]

前138年
紀元前138年
	[m1]前138年[/m]
	[m1]紀元前138年[/m]

前135年
紀元前135年
	[m1]前135年[/m]
	[m1]紀元前135年[/m]

前128年
紀元前128年
	[m1]前128年[/m]
	[m1]紀元前128年[/m]

前270年
紀元前270年
	[m1]前270年[/m]
	[m1]紀元前270年[/m]

巴菲特
ウォーレン・バフェット
	[m1]巴菲特[/m]
	[m1]ウォーレン・バフェット[/m]

公民抗命
市民的不服従
	[m1]公民抗命[/m]
	[m1]市民的不服従[/m]

生日
誕生日
	[m1]生日[/m]
	[m1]誕生日[/m]

慾經
カーマ・スートラ
	[m1]慾經[/m]
	[m1]カーマ・スートラ[/m]

艾沙雲
アンドレイ・アルシャヴィン
	[m1]艾沙雲[/m]
	[m1]アンドレイ・アルシャヴィン[/m]

.pr
.pr
	[m1].pr[/m]
	[m1].pr[/m]

中華飲食
中華料理
	[m1]中華飲食[/m]
	[m1]中華料理[/m]

半衰期
半減期
	[m1]半衰期[/m]
	[m1]半減期[/m]

亞巴郎諸教
アブラハムの宗教
	[m1]亞巴郎諸教[/m]
	[m1]アブラハムの宗教[/m]

騎兵
騎兵
	[m1]騎兵[/m]
	[m1]騎兵[/m]

蟋蟀
コオロギ
	[m1]蟋蟀[/m]
	[m1]コオロギ[/m]

前287年
紀元前287年
	[m1]前287年[/m]
	[m1]紀元前287年[/m]

前216年
紀元前216年
	[m1]前216年[/m]
	[m1]紀元前216年[/m]

前300年
紀元前300年
	[m1]前300年[/m]
	[m1]紀元前300年[/m]

京都議定書
京都議定書
	[m1]京都議定書[/m]
	[m1]京都議定書[/m]

聯合國大會
国際連合総会
	[m1]聯合國大會[/m]
	[m1]国際連合総会[/m]

佛利民
ミルトン・フリードマン
	[m1]佛利民[/m]
	[m1]ミルトン・フリードマン[/m]

銀紙
紙幣
	[m1]銀紙[/m]
	[m1]紙幣[/m]

哈雷
エドモンド・ハレー
	[m1]哈雷[/m]
	[m1]エドモンド・ハレー[/m]

前158年
紀元前158年
	[m1]前158年[/m]
	[m1]紀元前158年[/m]

前127年
紀元前127年
	[m1]前127年[/m]
	[m1]紀元前127年[/m]

前117年
紀元前117年
	[m1]前117年[/m]
	[m1]紀元前117年[/m]

前153年
紀元前153年
	[m1]前153年[/m]
	[m1]紀元前153年[/m]

前125年
紀元前125年
	[m1]前125年[/m]
	[m1]紀元前125年[/m]

前108年
紀元前108年
	[m1]前108年[/m]
	[m1]紀元前108年[/m]

前124年
紀元前124年
	[m1]前124年[/m]
	[m1]紀元前124年[/m]

狄拉克
ポール・ディラック
	[m1]狄拉克[/m]
	[m1]ポール・ディラック[/m]

國際勞動節
メーデー
	[m1]國際勞動節[/m]
	[m1]メーデー[/m]

母親節
母の日
	[m1]母親節[/m]
	[m1]母の日[/m]

醋酸
酢酸
	[m1]醋酸[/m]
	[m1]酢酸[/m]

澗
渓流
	[m1]澗[/m]
	[m1]渓流[/m]

雷達
レーダー
	[m1]雷達[/m]
	[m1]レーダー[/m]

前221年
紀元前221年
	[m1]前221年[/m]
	[m1]紀元前221年[/m]

伊斯蘭會議組織
イスラム協力機構
	[m1]伊斯蘭會議組織[/m]
	[m1]イスラム協力機構[/m]

冰山
氷山
	[m1]冰山[/m]
	[m1]氷山[/m]

雲加
アーセン・ベンゲル
	[m1]雲加[/m]
	[m1]アーセン・ベンゲル[/m]

電燈膽
電球
	[m1]電燈膽[/m]
	[m1]電球[/m]

前230年
紀元前230年
	[m1]前230年[/m]
	[m1]紀元前230年[/m]

前295年
紀元前295年
	[m1]前295年[/m]
	[m1]紀元前295年[/m]

安達曼海
アンダマン海
	[m1]安達曼海[/m]
	[m1]アンダマン海[/m]

前276年
紀元前276年
	[m1]前276年[/m]
	[m1]紀元前276年[/m]

前204年
紀元前204年
	[m1]前204年[/m]
	[m1]紀元前204年[/m]

前288年
紀元前288年
	[m1]前288年[/m]
	[m1]紀元前288年[/m]

維納斯
ウェヌス
	[m1]維納斯[/m]
	[m1]ウェヌス[/m]

胡適
胡適
	[m1]胡適[/m]
	[m1]胡適[/m]

兵馬俑
兵馬俑
	[m1]兵馬俑[/m]
	[m1]兵馬俑[/m]

亞美利哥
アメリゴ・ヴェスプッチ
	[m1]亞美利哥[/m]
	[m1]アメリゴ・ヴェスプッチ[/m]

約書亞記
ヨシュア記
	[m1]約書亞記[/m]
	[m1]ヨシュア記[/m]

唐氏綜合症
ダウン症候群
	[m1]唐氏綜合症[/m]
	[m1]ダウン症候群[/m]

百事可樂
ペプシコーラ
	[m1]百事可樂[/m]
	[m1]ペプシコーラ[/m]

西蘭花
ブロッコリー
	[m1]西蘭花[/m]
	[m1]ブロッコリー[/m]

2002年FIFA世界盃
2002 FIFAワールドカップ
	[m1]2002年FIFA世界盃[/m]
	[m1]2002 FIFAワールドカップ[/m]

伊斯蘭教徒
ムスリム
	[m1]伊斯蘭教徒[/m]
	[m1]ムスリム[/m]

英格蘭男子足球代表隊
サッカーイングランド代表
	[m1]英格蘭男子足球代表隊[/m]
	[m1]サッカーイングランド代表[/m]

藍光光碟
Blu-ray Disc
	[m1]藍光光碟[/m]
	[m1]Blu-ray Disc[/m]

法國男子足球代表隊
サッカーフランス代表
	[m1]法國男子足球代表隊[/m]
	[m1]サッカーフランス代表[/m]

破傷風
破傷風
	[m1]破傷風[/m]
	[m1]破傷風[/m]

.tf
.tf
	[m1].tf[/m]
	[m1].tf[/m]

貝利
ベリー (イングランド)
	[m1]貝利[/m]
	[m1]ベリー (イングランド)[/m]

慈禧太后
西太后
	[m1]慈禧太后[/m]
	[m1]西太后[/m]

菅直人
菅直人
	[m1]菅直人[/m]
	[m1]菅直人[/m]

薄荷
ミント
	[m1]薄荷[/m]
	[m1]ミント[/m]

中途島
ミッドウェー島
	[m1]中途島[/m]
	[m1]ミッドウェー島[/m]

啤牌
トランプ
	[m1]啤牌[/m]
	[m1]トランプ[/m]

339年
339年
	[m1]339年[/m]
	[m1]339年[/m]

340年
340年
	[m1]340年[/m]
	[m1]340年[/m]

宮城縣
宮城県
	[m1]宮城縣[/m]
	[m1]宮城県[/m]

肺癌
肺癌
	[m1]肺癌[/m]
	[m1]肺癌[/m]

HKT48
HKT48
	[m1]HKT48[/m]
	[m1]HKT48[/m]

354年
354年
	[m1]354年[/m]
	[m1]354年[/m]

馬戲團
サーカス
	[m1]馬戲團[/m]
	[m1]サーカス[/m]

356年
356年
	[m1]356年[/m]
	[m1]356年[/m]

358年
358年
	[m1]358年[/m]
	[m1]358年[/m]

361年
361年
	[m1]361年[/m]
	[m1]361年[/m]

363年
363年
	[m1]363年[/m]
	[m1]363年[/m]

364年
364年
	[m1]364年[/m]
	[m1]364年[/m]

陝西
陝西省
	[m1]陝西[/m]
	[m1]陝西省[/m]

身份證
身分証明書
	[m1]身份證[/m]
	[m1]身分証明書[/m]

368年
368年
	[m1]368年[/m]
	[m1]368年[/m]

369年
369年
	[m1]369年[/m]
	[m1]369年[/m]

370年
370年
	[m1]370年[/m]
	[m1]370年[/m]

安士
オンス
	[m1]安士[/m]
	[m1]オンス[/m]

宗座從缺
使徒座空位
	[m1]宗座從缺[/m]
	[m1]使徒座空位[/m]

371年
371年
	[m1]371年[/m]
	[m1]371年[/m]

376年
376年
	[m1]376年[/m]
	[m1]376年[/m]

377年
377年
	[m1]377年[/m]
	[m1]377年[/m]

378年
378年
	[m1]378年[/m]
	[m1]378年[/m]

1780年代
1780年代
	[m1]1780年代[/m]
	[m1]1780年代[/m]

383年
383年
	[m1]383年[/m]
	[m1]383年[/m]

384年
384年
	[m1]384年[/m]
	[m1]384年[/m]

388年
388年
	[m1]388年[/m]
	[m1]388年[/m]

力臂
トルク
	[m1]力臂[/m]
	[m1]トルク[/m]

389年
389年
	[m1]389年[/m]
	[m1]389年[/m]

390年
390年
	[m1]390年[/m]
	[m1]390年[/m]

391年
391年
	[m1]391年[/m]
	[m1]391年[/m]

392年
392年
	[m1]392年[/m]
	[m1]392年[/m]

1730年代
1730年代
	[m1]1730年代[/m]
	[m1]1730年代[/m]

393年
393年
	[m1]393年[/m]
	[m1]393年[/m]

394年
394年
	[m1]394年[/m]
	[m1]394年[/m]

395年
395年
	[m1]395年[/m]
	[m1]395年[/m]

396年
396年
	[m1]396年[/m]
	[m1]396年[/m]

397年
397年
	[m1]397年[/m]
	[m1]397年[/m]

398年
398年
	[m1]398年[/m]
	[m1]398年[/m]

399年
399年
	[m1]399年[/m]
	[m1]399年[/m]

1540年代
1540年代
	[m1]1540年代[/m]
	[m1]1540年代[/m]

比德歷·斯美塔那
ベドルジハ・スメタナ
	[m1]比德歷·斯美塔那[/m]
	[m1]ベドルジハ・スメタナ[/m]

前297年
紀元前297年
	[m1]前297年[/m]
	[m1]紀元前297年[/m]

前330年
紀元前330年
	[m1]前330年[/m]
	[m1]紀元前330年[/m]

德文維基百科
ドイツ語版ウィキペディア
	[m1]德文維基百科[/m]
	[m1]ドイツ語版ウィキペディア[/m]

過山烏
キングコブラ
	[m1]過山烏[/m]
	[m1]キングコブラ[/m]

巴士拉
バスラ
	[m1]巴士拉[/m]
	[m1]バスラ[/m]

幹細胞
幹細胞
	[m1]幹細胞[/m]
	[m1]幹細胞[/m]

羅馬書
ローマの信徒への手紙
	[m1]羅馬書[/m]
	[m1]ローマの信徒への手紙[/m]

前293年
紀元前293年
	[m1]前293年[/m]
	[m1]紀元前293年[/m]

23
23
	[m1]23[/m]
	[m1]23[/m]

Xbox 360
Xbox 360
	[m1]Xbox 360[/m]
	[m1]Xbox 360[/m]

.pn
.pn
	[m1].pn[/m]
	[m1].pn[/m]

前320年
紀元前320年
	[m1]前320年[/m]
	[m1]紀元前320年[/m]

學生
在籍者 (学習者)
	[m1]學生[/m]
	[m1]在籍者 (学習者)[/m]

拋物綫
放物線
	[m1]拋物綫[/m]
	[m1]放物線[/m]

海德格
マルティン・ハイデッガー
	[m1]海德格[/m]
	[m1]マルティン・ハイデッガー[/m]

.nf
.nf
	[m1].nf[/m]
	[m1].nf[/m]

窩打老戰役
ワーテルローの戦い
	[m1]窩打老戰役[/m]
	[m1]ワーテルローの戦い[/m]

尿素
尿素
	[m1]尿素[/m]
	[m1]尿素[/m]

神戶
神戸市
	[m1]神戶[/m]
	[m1]神戸市[/m]

岩手縣
岩手県
	[m1]岩手縣[/m]
	[m1]岩手県[/m]

摩根費曼
モーガン・フリーマン
	[m1]摩根費曼[/m]
	[m1]モーガン・フリーマン[/m]

帝國
帝国
	[m1]帝國[/m]
	[m1]帝国[/m]

元首
元首
	[m1]元首[/m]
	[m1]元首[/m]

宣禮塔
ミナレット
	[m1]宣禮塔[/m]
	[m1]ミナレット[/m]

大乘佛教
大乗仏教
	[m1]大乘佛教[/m]
	[m1]大乗仏教[/m]

.su
.su
	[m1].su[/m]
	[m1].su[/m]

轤轆
滑車
	[m1]轤轆[/m]
	[m1]滑車[/m]

前310年
紀元前310年
	[m1]前310年[/m]
	[m1]紀元前310年[/m]

大包圍
エアロパーツ
	[m1]大包圍[/m]
	[m1]エアロパーツ[/m]

前326年
紀元前326年
	[m1]前326年[/m]
	[m1]紀元前326年[/m]

前490年
紀元前490年
	[m1]前490年[/m]
	[m1]紀元前490年[/m]

前285年
紀元前285年
	[m1]前285年[/m]
	[m1]紀元前285年[/m]

Mercury
マーキュリー
	[m1]Mercury[/m]
	[m1]マーキュリー[/m]

韓正
韓正
	[m1]韓正[/m]
	[m1]韓正[/m]

阿爾巴尼亞旗
アルバニアの国旗
	[m1]阿爾巴尼亞旗[/m]
	[m1]アルバニアの国旗[/m]

自由軟件基金會
フリーソフトウェア財団
	[m1]自由軟件基金會[/m]
	[m1]フリーソフトウェア財団[/m]

屍
死体
	[m1]屍[/m]
	[m1]死体[/m]

聖佐治
ゲオルギオス (聖人)
	[m1]聖佐治[/m]
	[m1]ゲオルギオス (聖人)[/m]

IOS
IOS (アップル)
	[m1]IOS[/m]
	[m1]IOS (アップル)[/m]

1750年代
1750年代
	[m1]1750年代[/m]
	[m1]1750年代[/m]

1580年代
1580年代
	[m1]1580年代[/m]
	[m1]1580年代[/m]

羅薩塔號
ロゼッタ (探査機)
	[m1]羅薩塔號[/m]
	[m1]ロゼッタ (探査機)[/m]

1590年代
1590年代
	[m1]1590年代[/m]
	[m1]1590年代[/m]

薩哈羅夫獎
サハロフ賞
	[m1]薩哈羅夫獎[/m]
	[m1]サハロフ賞[/m]

穿梭機
スペースシャトル
	[m1]穿梭機[/m]
	[m1]スペースシャトル[/m]

433
433
	[m1]433[/m]
	[m1]433[/m]

杜奧巴
ディディエ・ドログバ
	[m1]杜奧巴[/m]
	[m1]ディディエ・ドログバ[/m]

波斯文維基百科
ペルシア語版ウィキペディア
	[m1]波斯文維基百科[/m]
	[m1]ペルシア語版ウィキペディア[/m]

窗簾
カーテン
	[m1]窗簾[/m]
	[m1]カーテン[/m]

冷線
糸
	[m1]冷線[/m]
	[m1]糸[/m]

質數
素数
	[m1]質數[/m]
	[m1]素数[/m]

衣車
ミシン
	[m1]衣車[/m]
	[m1]ミシン[/m]

嫦娥一號
嫦娥1号
	[m1]嫦娥一號[/m]
	[m1]嫦娥1号[/m]

短篇小說
短編小説
	[m1]短篇小說[/m]
	[m1]短編小説[/m]

麻省理工學院
マサチューセッツ工科大学
	[m1]麻省理工學院[/m]
	[m1]マサチューセッツ工科大学[/m]

波士頓大學
ボストン大学
	[m1]波士頓大學[/m]
	[m1]ボストン大学[/m]

康奈爾大學
コーネル大学
	[m1]康奈爾大學[/m]
	[m1]コーネル大学[/m]

昆市
クインシー (マサチューセッツ州)
	[m1]昆市[/m]
	[m1]クインシー (マサチューセッツ州)[/m]

279年
279年
	[m1]279年[/m]
	[m1]279年[/m]

440年
440年
	[m1]440年[/m]
	[m1]440年[/m]

517年
517年
	[m1]517年[/m]
	[m1]517年[/m]

572年
572年
	[m1]572年[/m]
	[m1]572年[/m]

波特蘭
ポートランド (メイン州)
	[m1]波特蘭[/m]
	[m1]ポートランド (メイン州)[/m]

士德頓
ストックトン (カリフォルニア州)
	[m1]士德頓[/m]
	[m1]ストックトン (カリフォルニア州)[/m]

無國界醫生
国境なき医師団
	[m1]無國界醫生[/m]
	[m1]国境なき医師団[/m]

旅遊
観光
	[m1]旅遊[/m]
	[m1]観光[/m]

我
一人称
	[m1]我[/m]
	[m1]一人称[/m]

水松木
コルク
	[m1]水松木[/m]
	[m1]コルク[/m]

世界觀
世界観
	[m1]世界觀[/m]
	[m1]世界観[/m]

史坦尼斯拉夫斯基
コンスタンチン・スタニスラフスキー
	[m1]史坦尼斯拉夫斯基[/m]
	[m1]コンスタンチン・スタニスラフスキー[/m]

2026年
2026年
	[m1]2026年[/m]
	[m1]2026年[/m]

2025年
2025年
	[m1]2025年[/m]
	[m1]2025年[/m]

國際歌
インターナショナル (歌)
	[m1]國際歌[/m]
	[m1]インターナショナル (歌)[/m]

2024年
2024年
	[m1]2024年[/m]
	[m1]2024年[/m]

2023年
2023年
	[m1]2023年[/m]
	[m1]2023年[/m]

2022年
2022年
	[m1]2022年[/m]
	[m1]2022年[/m]

2021年
2021年
	[m1]2021年[/m]
	[m1]2021年[/m]

尼斯湖水怪
ネッシー
	[m1]尼斯湖水怪[/m]
	[m1]ネッシー[/m]

南北朝
南北朝時代 (中国)
	[m1]南北朝[/m]
	[m1]南北朝時代 (中国)[/m]

劉裕
劉裕
	[m1]劉裕[/m]
	[m1]劉裕[/m]

絲絲棉花糖
綿菓子
	[m1]絲絲棉花糖[/m]
	[m1]綿菓子[/m]

做個創世神
Minecraft
	[m1]做個創世神[/m]
	[m1]Minecraft[/m]

罷工
ストライキ
	[m1]罷工[/m]
	[m1]ストライキ[/m]

23世紀
23世紀
	[m1]23世紀[/m]
	[m1]23世紀[/m]

婚禮
結婚式
	[m1]婚禮[/m]
	[m1]結婚式[/m]

24世紀
24世紀
	[m1]24世紀[/m]
	[m1]24世紀[/m]

25世紀
25世紀
	[m1]25世紀[/m]
	[m1]25世紀[/m]

山葵
ワサビ
	[m1]山葵[/m]
	[m1]ワサビ[/m]

第4千年
4千年紀
	[m1]第4千年[/m]
	[m1]4千年紀[/m]

2041年
2041年
	[m1]2041年[/m]
	[m1]2041年[/m]

2042年
2042年
	[m1]2042年[/m]
	[m1]2042年[/m]

2043年
2043年
	[m1]2043年[/m]
	[m1]2043年[/m]

2044年
2044年
	[m1]2044年[/m]
	[m1]2044年[/m]

2045年
2045年
	[m1]2045年[/m]
	[m1]2045年[/m]

2046年
2046年
	[m1]2046年[/m]
	[m1]2046年[/m]

2047年
2047年
	[m1]2047年[/m]
	[m1]2047年[/m]

2048年
2048年
	[m1]2048年[/m]
	[m1]2048年[/m]

2049年
2049年
	[m1]2049年[/m]
	[m1]2049年[/m]

2050年
2050年
	[m1]2050年[/m]
	[m1]2050年[/m]

2051年
2051年
	[m1]2051年[/m]
	[m1]2051年[/m]

2055年
2055年
	[m1]2055年[/m]
	[m1]2055年[/m]

小野寺五典
小野寺五典
	[m1]小野寺五典[/m]
	[m1]小野寺五典[/m]

日笠陽子
日笠陽子
	[m1]日笠陽子[/m]
	[m1]日笠陽子[/m]

壽美菜子
寿美菜子
	[m1]壽美菜子[/m]
	[m1]寿美菜子[/m]

李舜臣
李舜臣
	[m1]李舜臣[/m]
	[m1]李舜臣[/m]

中華人民共和國政區
中華人民共和国の行政区分
	[m1]中華人民共和國政區[/m]
	[m1]中華人民共和国の行政区分[/m]

務安
務安郡
	[m1]務安[/m]
	[m1]務安郡[/m]

香港政區
香港の行政区画
	[m1]香港政區[/m]
	[m1]香港の行政区画[/m]

洪城
洪城郡
	[m1]洪城[/m]
	[m1]洪城郡[/m]

江東區 (首爾)
江東区 (ソウル特別市)
	[m1]江東區 (首爾)[/m]
	[m1]江東区 (ソウル特別市)[/m]

南區 (蔚山)
南区 (蔚山広域市)
	[m1]南區 (蔚山)[/m]
	[m1]南区 (蔚山広域市)[/m]

南洞
南洞区
	[m1]南洞[/m]
	[m1]南洞区[/m]

東區 (釜山)
東区 (釜山広域市)
	[m1]東區 (釜山)[/m]
	[m1]東区 (釜山広域市)[/m]

東萊區
東莱区
	[m1]東萊區[/m]
	[m1]東莱区[/m]

釜山鎮區
釜山鎮区
	[m1]釜山鎮區[/m]
	[m1]釜山鎮区[/m]

北區 (釜山)
北区 (釜山広域市)
	[m1]北區 (釜山)[/m]
	[m1]北区 (釜山広域市)[/m]

盟
モンゴルの行政区画
	[m1]盟[/m]
	[m1]モンゴルの行政区画[/m]

西區 (光州)
西区 (光州広域市)
	[m1]西區 (光州)[/m]
	[m1]西区 (光州広域市)[/m]

蓮堤
蓮堤区
	[m1]蓮堤[/m]
	[m1]蓮堤区[/m]

中區 (大邱)
中区 (大邱広域市)
	[m1]中區 (大邱)[/m]
	[m1]中区 (大邱広域市)[/m]

中區 (大田)
中区 (大田広域市)
	[m1]中區 (大田)[/m]
	[m1]中区 (大田広域市)[/m]

海雲臺
海雲台区
	[m1]海雲臺[/m]
	[m1]海雲台区[/m]

迪維斯
カルロス・テベス
	[m1]迪維斯[/m]
	[m1]カルロス・テベス[/m]

曼城足球會
マンチェスター・シティFC
	[m1]曼城足球會[/m]
	[m1]マンチェスター・シティFC[/m]

越南煎餅
バインセオ
	[m1]越南煎餅[/m]
	[m1]バインセオ[/m]

美術史
美術史
	[m1]美術史[/m]
	[m1]美術史[/m]

中華人民共和國最高領導人
中華人民共和国の最高指導者一覧
	[m1]中華人民共和國最高領導人[/m]
	[m1]中華人民共和国の最高指導者一覧[/m]

一黨專政
一党制
	[m1]一黨專政[/m]
	[m1]一党制[/m]

氧化物
酸化物
	[m1]氧化物[/m]
	[m1]酸化物[/m]

未知數
変数 (数学)
	[m1]未知數[/m]
	[m1]変数 (数学)[/m]

平方數
平方数
	[m1]平方數[/m]
	[m1]平方数[/m]

合成數
合成数
	[m1]合成數[/m]
	[m1]合成数[/m]

陳方安生
陳方安生
	[m1]陳方安生[/m]
	[m1]陳方安生[/m]

早晨
グッドモーニング
	[m1]早晨[/m]
	[m1]グッドモーニング[/m]

中國共產黨中央委員會
中国共産党中央委員会
	[m1]中國共產黨中央委員會[/m]
	[m1]中国共産党中央委員会[/m]

蔡依林
蔡依林
	[m1]蔡依林[/m]
	[m1]蔡依林[/m]

羅志祥
羅志祥
	[m1]羅志祥[/m]
	[m1]羅志祥[/m]

AKB48
AKB48
	[m1]AKB48[/m]
	[m1]AKB48[/m]

張靚穎
ジェーン・チャン
	[m1]張靚穎[/m]
	[m1]ジェーン・チャン[/m]

口琴
ハーモニカ
	[m1]口琴[/m]
	[m1]ハーモニカ[/m]

霍華德
ジョン・ハワード
	[m1]霍華德[/m]
	[m1]ジョン・ハワード[/m]

鎖匙扣
キーホルダー
	[m1]鎖匙扣[/m]
	[m1]キーホルダー[/m]

比例
比例
	[m1]比例[/m]
	[m1]比例[/m]

紅牛
レッドブル
	[m1]紅牛[/m]
	[m1]レッドブル[/m]

腓立比書
フィリピの信徒への手紙
	[m1]腓立比書[/m]
	[m1]フィリピの信徒への手紙[/m]

細亞細亞
アナトリア半島
	[m1]細亞細亞[/m]
	[m1]アナトリア半島[/m]

正典
聖書正典
	[m1]正典[/m]
	[m1]聖書正典[/m]

默西亞
メシア
	[m1]默西亞[/m]
	[m1]メシア[/m]

耶穌嘅比喻
イエス・キリストのたとえ話
	[m1]耶穌嘅比喻[/m]
	[m1]イエス・キリストのたとえ話[/m]

登山寶訓
山上の垂訓
	[m1]登山寶訓[/m]
	[m1]山上の垂訓[/m]

基督教大分裂
東西教会の分裂
	[m1]基督教大分裂[/m]
	[m1]東西教会の分裂[/m]

雅歌
雅歌
	[m1]雅歌[/m]
	[m1]雅歌[/m]

瑪拉基書
マラキ書
	[m1]瑪拉基書[/m]
	[m1]マラキ書[/m]

伊波拉出血熱
エボラ出血熱
	[m1]伊波拉出血熱[/m]
	[m1]エボラ出血熱[/m]

清邁
テーサバーンナコーン・チエンマイ
	[m1]清邁[/m]
	[m1]テーサバーンナコーン・チエンマイ[/m]

棲息地
生息地
	[m1]棲息地[/m]
	[m1]生息地[/m]

偷襲珍珠港
真珠湾攻撃
	[m1]偷襲珍珠港[/m]
	[m1]真珠湾攻撃[/m]

羅沙里奧
ロサリオ
	[m1]羅沙里奧[/m]
	[m1]ロサリオ[/m]

象形文字
ピクトグラム
	[m1]象形文字[/m]
	[m1]ピクトグラム[/m]

里斯本條約
リスボン条約
	[m1]里斯本條約[/m]
	[m1]リスボン条約[/m]

傾偈
会話
	[m1]傾偈[/m]
	[m1]会話[/m]

杜魯福
フランソワ・トリュフォー
	[m1]杜魯福[/m]
	[m1]フランソワ・トリュフォー[/m]

閘門
門
	[m1]閘門[/m]
	[m1]門[/m]

豐田汽車公司
トヨタ自動車
	[m1]豐田汽車公司[/m]
	[m1]トヨタ自動車[/m]

張德培
マイケル・チャン
	[m1]張德培[/m]
	[m1]マイケル・チャン[/m]

古利亞
ジム・クーリエ
	[m1]古利亞[/m]
	[m1]ジム・クーリエ[/m]

匈牙利文維基百科
ハンガリー語版ウィキペディア
	[m1]匈牙利文維基百科[/m]
	[m1]ハンガリー語版ウィキペディア[/m]

夏斯
トミー・ハース
	[m1]夏斯[/m]
	[m1]トミー・ハース[/m]

蛤𧊅
カエル
	[m1]蛤𧊅[/m]
	[m1]カエル[/m]

打劫
強盗
	[m1]打劫[/m]
	[m1]強盗[/m]

平行
平行
	[m1]平行[/m]
	[m1]平行[/m]

山仔
丘
	[m1]山仔[/m]
	[m1]丘[/m]

宜家家居
イケア
	[m1]宜家家居[/m]
	[m1]イケア[/m]

工人 (屋企)
家庭内労働者
	[m1]工人 (屋企)[/m]
	[m1]家庭内労働者[/m]

班士利
バーンズリー
	[m1]班士利[/m]
	[m1]バーンズリー[/m]

人民日報
人民日報
	[m1]人民日報[/m]
	[m1]人民日報[/m]

挑戰者號
チャレンジャー (オービタ)
	[m1]挑戰者號[/m]
	[m1]チャレンジャー (オービタ)[/m]

氚
三重水素
	[m1]氚[/m]
	[m1]三重水素[/m]

悉尼港
ポート・ジャクソン湾
	[m1]悉尼港[/m]
	[m1]ポート・ジャクソン湾[/m]

RDF
Resource Description Framework
	[m1]RDF[/m]
	[m1]Resource Description Framework[/m]

髮型師
美容師
	[m1]髮型師[/m]
	[m1]美容師[/m]

國家歷史文化名城
中華人民共和国国家歴史文化名城
	[m1]國家歷史文化名城[/m]
	[m1]中華人民共和国国家歴史文化名城[/m]

香坊區
香坊区
	[m1]香坊區[/m]
	[m1]香坊区[/m]

羅蘭士奧利花
ローレンス・オリヴィエ
	[m1]羅蘭士奧利花[/m]
	[m1]ローレンス・オリヴィエ[/m]

宮崎駿
宮崎駿
	[m1]宮崎駿[/m]
	[m1]宮崎駿[/m]

王家衞
ウォン・カーウァイ
	[m1]王家衞[/m]
	[m1]ウォン・カーウァイ[/m]

吳宇森
ジョン・ウー
	[m1]吳宇森[/m]
	[m1]ジョン・ウー[/m]

火車站
鉄道駅
	[m1]火車站[/m]
	[m1]鉄道駅[/m]

馬克安托雲沙龐鐵耶
マルカントワーヌ・シャルパンティエ
	[m1]馬克安托雲沙龐鐵耶[/m]
	[m1]マルカントワーヌ・シャルパンティエ[/m]

Ж
Ж
	[m1]Ж[/m]
	[m1]Ж[/m]

機器語言
機械語
	[m1]機器語言[/m]
	[m1]機械語[/m]

隕石坑
クレーター
	[m1]隕石坑[/m]
	[m1]クレーター[/m]

雅羅士華夫·卡錢斯基
ヤロスワフ・カチンスキ
	[m1]雅羅士華夫·卡錢斯基[/m]
	[m1]ヤロスワフ・カチンスキ[/m]

開篷車
オープンカー
	[m1]開篷車[/m]
	[m1]オープンカー[/m]

軍銜
軍隊の階級
	[m1]軍銜[/m]
	[m1]軍隊の階級[/m]

行政區
行政区画
	[m1]行政區[/m]
	[m1]行政区画[/m]

蒸餾酒
蒸留酒
	[m1]蒸餾酒[/m]
	[m1]蒸留酒[/m]

比才
ジョルジュ・ビゼー
	[m1]比才[/m]
	[m1]ジョルジュ・ビゼー[/m]

皮陶管
ピトー管
	[m1]皮陶管[/m]
	[m1]ピトー管[/m]

金正恩
金正恩
	[m1]金正恩[/m]
	[m1]金正恩[/m]

晉語
晋語
	[m1]晉語[/m]
	[m1]晋語[/m]

閩語
ビン語
	[m1]閩語[/m]
	[m1]ビン語[/m]

徽州話
徽語
	[m1]徽州話[/m]
	[m1]徽語[/m]

興化話
ホ仙語
	[m1]興化話[/m]
	[m1]ホ仙語[/m]

Wii U
Wii U
	[m1]Wii U[/m]
	[m1]Wii U[/m]

江西
江西省
	[m1]江西[/m]
	[m1]江西省[/m]

育瑟夫·明基勒
ヨーゼフ・メンゲレ
	[m1]育瑟夫·明基勒[/m]
	[m1]ヨーゼフ・メンゲレ[/m]

碟
皿
	[m1]碟[/m]
	[m1]皿[/m]

臺灣省 (中華人民共和國)
台湾省 (中華人民共和国)
	[m1]臺灣省 (中華人民共和國)[/m]
	[m1]台湾省 (中華人民共和国)[/m]

米侯·奧希堅
マイケル・D・ヒギンズ
	[m1]米侯·奧希堅[/m]
	[m1]マイケル・D・ヒギンズ[/m]

雅各布祖瑪
ジェイコブ・ズマ
	[m1]雅各布祖瑪[/m]
	[m1]ジェイコブ・ズマ[/m]

范妮·門德爾松
ファニー・メンデルスゾーン
	[m1]范妮·門德爾松[/m]
	[m1]ファニー・メンデルスゾーン[/m]

西哈莫尼
ノロドム・シハモニ
	[m1]西哈莫尼[/m]
	[m1]ノロドム・シハモニ[/m]

基奧格·腓特烈 (普魯士親王)
ゲオルク・フリードリヒ・フォン・プロイセン
	[m1]基奧格·腓特烈 (普魯士親王)[/m]
	[m1]ゲオルク・フリードリヒ・フォン・プロイセン[/m]

阮明哲
グエン・ミン・チェット
	[m1]阮明哲[/m]
	[m1]グエン・ミン・チェット[/m]

胡芭
アンケ・フーバー
	[m1]胡芭[/m]
	[m1]アンケ・フーバー[/m]

佩雷斯
シモン・ペレス
	[m1]佩雷斯[/m]
	[m1]シモン・ペレス[/m]

陀蔑斯剌夫·匿哥列茨
トミスラヴ・ニコリッチ
	[m1]陀蔑斯剌夫·匿哥列茨[/m]
	[m1]トミスラヴ・ニコリッチ[/m]

寧夏
寧夏回族自治区
	[m1]寧夏[/m]
	[m1]寧夏回族自治区[/m]

龍船
ドラゴンボート
	[m1]龍船[/m]
	[m1]ドラゴンボート[/m]

國慶
国家の日
	[m1]國慶[/m]
	[m1]国家の日[/m]

阮晉勇
グエン・タン・ズン
	[m1]阮晉勇[/m]
	[m1]グエン・タン・ズン[/m]

李顯龍
リー・シェンロン
	[m1]李顯龍[/m]
	[m1]リー・シェンロン[/m]

丘英樂
インラック・シナワトラ
	[m1]丘英樂[/m]
	[m1]インラック・シナワトラ[/m]

阿都拉薩
ナジブ・ラザク
	[m1]阿都拉薩[/m]
	[m1]ナジブ・ラザク[/m]

徐州
徐州市
	[m1]徐州[/m]
	[m1]徐州市[/m]

連雲港
連雲港市
	[m1]連雲港[/m]
	[m1]連雲港市[/m]

宿遷
宿遷市
	[m1]宿遷[/m]
	[m1]宿遷市[/m]

淮安
淮安市
	[m1]淮安[/m]
	[m1]淮安市[/m]

堡壘
要塞
	[m1]堡壘[/m]
	[m1]要塞[/m]

鹽城
塩城市
	[m1]鹽城[/m]
	[m1]塩城市[/m]

揚州
揚州市
	[m1]揚州[/m]
	[m1]揚州市[/m]

泰州
泰州市
	[m1]泰州[/m]
	[m1]泰州市[/m]

南通
南通市
	[m1]南通[/m]
	[m1]南通市[/m]

鎮江
鎮江市
	[m1]鎮江[/m]
	[m1]鎮江市[/m]

常州
常州市
	[m1]常州[/m]
	[m1]常州市[/m]

岳圖·卡列奥斯
オットー・カリウス
	[m1]岳圖·卡列奥斯[/m]
	[m1]オットー・カリウス[/m]

仙 (銀)
セント (通貨)
	[m1]仙 (銀)[/m]
	[m1]セント (通貨)[/m]

扎達爾縣
ザダル郡
	[m1]扎達爾縣[/m]
	[m1]ザダル郡[/m]

巴斯德消毒法
パスチャライゼーション
	[m1]巴斯德消毒法[/m]
	[m1]パスチャライゼーション[/m]

ICQ
ICQ
	[m1]ICQ[/m]
	[m1]ICQ[/m]

哈薩克文維基百科
カザフ語版ウィキペディア
	[m1]哈薩克文維基百科[/m]
	[m1]カザフ語版ウィキペディア[/m]

嘉興
嘉興市
	[m1]嘉興[/m]
	[m1]嘉興市[/m]

金華
金華市
	[m1]金華[/m]
	[m1]金華市[/m]

衢州
衢州市
	[m1]衢州[/m]
	[m1]衢州市[/m]

土耳其文維基百科
トルコ語版ウィキペディア
	[m1]土耳其文維基百科[/m]
	[m1]トルコ語版ウィキペディア[/m]

台州
台州市
	[m1]台州[/m]
	[m1]台州市[/m]

夏偉林
ウィリアム・ヘイグ
	[m1]夏偉林[/m]
	[m1]ウィリアム・ヘイグ[/m]

法蘭西第一共和國
フランス第一共和政
	[m1]法蘭西第一共和國[/m]
	[m1]フランス第一共和政[/m]

舟山
舟山市
	[m1]舟山[/m]
	[m1]舟山市[/m]

Windows 1.0
Microsoft Windows 1.0
	[m1]Windows 1.0[/m]
	[m1]Microsoft Windows 1.0[/m]

石家莊
石家荘市
	[m1]石家莊[/m]
	[m1]石家荘市[/m]

唐山
唐山市
	[m1]唐山[/m]
	[m1]唐山市[/m]

羅賓奴
ロビーニョ
	[m1]羅賓奴[/m]
	[m1]ロビーニョ[/m]

聯氨
ヒドラジン
	[m1]聯氨[/m]
	[m1]ヒドラジン[/m]

秦皇島
秦皇島市
	[m1]秦皇島[/m]
	[m1]秦皇島市[/m]

邯鄲
邯鄲市
	[m1]邯鄲[/m]
	[m1]邯鄲市[/m]

邢台
ケイ台市
	[m1]邢台[/m]
	[m1]ケイ台市[/m]

保定
保定市
	[m1]保定[/m]
	[m1]保定市[/m]

頻渣別話
パンジャーブ語
	[m1]頻渣別話[/m]
	[m1]パンジャーブ語[/m]

香港教育史
香港の教育史
	[m1]香港教育史[/m]
	[m1]香港の教育史[/m]

張家口
張家口市
	[m1]張家口[/m]
	[m1]張家口市[/m]

承德
承徳市
	[m1]承德[/m]
	[m1]承徳市[/m]

校巴
スクールバス
	[m1]校巴[/m]
	[m1]スクールバス[/m]

塞爾維亞-克羅地亞文維基百科
セルビア・クロアチア語版ウィキペディア
	[m1]塞爾維亞-克羅地亞文維基百科[/m]
	[m1]セルビア・クロアチア語版ウィキペディア[/m]

普什圖文
パシュトー語
	[m1]普什圖文[/m]
	[m1]パシュトー語[/m]

王維林
無名の反逆者
	[m1]王維林[/m]
	[m1]無名の反逆者[/m]

滄州
滄州市
	[m1]滄州[/m]
	[m1]滄州市[/m]

野豬
イノシシ
	[m1]野豬[/m]
	[m1]イノシシ[/m]

廊坊
廊坊市
	[m1]廊坊[/m]
	[m1]廊坊市[/m]

.si
.si
	[m1].si[/m]
	[m1].si[/m]

衡水
衡水市
	[m1]衡水[/m]
	[m1]衡水市[/m]

污染
公害
	[m1]污染[/m]
	[m1]公害[/m]

太陽能電池
太陽電池
	[m1]太陽能電池[/m]
	[m1]太陽電池[/m]

唐卡士打
ドンカスター
	[m1]唐卡士打[/m]
	[m1]ドンカスター[/m]

鼠
ネズミ上科
	[m1]鼠[/m]
	[m1]ネズミ上科[/m]

打思肊
しゃっくり
	[m1]打思肊[/m]
	[m1]しゃっくり[/m]

電鑽
電気ドリル
	[m1]電鑽[/m]
	[m1]電気ドリル[/m]

珠海
珠海市
	[m1]珠海[/m]
	[m1]珠海市[/m]

汕頭
汕頭市
	[m1]汕頭[/m]
	[m1]汕頭市[/m]

韶關
韶関市
	[m1]韶關[/m]
	[m1]韶関市[/m]

小說
小説
	[m1]小說[/m]
	[m1]小説[/m]

江門
江門市
	[m1]江門[/m]
	[m1]江門市[/m]

湛江
湛江市
	[m1]湛江[/m]
	[m1]湛江市[/m]

肇慶
肇慶市
	[m1]肇慶[/m]
	[m1]肇慶市[/m]

紡織
紡績
	[m1]紡織[/m]
	[m1]紡績[/m]

惠州
恵州市
	[m1]惠州[/m]
	[m1]恵州市[/m]

梅州
梅州市
	[m1]梅州[/m]
	[m1]梅州市[/m]

汕尾
汕尾市
	[m1]汕尾[/m]
	[m1]汕尾市[/m]

膝上舞
ゴーゴーバー
	[m1]膝上舞[/m]
	[m1]ゴーゴーバー[/m]

河源
河源市
	[m1]河源[/m]
	[m1]河源市[/m]

陽江
陽江市
	[m1]陽江[/m]
	[m1]陽江市[/m]

清遠
清遠市
	[m1]清遠[/m]
	[m1]清遠市[/m]

東莞
東莞市
	[m1]東莞[/m]
	[m1]東莞市[/m]

中山 (廣東)
中山市
	[m1]中山 (廣東)[/m]
	[m1]中山市[/m]

潮州
潮州市
	[m1]潮州[/m]
	[m1]潮州市[/m]

雲浮
雲浮市
	[m1]雲浮[/m]
	[m1]雲浮市[/m]

中華人民共和國國務院
中華人民共和国国務院
	[m1]中華人民共和國國務院[/m]
	[m1]中華人民共和国国務院[/m]

鰨沙
カレイ目
	[m1]鰨沙[/m]
	[m1]カレイ目[/m]

篤篤車
三輪タクシー
	[m1]篤篤車[/m]
	[m1]三輪タクシー[/m]

天等
天等県
	[m1]天等[/m]
	[m1]天等県[/m]

榕屬
イチジク属
	[m1]榕屬[/m]
	[m1]イチジク属[/m]

168
168
	[m1]168[/m]
	[m1]168[/m]

菊花
キク属
	[m1]菊花[/m]
	[m1]キク属[/m]

龍州
竜州県
	[m1]龍州[/m]
	[m1]竜州県[/m]

寧明
寧明県
	[m1]寧明[/m]
	[m1]寧明県[/m]

羅賓
ロビン (バットマン)
	[m1]羅賓[/m]
	[m1]ロビン (バットマン)[/m]

仙樂飄飄處處聞
サウンド・オブ・ミュージック (映画)
	[m1]仙樂飄飄處處聞[/m]
	[m1]サウンド・オブ・ミュージック (映画)[/m]

大新
大新県
	[m1]大新[/m]
	[m1]大新県[/m]

107
107
	[m1]107[/m]
	[m1]107[/m]

.sn
.sn
	[m1].sn[/m]
	[m1].sn[/m]

1150年代
1150年代
	[m1]1150年代[/m]
	[m1]1150年代[/m]

平台
演壇
	[m1]平台[/m]
	[m1]演壇[/m]

海洛英
ヘロイン
	[m1]海洛英[/m]
	[m1]ヘロイン[/m]

隕石
隕石
	[m1]隕石[/m]
	[m1]隕石[/m]

1030年代
1030年代
	[m1]1030年代[/m]
	[m1]1030年代[/m]

1050年代
1050年代
	[m1]1050年代[/m]
	[m1]1050年代[/m]

極地
極圏
	[m1]極地[/m]
	[m1]極圏[/m]

香片
ジャスミン茶
	[m1]香片[/m]
	[m1]ジャスミン茶[/m]

化名
偽名
	[m1]化名[/m]
	[m1]偽名[/m]

遠東共和國
極東共和国
	[m1]遠東共和國[/m]
	[m1]極東共和国[/m]

芝華華市
チワワ (チワワ州)
	[m1]芝華華市[/m]
	[m1]チワワ (チワワ州)[/m]

娃娃魚
チュウゴクオオサンショウウオ
	[m1]娃娃魚[/m]
	[m1]チュウゴクオオサンショウウオ[/m]

蘇菲的世界
ソフィーの世界
	[m1]蘇菲的世界[/m]
	[m1]ソフィーの世界[/m]

脂肪酸
脂肪酸
	[m1]脂肪酸[/m]
	[m1]脂肪酸[/m]

IPhone 5
IPhone 5
	[m1]IPhone 5[/m]
	[m1]IPhone 5[/m]

遊埠
旅行
	[m1]遊埠[/m]
	[m1]旅行[/m]

劃一資源記認
Uniform Resource Identifier
	[m1]劃一資源記認[/m]
	[m1]Uniform Resource Identifier[/m]

阿剌伯文數字
インド数字
	[m1]阿剌伯文數字[/m]
	[m1]インド数字[/m]

空軍
空軍
	[m1]空軍[/m]
	[m1]空軍[/m]

大名
大名
	[m1]大名[/m]
	[m1]大名[/m]

獵蘭
ラップランド
	[m1]獵蘭[/m]
	[m1]ラップランド[/m]

賈維斯島
ジャーヴィス島
	[m1]賈維斯島[/m]
	[m1]ジャーヴィス島[/m]

機場
飛行場
	[m1]機場[/m]
	[m1]飛行場[/m]

陰陽
陰陽
	[m1]陰陽[/m]
	[m1]陰陽[/m]

巴冷基也
バランキージャ
	[m1]巴冷基也[/m]
	[m1]バランキージャ[/m]

聖誕頌歌
クリスマス・キャロル (小説)
	[m1]聖誕頌歌[/m]
	[m1]クリスマス・キャロル (小説)[/m]

笛卡兒坐標系統
直交座標系
	[m1]笛卡兒坐標系統[/m]
	[m1]直交座標系[/m]

數碼相機
デジタルカメラ
	[m1]數碼相機[/m]
	[m1]デジタルカメラ[/m]

入口
輸入
	[m1]入口[/m]
	[m1]輸入[/m]

安眠藥
睡眠薬
	[m1]安眠藥[/m]
	[m1]睡眠薬[/m]

苗栗縣
苗栗県
	[m1]苗栗縣[/m]
	[m1]苗栗県[/m]

盆栽
盆栽
	[m1]盆栽[/m]
	[m1]盆栽[/m]

槍炮
砲兵
	[m1]槍炮[/m]
	[m1]砲兵[/m]

凱旋門 (巴黎)
エトワール凱旋門
	[m1]凱旋門 (巴黎)[/m]
	[m1]エトワール凱旋門[/m]

泥盆紀
デボン紀
	[m1]泥盆紀[/m]
	[m1]デボン紀[/m]

哈里發
カリフ
	[m1]哈里發[/m]
	[m1]カリフ[/m]

德意志銀行
ドイツ銀行
	[m1]德意志銀行[/m]
	[m1]ドイツ銀行[/m]

分數
分数
	[m1]分數[/m]
	[m1]分数[/m]

美國參議院
アメリカ合衆国上院
	[m1]美國參議院[/m]
	[m1]アメリカ合衆国上院[/m]

金融衍生工具
デリバティブ
	[m1]金融衍生工具[/m]
	[m1]デリバティブ[/m]

中央銀行
中央銀行
	[m1]中央銀行[/m]
	[m1]中央銀行[/m]

齋葡亞
ジャイプル
	[m1]齋葡亞[/m]
	[m1]ジャイプル[/m]

保方
ジャンルイジ・ブッフォン
	[m1]保方[/m]
	[m1]ジャンルイジ・ブッフォン[/m]

福州
福州市
	[m1]福州[/m]
	[m1]福州市[/m]

南平
南平市
	[m1]南平[/m]
	[m1]南平市[/m]

莆田
ホ田市
	[m1]莆田[/m]
	[m1]ホ田市[/m]

三明
三明市
	[m1]三明[/m]
	[m1]三明市[/m]

終身監禁
終身刑
	[m1]終身監禁[/m]
	[m1]終身刑[/m]

泉州
泉州市
	[m1]泉州[/m]
	[m1]泉州市[/m]

廈門
廈門市
	[m1]廈門[/m]
	[m1]廈門市[/m]

漳州
ショウ州市
	[m1]漳州[/m]
	[m1]ショウ州市[/m]

龍岩
竜岩市
	[m1]龍岩[/m]
	[m1]竜岩市[/m]

寧德
寧徳市
	[m1]寧德[/m]
	[m1]寧徳市[/m]

亞種
亜種
	[m1]亞種[/m]
	[m1]亜種[/m]

西寧
西寧市
	[m1]西寧[/m]
	[m1]西寧市[/m]

蠟筆
クレヨン
	[m1]蠟筆[/m]
	[m1]クレヨン[/m]

西伯利亞虎
アムールトラ
	[m1]西伯利亞虎[/m]
	[m1]アムールトラ[/m]

暴力特區
アルティメット (映画)
	[m1]暴力特區[/m]
	[m1]アルティメット (映画)[/m]

賀民費沙
エミール・フィッシャー
	[m1]賀民費沙[/m]
	[m1]エミール・フィッシャー[/m]

古德里安
ハインツ・グデーリアン
	[m1]古德里安[/m]
	[m1]ハインツ・グデーリアン[/m]

西遊記
西遊記
	[m1]西遊記[/m]
	[m1]西遊記[/m]

三國演義
三国志演義
	[m1]三國演義[/m]
	[m1]三国志演義[/m]

水滸傳
水滸伝
	[m1]水滸傳[/m]
	[m1]水滸伝[/m]

亞當
アダム
	[m1]亞當[/m]
	[m1]アダム[/m]

本生
ローベルト・ブンゼン
	[m1]本生[/m]
	[m1]ローベルト・ブンゼン[/m]

黃石市
黄石市
	[m1]黃石市[/m]
	[m1]黄石市[/m]

十堰
十堰市
	[m1]十堰[/m]
	[m1]十堰市[/m]

光頭查理
シャルル2世 (西フランク王)
	[m1]光頭查理[/m]
	[m1]シャルル2世 (西フランク王)[/m]

荊州
荊州市
	[m1]荊州[/m]
	[m1]荊州市[/m]

宜昌
宜昌市
	[m1]宜昌[/m]
	[m1]宜昌市[/m]

襄陽
襄陽市
	[m1]襄陽[/m]
	[m1]襄陽市[/m]

鄂州
鄂州市
	[m1]鄂州[/m]
	[m1]鄂州市[/m]

荊門
荊門市
	[m1]荊門[/m]
	[m1]荊門市[/m]

孝感
孝感市
	[m1]孝感[/m]
	[m1]孝感市[/m]

黃岡
黄岡市
	[m1]黃岡[/m]
	[m1]黄岡市[/m]

咸寧
咸寧市
	[m1]咸寧[/m]
	[m1]咸寧市[/m]

隨州
随州市
	[m1]隨州[/m]
	[m1]随州市[/m]

Windows Live Messenger
Windows Live メッセンジャー
	[m1]Windows Live Messenger[/m]
	[m1]Windows Live メッセンジャー[/m]

青森縣
青森県
	[m1]青森縣[/m]
	[m1]青森県[/m]

福島縣
福島県
	[m1]福島縣[/m]
	[m1]福島県[/m]

梁思成
梁思成
	[m1]梁思成[/m]
	[m1]梁思成[/m]

俄羅斯方塊
テトリス
	[m1]俄羅斯方塊[/m]
	[m1]テトリス[/m]

天葬
鳥葬
	[m1]天葬[/m]
	[m1]鳥葬[/m]

四嘅禁忌
四の字
	[m1]四嘅禁忌[/m]
	[m1]四の字[/m]

樸茨茅夫
ポーツマス (イングランド)
	[m1]樸茨茅夫[/m]
	[m1]ポーツマス (イングランド)[/m]

折射
屈折
	[m1]折射[/m]
	[m1]屈折[/m]

1370年代
1370年代
	[m1]1370年代[/m]
	[m1]1370年代[/m]

天峨
天峨県
	[m1]天峨[/m]
	[m1]天峨県[/m]

南丹
南丹県
	[m1]南丹[/m]
	[m1]南丹県[/m]

鳳山
鳳山県 (河池市)
	[m1]鳳山[/m]
	[m1]鳳山県 (河池市)[/m]

官僚組織
官僚制
	[m1]官僚組織[/m]
	[m1]官僚制[/m]

東蘭
東蘭県
	[m1]東蘭[/m]
	[m1]東蘭県[/m]

太原
太原市
	[m1]太原[/m]
	[m1]太原市[/m]

氼鏡
ゴーグル
	[m1]氼鏡[/m]
	[m1]ゴーグル[/m]

海防
ハイフォン
	[m1]海防[/m]
	[m1]ハイフォン[/m]

文獻展
ドクメンタ
	[m1]文獻展[/m]
	[m1]ドクメンタ[/m]

豬油
ラード
	[m1]豬油[/m]
	[m1]ラード[/m]

孫政才
孫政才
	[m1]孫政才[/m]
	[m1]孫政才[/m]

大同
大同市
	[m1]大同[/m]
	[m1]大同市[/m]

陽泉
陽泉市
	[m1]陽泉[/m]
	[m1]陽泉市[/m]

長治
長治市
	[m1]長治[/m]
	[m1]長治市[/m]

晉城
晋城市
	[m1]晉城[/m]
	[m1]晋城市[/m]

朔州
朔州市
	[m1]朔州[/m]
	[m1]朔州市[/m]

愛爾蘭鐵路
イルンロード・エールン
	[m1]愛爾蘭鐵路[/m]
	[m1]イルンロード・エールン[/m]

晉中
晋中市
	[m1]晉中[/m]
	[m1]晋中市[/m]

運城
運城市
	[m1]運城[/m]
	[m1]運城市[/m]

忻州
忻州市
	[m1]忻州[/m]
	[m1]忻州市[/m]

臨汾
臨汾市
	[m1]臨汾[/m]
	[m1]臨汾市[/m]

斯堪的納維亞半島
スカンディナヴィア半島
	[m1]斯堪的納維亞半島[/m]
	[m1]スカンディナヴィア半島[/m]

呂梁
呂梁市
	[m1]呂梁[/m]
	[m1]呂梁市[/m]

陳皮
陳皮
	[m1]陳皮[/m]
	[m1]陳皮[/m]

鬼域
ゴーストタウン
	[m1]鬼域[/m]
	[m1]ゴーストタウン[/m]

新竹縣
新竹県
	[m1]新竹縣[/m]
	[m1]新竹県[/m]

海馬
タツノオトシゴ
	[m1]海馬[/m]
	[m1]タツノオトシゴ[/m]

盲鰽
バラマンディ
	[m1]盲鰽[/m]
	[m1]バラマンディ[/m]

精蟲
精子
	[m1]精蟲[/m]
	[m1]精子[/m]

大連
大連市
	[m1]大連[/m]
	[m1]大連市[/m]

鞍山
鞍山市
	[m1]鞍山[/m]
	[m1]鞍山市[/m]

撫順
撫順市
	[m1]撫順[/m]
	[m1]撫順市[/m]

本溪
本渓市
	[m1]本溪[/m]
	[m1]本渓市[/m]

丹東
丹東市
	[m1]丹東[/m]
	[m1]丹東市[/m]

營口
営口市
	[m1]營口[/m]
	[m1]営口市[/m]

遼陽
遼陽市
	[m1]遼陽[/m]
	[m1]遼陽市[/m]

盤錦
盤錦市
	[m1]盤錦[/m]
	[m1]盤錦市[/m]

鐵嶺
鉄嶺市
	[m1]鐵嶺[/m]
	[m1]鉄嶺市[/m]

朝陽市
朝陽市
	[m1]朝陽市[/m]
	[m1]朝陽市[/m]

葫蘆島
葫芦島市
	[m1]葫蘆島[/m]
	[m1]葫芦島市[/m]

古生代
古生代
	[m1]古生代[/m]
	[m1]古生代[/m]

前217年
紀元前217年
	[m1]前217年[/m]
	[m1]紀元前217年[/m]

前227年
紀元前227年
	[m1]前227年[/m]
	[m1]紀元前227年[/m]

前282年
紀元前282年
	[m1]前282年[/m]
	[m1]紀元前282年[/m]

前279年
紀元前279年
	[m1]前279年[/m]
	[m1]紀元前279年[/m]

前404年
紀元前404年
	[m1]前404年[/m]
	[m1]紀元前404年[/m]

前321年
紀元前321年
	[m1]前321年[/m]
	[m1]紀元前321年[/m]

前360年
紀元前360年
	[m1]前360年[/m]
	[m1]紀元前360年[/m]

前324年
紀元前324年
	[m1]前324年[/m]
	[m1]紀元前324年[/m]

前281年
紀元前281年
	[m1]前281年[/m]
	[m1]紀元前281年[/m]

前406年
紀元前406年
	[m1]前406年[/m]
	[m1]紀元前406年[/m]

Macintosh 電腦
Macintosh
	[m1]Macintosh 電腦[/m]
	[m1]Macintosh[/m]

士砵亭
スポルティング・リスボン
	[m1]士砵亭[/m]
	[m1]スポルティング・リスボン[/m]

鯇魚
ソウギョ
	[m1]鯇魚[/m]
	[m1]ソウギョ[/m]

蘇加諾
スカルノ
	[m1]蘇加諾[/m]
	[m1]スカルノ[/m]

韓國標準時間
韓国標準時
	[m1]韓國標準時間[/m]
	[m1]韓国標準時[/m]

顏射
顔射
	[m1]顏射[/m]
	[m1]顔射[/m]

上新世
鮮新世
	[m1]上新世[/m]
	[m1]鮮新世[/m]

可見光
可視光線
	[m1]可見光[/m]
	[m1]可視光線[/m]

利斯基
ザビーネ・リシキ
	[m1]利斯基[/m]
	[m1]ザビーネ・リシキ[/m]

新芬黨
シン・フェイン党
	[m1]新芬黨[/m]
	[m1]シン・フェイン党[/m]

2008年孟買連環恐怖襲擊
ムンバイ同時多発テロ
	[m1]2008年孟買連環恐怖襲擊[/m]
	[m1]ムンバイ同時多発テロ[/m]

馮貝林
エミール・アドルフ・フォン・ベーリング
	[m1]馮貝林[/m]
	[m1]エミール・アドルフ・フォン・ベーリング[/m]

Dieter Rams
ディーター・ラムス
	[m1]Dieter Rams[/m]
	[m1]ディーター・ラムス[/m]

卡爾巴哈
カール・フィリップ・エマヌエル・バッハ
	[m1]卡爾巴哈[/m]
	[m1]カール・フィリップ・エマヌエル・バッハ[/m]

八進制
八進法
	[m1]八進制[/m]
	[m1]八進法[/m]

眼水
涙
	[m1]眼水[/m]
	[m1]涙[/m]

姬絲頓丹絲
キルスティン・ダンスト
	[m1]姬絲頓丹絲[/m]
	[m1]キルスティン・ダンスト[/m]

威廉韋伯
ヴィルヘルム・ヴェーバー
	[m1]威廉韋伯[/m]
	[m1]ヴィルヘルム・ヴェーバー[/m]

化別安各列雲啤令哨善
ファビアン・ゴットリープ・フォン・ベリングスハウゼン
	[m1]化別安各列雲啤令哨善[/m]
	[m1]ファビアン・ゴットリープ・フォン・ベリングスハウゼン[/m]

裇衫
シャツ
	[m1]裇衫[/m]
	[m1]シャツ[/m]

基化
ニコラス・キーファー
	[m1]基化[/m]
	[m1]ニコラス・キーファー[/m]

卡爾·齊士
カール・フリードリヒ・ツァイス
	[m1]卡爾·齊士[/m]
	[m1]カール・フリードリヒ・ツァイス[/m]

火水
ケロシン
	[m1]火水[/m]
	[m1]ケロシン[/m]

和夫更·廉
ヴォルフガング・リーム
	[m1]和夫更·廉[/m]
	[m1]ヴォルフガング・リーム[/m]

戈騰狄
アレクサンドル・グロタンディーク
	[m1]戈騰狄[/m]
	[m1]アレクサンドル・グロタンディーク[/m]

阿道夫溫道斯
アドルフ・ヴィンダウス
	[m1]阿道夫溫道斯[/m]
	[m1]アドルフ・ヴィンダウス[/m]

卻芭
アンゲリク・ケルバー
	[m1]卻芭[/m]
	[m1]アンゲリク・ケルバー[/m]

希末·仁
ヘルムート・ヤーン
	[m1]希末·仁[/m]
	[m1]ヘルムート・ヤーン[/m]

曹芳
曹芳
	[m1]曹芳[/m]
	[m1]曹芳[/m]

卡爾謝拉斯
カール・ジェラッシ
	[m1]卡爾謝拉斯[/m]
	[m1]カール・ジェラッシ[/m]

電負度
電気陰性度
	[m1]電負度[/m]
	[m1]電気陰性度[/m]

電結他
エレクトリック・ギター
	[m1]電結他[/m]
	[m1]エレクトリック・ギター[/m]

街
ストリート
	[m1]街[/m]
	[m1]ストリート[/m]

超人
スーパーマン
	[m1]超人[/m]
	[m1]スーパーマン[/m]

蜘蛛俠
スパイダーマン
	[m1]蜘蛛俠[/m]
	[m1]スパイダーマン[/m]

前340年
紀元前340年
	[m1]前340年[/m]
	[m1]紀元前340年[/m]

前213年
紀元前213年
	[m1]前213年[/m]
	[m1]紀元前213年[/m]

前312年
紀元前312年
	[m1]前312年[/m]
	[m1]紀元前312年[/m]

十六元數
十六元数
	[m1]十六元數[/m]
	[m1]十六元数[/m]

三板
サンパン
	[m1]三板[/m]
	[m1]サンパン[/m]

KML
KML
	[m1]KML[/m]
	[m1]KML[/m]

3G
第3世代移動通信システム
	[m1]3G[/m]
	[m1]第3世代移動通信システム[/m]

牌照
ライセンス
	[m1]牌照[/m]
	[m1]ライセンス[/m]

千字節
キロバイト
	[m1]千字節[/m]
	[m1]キロバイト[/m]

兆字節
メガバイト
	[m1]兆字節[/m]
	[m1]メガバイト[/m]

吉字節
ギガバイト
	[m1]吉字節[/m]
	[m1]ギガバイト[/m]

太字節
テラバイト
	[m1]太字節[/m]
	[m1]テラバイト[/m]

拍字節
ペタバイト
	[m1]拍字節[/m]
	[m1]ペタバイト[/m]

艾字節
エクサバイト
	[m1]艾字節[/m]
	[m1]エクサバイト[/m]

蠟燭
ろうそく
	[m1]蠟燭[/m]
	[m1]ろうそく[/m]

澤字節
ゼタバイト
	[m1]澤字節[/m]
	[m1]ゼタバイト[/m]

1230年代
1230年代
	[m1]1230年代[/m]
	[m1]1230年代[/m]

血漿
血漿
	[m1]血漿[/m]
	[m1]血漿[/m]

堯字節
ヨタバイト
	[m1]堯字節[/m]
	[m1]ヨタバイト[/m]

前427年
紀元前427年
	[m1]前427年[/m]
	[m1]紀元前427年[/m]

前332年
紀元前332年
	[m1]前332年[/m]
	[m1]紀元前332年[/m]

前296年
紀元前296年
	[m1]前296年[/m]
	[m1]紀元前296年[/m]

前260年
紀元前260年
	[m1]前260年[/m]
	[m1]紀元前260年[/m]

前228年
紀元前228年
	[m1]前228年[/m]
	[m1]紀元前228年[/m]

前224年
紀元前224年
	[m1]前224年[/m]
	[m1]紀元前224年[/m]

前298年
紀元前298年
	[m1]前298年[/m]
	[m1]紀元前298年[/m]

堯比字節
ヨビバイト
	[m1]堯比字節[/m]
	[m1]ヨビバイト[/m]

郁
運動 (物理学)
	[m1]郁[/m]
	[m1]運動 (物理学)[/m]

麻疹
麻疹
	[m1]麻疹[/m]
	[m1]麻疹[/m]

前273年
紀元前273年
	[m1]前273年[/m]
	[m1]紀元前273年[/m]

930年代
930年代
	[m1]930年代[/m]
	[m1]930年代[/m]

機械翻譯
機械翻訳
	[m1]機械翻譯[/m]
	[m1]機械翻訳[/m]

阿根廷男子足球代表隊
サッカーアルゼンチン代表
	[m1]阿根廷男子足球代表隊[/m]
	[m1]サッカーアルゼンチン代表[/m]

大麻屬
アサ
	[m1]大麻屬[/m]
	[m1]アサ[/m]

1390年代
1390年代
	[m1]1390年代[/m]
	[m1]1390年代[/m]

前261年
紀元前261年
	[m1]前261年[/m]
	[m1]紀元前261年[/m]

前305年
紀元前305年
	[m1]前305年[/m]
	[m1]紀元前305年[/m]

前387年
紀元前387年
	[m1]前387年[/m]
	[m1]紀元前387年[/m]

太陽風
太陽風
	[m1]太陽風[/m]
	[m1]太陽風[/m]

修咸頓
サウサンプトン
	[m1]修咸頓[/m]
	[m1]サウサンプトン[/m]

黃道
黄道
	[m1]黃道[/m]
	[m1]黄道[/m]

2014年FIFA世界盃
2014 FIFAワールドカップ
	[m1]2014年FIFA世界盃[/m]
	[m1]2014 FIFAワールドカップ[/m]

嬲
怒り
	[m1]嬲[/m]
	[m1]怒り[/m]

凸字
点字
	[m1]凸字[/m]
	[m1]点字[/m]

權力分立
権力分立
	[m1]權力分立[/m]
	[m1]権力分立[/m]

摩斯碼
モールス符号
	[m1]摩斯碼[/m]
	[m1]モールス符号[/m]

細胞質
細胞質
	[m1]細胞質[/m]
	[m1]細胞質[/m]

沙林傑
J・D・サリンジャー
	[m1]沙林傑[/m]
	[m1]J・D・サリンジャー[/m]

普通翠鳥
カワセミ
	[m1]普通翠鳥[/m]
	[m1]カワセミ[/m]

1130年代
1130年代
	[m1]1130年代[/m]
	[m1]1130年代[/m]

暗瘡
ニキビ
	[m1]暗瘡[/m]
	[m1]ニキビ[/m]

前335年
紀元前335年
	[m1]前335年[/m]
	[m1]紀元前335年[/m]

前470年
紀元前470年
	[m1]前470年[/m]
	[m1]紀元前470年[/m]

前211年
紀元前211年
	[m1]前211年[/m]
	[m1]紀元前211年[/m]

前271年
紀元前271年
	[m1]前271年[/m]
	[m1]紀元前271年[/m]

前290年
紀元前290年
	[m1]前290年[/m]
	[m1]紀元前290年[/m]

前283年
紀元前283年
	[m1]前283年[/m]
	[m1]紀元前283年[/m]

前284年
紀元前284年
	[m1]前284年[/m]
	[m1]紀元前284年[/m]

前299年
紀元前299年
	[m1]前299年[/m]
	[m1]紀元前299年[/m]

耶穌像
コルコバードのキリスト像
	[m1]耶穌像[/m]
	[m1]コルコバードのキリスト像[/m]

1360年代
1360年代
	[m1]1360年代[/m]
	[m1]1360年代[/m]

1270年代
1270年代
	[m1]1270年代[/m]
	[m1]1270年代[/m]

25
25
	[m1]25[/m]
	[m1]25[/m]

24
24
	[m1]24[/m]
	[m1]24[/m]

臭氧層
オゾン層
	[m1]臭氧層[/m]
	[m1]オゾン層[/m]

60
60
	[m1]60[/m]
	[m1]60[/m]

千葉縣
千葉県
	[m1]千葉縣[/m]
	[m1]千葉県[/m]

低音提琴
コントラバス
	[m1]低音提琴[/m]
	[m1]コントラバス[/m]

柚
ブンタン
	[m1]柚[/m]
	[m1]ブンタン[/m]

路得記
ルツ記
	[m1]路得記[/m]
	[m1]ルツ記[/m]

支票
小切手
	[m1]支票[/m]
	[m1]小切手[/m]

查理絲花朗
シャーリーズ・セロン
	[m1]查理絲花朗[/m]
	[m1]シャーリーズ・セロン[/m]

諾貝爾生理學或醫學獎
ノーベル生理学・医学賞
	[m1]諾貝爾生理學或醫學獎[/m]
	[m1]ノーベル生理学・医学賞[/m]

蜻蜓
トンボ亜目
	[m1]蜻蜓[/m]
	[m1]トンボ亜目[/m]

人文學
人文科学
	[m1]人文學[/m]
	[m1]人文科学[/m]

積分
積分法
	[m1]積分[/m]
	[m1]積分法[/m]

但以理書
ダニエル書
	[m1]但以理書[/m]
	[m1]ダニエル書[/m]

𠵿牌
ポーカー
	[m1]𠵿牌[/m]
	[m1]ポーカー[/m]

前341年
紀元前341年
	[m1]前341年[/m]
	[m1]紀元前341年[/m]

前291年
紀元前291年
	[m1]前291年[/m]
	[m1]紀元前291年[/m]

前343年
紀元前343年
	[m1]前343年[/m]
	[m1]紀元前343年[/m]

前349年
紀元前349年
	[m1]前349年[/m]
	[m1]紀元前349年[/m]

黑猩猩屬
チンパンジー属
	[m1]黑猩猩屬[/m]
	[m1]チンパンジー属[/m]

前308年
紀元前308年
	[m1]前308年[/m]
	[m1]紀元前308年[/m]

前292年
紀元前292年
	[m1]前292年[/m]
	[m1]紀元前292年[/m]

前380年
紀元前380年
	[m1]前380年[/m]
	[m1]紀元前380年[/m]

前267年
紀元前267年
	[m1]前267年[/m]
	[m1]紀元前267年[/m]

前339年
紀元前339年
	[m1]前339年[/m]
	[m1]紀元前339年[/m]

前338年
紀元前338年
	[m1]前338年[/m]
	[m1]紀元前338年[/m]

前294年
紀元前294年
	[m1]前294年[/m]
	[m1]紀元前294年[/m]

前302年
紀元前302年
	[m1]前302年[/m]
	[m1]紀元前302年[/m]

前214年
紀元前214年
	[m1]前214年[/m]
	[m1]紀元前214年[/m]

前328年
紀元前328年
	[m1]前328年[/m]
	[m1]紀元前328年[/m]

樽
瓶
	[m1]樽[/m]
	[m1]瓶[/m]

中提琴
ヴィオラ
	[m1]中提琴[/m]
	[m1]ヴィオラ[/m]

紫禁城
紫禁城
	[m1]紫禁城[/m]
	[m1]紫禁城[/m]

淡米爾之虎
タミル・イーラム解放のトラ
	[m1]淡米爾之虎[/m]
	[m1]タミル・イーラム解放のトラ[/m]

孟加拉
ベンガル地方
	[m1]孟加拉[/m]
	[m1]ベンガル地方[/m]

奧林匹斯山
オリンポス山
	[m1]奧林匹斯山[/m]
	[m1]オリンポス山[/m]

哥林多前書
コリントの信徒への手紙一
	[m1]哥林多前書[/m]
	[m1]コリントの信徒への手紙一[/m]

麻鷹
トビ
	[m1]麻鷹[/m]
	[m1]トビ[/m]

鯨鯊
ジンベエザメ
	[m1]鯨鯊[/m]
	[m1]ジンベエザメ[/m]

愛知縣
愛知県
	[m1]愛知縣[/m]
	[m1]愛知県[/m]

獴科
マングース科
	[m1]獴科[/m]
	[m1]マングース科[/m]

壽西斯古
ニコラエ・チャウシェスク
	[m1]壽西斯古[/m]
	[m1]ニコラエ・チャウシェスク[/m]

凡省
ヴァン県
	[m1]凡省[/m]
	[m1]ヴァン県[/m]

葛利格
エドヴァルド・グリーグ
	[m1]葛利格[/m]
	[m1]エドヴァルド・グリーグ[/m]

前370年
紀元前370年
	[m1]前370年[/m]
	[m1]紀元前370年[/m]

前219年
紀元前219年
	[m1]前219年[/m]
	[m1]紀元前219年[/m]

前479年
紀元前479年
	[m1]前479年[/m]
	[m1]紀元前479年[/m]

前358年
紀元前358年
	[m1]前358年[/m]
	[m1]紀元前358年[/m]

前329年
紀元前329年
	[m1]前329年[/m]
	[m1]紀元前329年[/m]

960年代
960年代
	[m1]960年代[/m]
	[m1]960年代[/m]

990年代
990年代
	[m1]990年代[/m]
	[m1]990年代[/m]

890年代
890年代
	[m1]890年代[/m]
	[m1]890年代[/m]

1190年代
1190年代
	[m1]1190年代[/m]
	[m1]1190年代[/m]

1180年代
1180年代
	[m1]1180年代[/m]
	[m1]1180年代[/m]

集成電路
集積回路
	[m1]集成電路[/m]
	[m1]集積回路[/m]

前307年
紀元前307年
	[m1]前307年[/m]
	[m1]紀元前307年[/m]

前334年
紀元前334年
	[m1]前334年[/m]
	[m1]紀元前334年[/m]

三磷酸腺苷
アデノシン三リン酸
	[m1]三磷酸腺苷[/m]
	[m1]アデノシン三リン酸[/m]

亞洲金融風暴
アジア通貨危機
	[m1]亞洲金融風暴[/m]
	[m1]アジア通貨危機[/m]

悲劇
悲劇
	[m1]悲劇[/m]
	[m1]悲劇[/m]

白雲區 (廣州)
白雲区 (広州市)
	[m1]白雲區 (廣州)[/m]
	[m1]白雲区 (広州市)[/m]

愚人節
エイプリルフール
	[m1]愚人節[/m]
	[m1]エイプリルフール[/m]

牧
畜産
	[m1]牧[/m]
	[m1]畜産[/m]

姬蒂白蘭芝
ケイト・ブランシェット
	[m1]姬蒂白蘭芝[/m]
	[m1]ケイト・ブランシェット[/m]

早餐
朝食
	[m1]早餐[/m]
	[m1]朝食[/m]

大人
大人
	[m1]大人[/m]
	[m1]大人[/m]

龐加萊
アンリ・ポアンカレ
	[m1]龐加萊[/m]
	[m1]アンリ・ポアンカレ[/m]

950年代
950年代
	[m1]950年代[/m]
	[m1]950年代[/m]

滿洲
満州
	[m1]滿洲[/m]
	[m1]満州[/m]

西北航道
北西航路
	[m1]西北航道[/m]
	[m1]北西航路[/m]

前304年
紀元前304年
	[m1]前304年[/m]
	[m1]紀元前304年[/m]

前348年
紀元前348年
	[m1]前348年[/m]
	[m1]紀元前348年[/m]

前309年
紀元前309年
	[m1]前309年[/m]
	[m1]紀元前309年[/m]

前342年
紀元前342年
	[m1]前342年[/m]
	[m1]紀元前342年[/m]

前303年
紀元前303年
	[m1]前303年[/m]
	[m1]紀元前303年[/m]

前364年
紀元前364年
	[m1]前364年[/m]
	[m1]紀元前364年[/m]

前268年
紀元前268年
	[m1]前268年[/m]
	[m1]紀元前268年[/m]

巴芬島
バフィン島
	[m1]巴芬島[/m]
	[m1]バフィン島[/m]

絕對零度
絶対零度
	[m1]絕對零度[/m]
	[m1]絶対零度[/m]

前469年
紀元前469年
	[m1]前469年[/m]
	[m1]紀元前469年[/m]

1020年代
1020年代
	[m1]1020年代[/m]
	[m1]1020年代[/m]

1060年代
1060年代
	[m1]1060年代[/m]
	[m1]1060年代[/m]

沼澤鱷
ヌマワニ
	[m1]沼澤鱷[/m]
	[m1]ヌマワニ[/m]

抹香鯨
マッコウクジラ
	[m1]抹香鯨[/m]
	[m1]マッコウクジラ[/m]

前278年
紀元前278年
	[m1]前278年[/m]
	[m1]紀元前278年[/m]

前286年
紀元前286年
	[m1]前286年[/m]
	[m1]紀元前286年[/m]

瑪啡
モルヒネ
	[m1]瑪啡[/m]
	[m1]モルヒネ[/m]

雷公蛇
オオトカゲ科
	[m1]雷公蛇[/m]
	[m1]オオトカゲ科[/m]

西門子公司
シーメンス
	[m1]西門子公司[/m]
	[m1]シーメンス[/m]

提款機
現金自動預け払い機
	[m1]提款機[/m]
	[m1]現金自動預け払い機[/m]

士師記
士師記
	[m1]士師記[/m]
	[m1]士師記[/m]

1210年代
1210年代
	[m1]1210年代[/m]
	[m1]1210年代[/m]

1350年代
1350年代
	[m1]1350年代[/m]
	[m1]1350年代[/m]

前390年
紀元前390年
	[m1]前390年[/m]
	[m1]紀元前390年[/m]

前274年
紀元前274年
	[m1]前274年[/m]
	[m1]紀元前274年[/m]

前289年
紀元前289年
	[m1]前289年[/m]
	[m1]紀元前289年[/m]

前272年
紀元前272年
	[m1]前272年[/m]
	[m1]紀元前272年[/m]

1310年代
1310年代
	[m1]1310年代[/m]
	[m1]1310年代[/m]

1260年代
1260年代
	[m1]1260年代[/m]
	[m1]1260年代[/m]

1220年代
1220年代
	[m1]1220年代[/m]
	[m1]1220年代[/m]

1010年代
1010年代
	[m1]1010年代[/m]
	[m1]1010年代[/m]

十進制
十進法
	[m1]十進制[/m]
	[m1]十進法[/m]

三角豆
ヒヨコマメ
	[m1]三角豆[/m]
	[m1]ヒヨコマメ[/m]

碎形
フラクタル
	[m1]碎形[/m]
	[m1]フラクタル[/m]

菠菜
ホウレンソウ
	[m1]菠菜[/m]
	[m1]ホウレンソウ[/m]

威立雅運輸
ヴェオリア・トランスポール
	[m1]威立雅運輸[/m]
	[m1]ヴェオリア・トランスポール[/m]

柑桔
ミカン属
	[m1]柑桔[/m]
	[m1]ミカン属[/m]

Pascal (程式語言)
Pascal
	[m1]Pascal (程式語言)[/m]
	[m1]Pascal[/m]

大裂谷
大地溝帯
	[m1]大裂谷[/m]
	[m1]大地溝帯[/m]

蜜瓜
メロン
	[m1]蜜瓜[/m]
	[m1]メロン[/m]

金鳳
アカシア
	[m1]金鳳[/m]
	[m1]アカシア[/m]

軍器廠
工廠
	[m1]軍器廠[/m]
	[m1]工廠[/m]

970年代
970年代
	[m1]970年代[/m]
	[m1]970年代[/m]

光油
ワニス
	[m1]光油[/m]
	[m1]ワニス[/m]

前314年
紀元前314年
	[m1]前314年[/m]
	[m1]紀元前314年[/m]

前344年
紀元前344年
	[m1]前344年[/m]
	[m1]紀元前344年[/m]

茶杯
ティーカップ
	[m1]茶杯[/m]
	[m1]ティーカップ[/m]

前325年
紀元前325年
	[m1]前325年[/m]
	[m1]紀元前325年[/m]

前429年
紀元前429年
	[m1]前429年[/m]
	[m1]紀元前429年[/m]

紫式部
紫式部
	[m1]紫式部[/m]
	[m1]紫式部[/m]

馬其頓尼亞
マケドニア (ギリシャ)
	[m1]馬其頓尼亞[/m]
	[m1]マケドニア (ギリシャ)[/m]

魔法
魔術
	[m1]魔法[/m]
	[m1]魔術[/m]

1420年代
1420年代
	[m1]1420年代[/m]
	[m1]1420年代[/m]

快餐
ファーストフード
	[m1]快餐[/m]
	[m1]ファーストフード[/m]

大氣壓力
気圧
	[m1]大氣壓力[/m]
	[m1]気圧[/m]

前319年
紀元前319年
	[m1]前319年[/m]
	[m1]紀元前319年[/m]

前337年
紀元前337年
	[m1]前337年[/m]
	[m1]紀元前337年[/m]

前265年
紀元前265年
	[m1]前265年[/m]
	[m1]紀元前265年[/m]

前269年
紀元前269年
	[m1]前269年[/m]
	[m1]紀元前269年[/m]

秋田縣
秋田県
	[m1]秋田縣[/m]
	[m1]秋田県[/m]

白化
アルビノ
	[m1]白化[/m]
	[m1]アルビノ[/m]

餐叉
フォーク (食器)
	[m1]餐叉[/m]
	[m1]フォーク (食器)[/m]

匙羹
スプーン
	[m1]匙羹[/m]
	[m1]スプーン[/m]

魷魚
イカ
	[m1]魷魚[/m]
	[m1]イカ[/m]

痛
疼痛
	[m1]痛[/m]
	[m1]疼痛[/m]

刀具
刃物
	[m1]刀具[/m]
	[m1]刃物[/m]

筷子
箸
	[m1]筷子[/m]
	[m1]箸[/m]

象牙
象牙
	[m1]象牙[/m]
	[m1]象牙[/m]

茉莉
ジャスミン
	[m1]茉莉[/m]
	[m1]ジャスミン[/m]

濟慈
ジョン・キーツ
	[m1]濟慈[/m]
	[m1]ジョン・キーツ[/m]

前301年
紀元前301年
	[m1]前301年[/m]
	[m1]紀元前301年[/m]

前400年
紀元前400年
	[m1]前400年[/m]
	[m1]紀元前400年[/m]

前359年
紀元前359年
	[m1]前359年[/m]
	[m1]紀元前359年[/m]

前450年
紀元前450年
	[m1]前450年[/m]
	[m1]紀元前450年[/m]

愛爾蘭國旗
アイルランドの国旗
	[m1]愛爾蘭國旗[/m]
	[m1]アイルランドの国旗[/m]

第18屆大韓民國總統選舉
2012年大韓民国大統領選挙
	[m1]第18屆大韓民國總統選舉[/m]
	[m1]2012年大韓民国大統領選挙[/m]

920年代
920年代
	[m1]920年代[/m]
	[m1]920年代[/m]

金色黎明
黄金の夜明け (ギリシャ)
	[m1]金色黎明[/m]
	[m1]黄金の夜明け (ギリシャ)[/m]

1170年代
1170年代
	[m1]1170年代[/m]
	[m1]1170年代[/m]

980年代
980年代
	[m1]980年代[/m]
	[m1]980年代[/m]

1080年代
1080年代
	[m1]1080年代[/m]
	[m1]1080年代[/m]

1000年代
1000年代
	[m1]1000年代[/m]
	[m1]1000年代[/m]

1300年代
1300年代
	[m1]1300年代[/m]
	[m1]1300年代[/m]

1330年代
1330年代
	[m1]1330年代[/m]
	[m1]1330年代[/m]

前263年
紀元前263年
	[m1]前263年[/m]
	[m1]紀元前263年[/m]

南投縣
南投県
	[m1]南投縣[/m]
	[m1]南投県[/m]

前262年
紀元前262年
	[m1]前262年[/m]
	[m1]紀元前262年[/m]

前306年
紀元前306年
	[m1]前306年[/m]
	[m1]紀元前306年[/m]

前266年
紀元前266年
	[m1]前266年[/m]
	[m1]紀元前266年[/m]

前318年
紀元前318年
	[m1]前318年[/m]
	[m1]紀元前318年[/m]

前277年
紀元前277年
	[m1]前277年[/m]
	[m1]紀元前277年[/m]

E (數學常數)
ネイピア数
	[m1]E (數學常數)[/m]
	[m1]ネイピア数[/m]

威廉華萊士
ウィリアム・ウォレス
	[m1]威廉華萊士[/m]
	[m1]ウィリアム・ウォレス[/m]

線性代數
線型代数学
	[m1]線性代數[/m]
	[m1]線型代数学[/m]

德國甲組足球聯賽
サッカー・ブンデスリーガ (ドイツ)
	[m1]德國甲組足球聯賽[/m]
	[m1]サッカー・ブンデスリーガ (ドイツ)[/m]

火地羣島
ティエラ・デル・フエゴ
	[m1]火地羣島[/m]
	[m1]ティエラ・デル・フエゴ[/m]

設計
デザイン
	[m1]設計[/m]
	[m1]デザイン[/m]

標點
句読点
	[m1]標點[/m]
	[m1]句読点[/m]

前313年
紀元前313年
	[m1]前313年[/m]
	[m1]紀元前313年[/m]

前311年
紀元前311年
	[m1]前311年[/m]
	[m1]紀元前311年[/m]

血壓
血圧
	[m1]血壓[/m]
	[m1]血圧[/m]

的士
タクシー
	[m1]的士[/m]
	[m1]タクシー[/m]

石膏
石膏
	[m1]石膏[/m]
	[m1]石膏[/m]

兩伊戰爭
イラン・イラク戦争
	[m1]兩伊戰爭[/m]
	[m1]イラン・イラク戦争[/m]

瀕危指標
保全状況
	[m1]瀕危指標[/m]
	[m1]保全状況[/m]

瑪麗一世 (英倫)
メアリー1世 (イングランド女王)
	[m1]瑪麗一世 (英倫)[/m]
	[m1]メアリー1世 (イングランド女王)[/m]

氧化還原反應
酸化還元反応
	[m1]氧化還原反應[/m]
	[m1]酸化還元反応[/m]

下巴
おとがい
	[m1]下巴[/m]
	[m1]おとがい[/m]

美洲野牛
アメリカバイソン
	[m1]美洲野牛[/m]
	[m1]アメリカバイソン[/m]

北極狐
ホッキョクギツネ
	[m1]北極狐[/m]
	[m1]ホッキョクギツネ[/m]

1090年代
1090年代
	[m1]1090年代[/m]
	[m1]1090年代[/m]

和製漢字
日本における漢字
	[m1]和製漢字[/m]
	[m1]日本における漢字[/m]

小林可夢偉
小林可夢偉
	[m1]小林可夢偉[/m]
	[m1]小林可夢偉[/m]

名
名前
	[m1]名[/m]
	[m1]名前[/m]

天頂
天頂
	[m1]天頂[/m]
	[m1]天頂[/m]

波口
分岐器
	[m1]波口[/m]
	[m1]分岐器[/m]

十六進制
十六進法
	[m1]十六進制[/m]
	[m1]十六進法[/m]

1380年代
1380年代
	[m1]1380年代[/m]
	[m1]1380年代[/m]

般奴冼拿
ブルーノ・セナ
	[m1]般奴冼拿[/m]
	[m1]ブルーノ・セナ[/m]

珊瑚海
珊瑚海
	[m1]珊瑚海[/m]
	[m1]珊瑚海[/m]

1240年代
1240年代
	[m1]1240年代[/m]
	[m1]1240年代[/m]

1290年代
1290年代
	[m1]1290年代[/m]
	[m1]1290年代[/m]

中國史
中国の歴史
	[m1]中國史[/m]
	[m1]中国の歴史[/m]

前315年
紀元前315年
	[m1]前315年[/m]
	[m1]紀元前315年[/m]

數字
数字
	[m1]數字[/m]
	[m1]数字[/m]

1450年代
1450年代
	[m1]1450年代[/m]
	[m1]1450年代[/m]

1110年代
1110年代
	[m1]1110年代[/m]
	[m1]1110年代[/m]

1160年代
1160年代
	[m1]1160年代[/m]
	[m1]1160年代[/m]

940年代
940年代
	[m1]940年代[/m]
	[m1]940年代[/m]

1250年代
1250年代
	[m1]1250年代[/m]
	[m1]1250年代[/m]

巴巴羅薩作戰
バルバロッサ作戦
	[m1]巴巴羅薩作戰[/m]
	[m1]バルバロッサ作戦[/m]

凡城
ヴァン
	[m1]凡城[/m]
	[m1]ヴァン[/m]

李斯特城
レスター
	[m1]李斯特城[/m]
	[m1]レスター[/m]

帝汶
ティモール島
	[m1]帝汶[/m]
	[m1]ティモール島[/m]

火石
燧石
	[m1]火石[/m]
	[m1]燧石[/m]

菇
キノコ
	[m1]菇[/m]
	[m1]キノコ[/m]

臺北101
台北101
	[m1]臺北101[/m]
	[m1]台北101[/m]

前316年
紀元前316年
	[m1]前316年[/m]
	[m1]紀元前316年[/m]

前327年
紀元前327年
	[m1]前327年[/m]
	[m1]紀元前327年[/m]

前362年
紀元前362年
	[m1]前362年[/m]
	[m1]紀元前362年[/m]

前405年
紀元前405年
	[m1]前405年[/m]
	[m1]紀元前405年[/m]

911
911 (曖昧さ回避)
	[m1]911[/m]
	[m1]911 (曖昧さ回避)[/m]

木薯
キャッサバ
	[m1]木薯[/m]
	[m1]キャッサバ[/m]

前366年
紀元前366年
	[m1]前366年[/m]
	[m1]紀元前366年[/m]

前389年
紀元前389年
	[m1]前389年[/m]
	[m1]紀元前389年[/m]

前317年
紀元前317年
	[m1]前317年[/m]
	[m1]紀元前317年[/m]

前361年
紀元前361年
	[m1]前361年[/m]
	[m1]紀元前361年[/m]

前363年
紀元前363年
	[m1]前363年[/m]
	[m1]紀元前363年[/m]

前346年
紀元前346年
	[m1]前346年[/m]
	[m1]紀元前346年[/m]

化學式
化学式
	[m1]化學式[/m]
	[m1]化学式[/m]

神奇小蛛網2
シャーロットのおくりもの ウィルバーの大ぼうけん
	[m1]神奇小蛛網2[/m]
	[m1]シャーロットのおくりもの ウィルバーの大ぼうけん[/m]

東印度公司
イギリス東インド会社
	[m1]東印度公司[/m]
	[m1]イギリス東インド会社[/m]

亞歷山大二世 (俄羅斯)
アレクサンドル2世
	[m1]亞歷山大二世 (俄羅斯)[/m]
	[m1]アレクサンドル2世[/m]

屋頂
屋根
	[m1]屋頂[/m]
	[m1]屋根[/m]

羅密歐與朱麗葉
ロミオとジュリエット
	[m1]羅密歐與朱麗葉[/m]
	[m1]ロミオとジュリエット[/m]

生菜
レタス
	[m1]生菜[/m]
	[m1]レタス[/m]

填字遊戲
クロスワードパズル
	[m1]填字遊戲[/m]
	[m1]クロスワードパズル[/m]

戈蘭高地
ゴラン高原
	[m1]戈蘭高地[/m]
	[m1]ゴラン高原[/m]

坎德拉
カンデラ
	[m1]坎德拉[/m]
	[m1]カンデラ[/m]

中生代
中生代
	[m1]中生代[/m]
	[m1]中生代[/m]

納爾遜
ホレーショ・ネルソン
	[m1]納爾遜[/m]
	[m1]ホレーショ・ネルソン[/m]

前357年
紀元前357年
	[m1]前357年[/m]
	[m1]紀元前357年[/m]

前376年
紀元前376年
	[m1]前376年[/m]
	[m1]紀元前376年[/m]

前382年
紀元前382年
	[m1]前382年[/m]
	[m1]紀元前382年[/m]

前413年
紀元前413年
	[m1]前413年[/m]
	[m1]紀元前413年[/m]

前430年
紀元前430年
	[m1]前430年[/m]
	[m1]紀元前430年[/m]

前365年
紀元前365年
	[m1]前365年[/m]
	[m1]紀元前365年[/m]

前367年
紀元前367年
	[m1]前367年[/m]
	[m1]紀元前367年[/m]

26
26
	[m1]26[/m]
	[m1]26[/m]

嗚嗚聲喇
ブブゼラ
	[m1]嗚嗚聲喇[/m]
	[m1]ブブゼラ[/m]

茨城縣
茨城県
	[m1]茨城縣[/m]
	[m1]茨城県[/m]

亞洲足球協會
アジアサッカー連盟
	[m1]亞洲足球協會[/m]
	[m1]アジアサッカー連盟[/m]

海綿寶寶
スポンジ・ボブ
	[m1]海綿寶寶[/m]
	[m1]スポンジ・ボブ[/m]

莎蓮娜高美絲
セレーナ・ゴメス
	[m1]莎蓮娜高美絲[/m]
	[m1]セレーナ・ゴメス[/m]

870年代
870年代
	[m1]870年代[/m]
	[m1]870年代[/m]

160年代
160年代
	[m1]160年代[/m]
	[m1]160年代[/m]

波斯
ペルシア
	[m1]波斯[/m]
	[m1]ペルシア[/m]

摩蘇爾
モースル
	[m1]摩蘇爾[/m]
	[m1]モースル[/m]

硝酸
硝酸
	[m1]硝酸[/m]
	[m1]硝酸[/m]

肥田料
肥料
	[m1]肥田料[/m]
	[m1]肥料[/m]

電子伏特
電子ボルト
	[m1]電子伏特[/m]
	[m1]電子ボルト[/m]

1340年代
1340年代
	[m1]1340年代[/m]
	[m1]1340年代[/m]

880年代
880年代
	[m1]880年代[/m]
	[m1]880年代[/m]

羅賓威廉斯
ロビン・ウィリアムズ
	[m1]羅賓威廉斯[/m]
	[m1]ロビン・ウィリアムズ[/m]

割禮
割礼
	[m1]割禮[/m]
	[m1]割礼[/m]

860年代
860年代
	[m1]860年代[/m]
	[m1]860年代[/m]

1320年代
1320年代
	[m1]1320年代[/m]
	[m1]1320年代[/m]

1070年代
1070年代
	[m1]1070年代[/m]
	[m1]1070年代[/m]

1200年代
1200年代
	[m1]1200年代[/m]
	[m1]1200年代[/m]

1280年代
1280年代
	[m1]1280年代[/m]
	[m1]1280年代[/m]

前385年
紀元前385年
	[m1]前385年[/m]
	[m1]紀元前385年[/m]

神根公約
シェンゲン協定
	[m1]神根公約[/m]
	[m1]シェンゲン協定[/m]

摺紙
折り紙
	[m1]摺紙[/m]
	[m1]折り紙[/m]

占士甸
ジェームズ・ディーン
	[m1]占士甸[/m]
	[m1]ジェームズ・ディーン[/m]

手指公
親指
	[m1]手指公[/m]
	[m1]親指[/m]

牛仔褲
ジーンズ
	[m1]牛仔褲[/m]
	[m1]ジーンズ[/m]

食齋
ベジタリアニズム
	[m1]食齋[/m]
	[m1]ベジタリアニズム[/m]

塔納赫
タナハ
	[m1]塔納赫[/m]
	[m1]タナハ[/m]

Windows 95
Microsoft Windows 95
	[m1]Windows 95[/m]
	[m1]Microsoft Windows 95[/m]

冧酒
ラム酒
	[m1]冧酒[/m]
	[m1]ラム酒[/m]

1140年代
1140年代
	[m1]1140年代[/m]
	[m1]1140年代[/m]

工廠
工場
	[m1]工廠[/m]
	[m1]工場[/m]

前354年
紀元前354年
	[m1]前354年[/m]
	[m1]紀元前354年[/m]

前475年
紀元前475年
	[m1]前475年[/m]
	[m1]紀元前475年[/m]

前396年
紀元前396年
	[m1]前396年[/m]
	[m1]紀元前396年[/m]

前355年
紀元前355年
	[m1]前355年[/m]
	[m1]紀元前355年[/m]

阿維斯塔
アヴェスター
	[m1]阿維斯塔[/m]
	[m1]アヴェスター[/m]

1440年代
1440年代
	[m1]1440年代[/m]
	[m1]1440年代[/m]

泰利
ジョン・テリー
	[m1]泰利[/m]
	[m1]ジョン・テリー[/m]

巴西男子足球代表隊
サッカーブラジル代表
	[m1]巴西男子足球代表隊[/m]
	[m1]サッカーブラジル代表[/m]

海膽
ウニ
	[m1]海膽[/m]
	[m1]ウニ[/m]

厄頓
アクトン (ロンドン)
	[m1]厄頓[/m]
	[m1]アクトン (ロンドン)[/m]

洱海
ジ海
	[m1]洱海[/m]
	[m1]ジ海[/m]

愛爾蘭航空
エアリンガス
	[m1]愛爾蘭航空[/m]
	[m1]エアリンガス[/m]

教科書
教科書
	[m1]教科書[/m]
	[m1]教科書[/m]

出世紙
出生届
	[m1]出世紙[/m]
	[m1]出生届[/m]

蚱蜢
バッタ
	[m1]蚱蜢[/m]
	[m1]バッタ[/m]

阿里烏派
アリウス派
	[m1]阿里烏派[/m]
	[m1]アリウス派[/m]

蝗蟲
ワタリバッタ
	[m1]蝗蟲[/m]
	[m1]ワタリバッタ[/m]

人類演化
人類の進化
	[m1]人類演化[/m]
	[m1]人類の進化[/m]

馬其頓王國
マケドニア王国
	[m1]馬其頓王國[/m]
	[m1]マケドニア王国[/m]

荷亨佐倫家族
ホーエンツォレルン家
	[m1]荷亨佐倫家族[/m]
	[m1]ホーエンツォレルン家[/m]

天安門
天安門
	[m1]天安門[/m]
	[m1]天安門[/m]

鄭克塽
鄭克ソウ
	[m1]鄭克塽[/m]
	[m1]鄭克ソウ[/m]

扭力轉換器
トルクコンバータ
	[m1]扭力轉換器[/m]
	[m1]トルクコンバータ[/m]

狛江市
狛江市
	[m1]狛江市[/m]
	[m1]狛江市[/m]

海濱公園
プロムナード
	[m1]海濱公園[/m]
	[m1]プロムナード[/m]

泡泡龍 (1986年遊戲)
バブルボブル
	[m1]泡泡龍 (1986年遊戲)[/m]
	[m1]バブルボブル[/m]

波蘭波
ポーランドボール
	[m1]波蘭波[/m]
	[m1]ポーランドボール[/m]

消費主義
消費主義
	[m1]消費主義[/m]
	[m1]消費主義[/m]

碉堡
掩体壕
	[m1]碉堡[/m]
	[m1]掩体壕[/m]

機槍堡
トーチカ
	[m1]機槍堡[/m]
	[m1]トーチカ[/m]

長春
長春市
	[m1]長春[/m]
	[m1]長春市[/m]

噪音污染
騒音
	[m1]噪音污染[/m]
	[m1]騒音[/m]

吉林市
吉林市
	[m1]吉林市[/m]
	[m1]吉林市[/m]

四平
四平市
	[m1]四平[/m]
	[m1]四平市[/m]

遼源
遼源市
	[m1]遼源[/m]
	[m1]遼源市[/m]

通化
通化市
	[m1]通化[/m]
	[m1]通化市[/m]

白山
白山市 (吉林省)
	[m1]白山[/m]
	[m1]白山市 (吉林省)[/m]

松原
松原市 (吉林省)
	[m1]松原[/m]
	[m1]松原市 (吉林省)[/m]

白城
白城市
	[m1]白城[/m]
	[m1]白城市[/m]

微博
ミニブログ
	[m1]微博[/m]
	[m1]ミニブログ[/m]

新浪微博
新浪微博
	[m1]新浪微博[/m]
	[m1]新浪微博[/m]

愛麗絲夢遊仙境
不思議の国のアリス
	[m1]愛麗絲夢遊仙境[/m]
	[m1]不思議の国のアリス[/m]

松本行弘
まつもとゆきひろ
	[m1]松本行弘[/m]
	[m1]まつもとゆきひろ[/m]

磁力鐵甲人
鋼鉄ジーグ
	[m1]磁力鐵甲人[/m]
	[m1]鋼鉄ジーグ[/m]

哈維
ウイリアム・ハーベー
	[m1]哈維[/m]
	[m1]ウイリアム・ハーベー[/m]

橄欖油
オリーブ・オイル
	[m1]橄欖油[/m]
	[m1]オリーブ・オイル[/m]

素描
素描
	[m1]素描[/m]
	[m1]素描[/m]

希拉莉絲韻
ヒラリー・スワンク
	[m1]希拉莉絲韻[/m]
	[m1]ヒラリー・スワンク[/m]

離婚
離婚
	[m1]離婚[/m]
	[m1]離婚[/m]

浸信會
バプテスト教会
	[m1]浸信會[/m]
	[m1]バプテスト教会[/m]

烏勒省
アルスター
	[m1]烏勒省[/m]
	[m1]アルスター[/m]

波里活
ボリウッド
	[m1]波里活[/m]
	[m1]ボリウッド[/m]

鬱金香
チューリップ
	[m1]鬱金香[/m]
	[m1]チューリップ[/m]

二維碼
二次元コード
	[m1]二維碼[/m]
	[m1]二次元コード[/m]

紅果子
コケモモ
	[m1]紅果子[/m]
	[m1]コケモモ[/m]

⼀
一部 (部首)
	[m1]⼀[/m]
	[m1]一部 (部首)[/m]

細安地列斯群島
小アンティル諸島
	[m1]細安地列斯群島[/m]
	[m1]小アンティル諸島[/m]

⼁
コン部
	[m1]⼁[/m]
	[m1]コン部[/m]

⼂
丶部
	[m1]⼂[/m]
	[m1]丶部[/m]

⼃
丿部
	[m1]⼃[/m]
	[m1]丿部[/m]

⼄
乙部
	[m1]⼄[/m]
	[m1]乙部[/m]

火車頭
機関車
	[m1]火車頭[/m]
	[m1]機関車[/m]

⼅
亅部
	[m1]⼅[/m]
	[m1]亅部[/m]

海哩
海里
	[m1]海哩[/m]
	[m1]海里[/m]

⼆
二部
	[m1]⼆[/m]
	[m1]二部[/m]

⼇
亠部
	[m1]⼇[/m]
	[m1]亠部[/m]

⼈
人部
	[m1]⼈[/m]
	[m1]人部[/m]

⼉
儿部
	[m1]⼉[/m]
	[m1]儿部[/m]

⼊
入部
	[m1]⼊[/m]
	[m1]入部[/m]

⼋
八部
	[m1]⼋[/m]
	[m1]八部[/m]

⼌
冂部
	[m1]⼌[/m]
	[m1]冂部[/m]

Miles Davis
マイルス・デイヴィス
	[m1]Miles Davis[/m]
	[m1]マイルス・デイヴィス[/m]

⼍
冖部
	[m1]⼍[/m]
	[m1]冖部[/m]

雪萊
パーシー・ビッシュ・シェリー
	[m1]雪萊[/m]
	[m1]パーシー・ビッシュ・シェリー[/m]

⼎
冫部
	[m1]⼎[/m]
	[m1]冫部[/m]

⼏
几部
	[m1]⼏[/m]
	[m1]几部[/m]

⼐
凵部
	[m1]⼐[/m]
	[m1]凵部[/m]

海皮
海岸
	[m1]海皮[/m]
	[m1]海岸[/m]

⼑
刀部
	[m1]⼑[/m]
	[m1]刀部[/m]

些馬斯軒尼
シェイマス・ヒーニー
	[m1]些馬斯軒尼[/m]
	[m1]シェイマス・ヒーニー[/m]

⼒
力部
	[m1]⼒[/m]
	[m1]力部[/m]

噢，加拿大！
オー・カナダ
	[m1]噢，加拿大！[/m]
	[m1]オー・カナダ[/m]

⼓
勹部
	[m1]⼓[/m]
	[m1]勹部[/m]

⼔
匕部
	[m1]⼔[/m]
	[m1]匕部[/m]

⼕
匚部
	[m1]⼕[/m]
	[m1]匚部[/m]

⼖
匸部
	[m1]⼖[/m]
	[m1]匸部[/m]

⼗
十部
	[m1]⼗[/m]
	[m1]十部[/m]

刷牙
歯磨き
	[m1]刷牙[/m]
	[m1]歯磨き[/m]

.44 麥林
.44マグナム弾
	[m1].44 麥林[/m]
	[m1].44マグナム弾[/m]

⼘
卜部
	[m1]⼘[/m]
	[m1]卜部[/m]

⼙
卩部
	[m1]⼙[/m]
	[m1]卩部[/m]

葵花籽油
ひまわり油
	[m1]葵花籽油[/m]
	[m1]ひまわり油[/m]

⼚
厂部
	[m1]⼚[/m]
	[m1]厂部[/m]

⼛
厶部
	[m1]⼛[/m]
	[m1]厶部[/m]

威廉荷頓
ウィリアム・ホールデン
	[m1]威廉荷頓[/m]
	[m1]ウィリアム・ホールデン[/m]

⼜
又部
	[m1]⼜[/m]
	[m1]又部[/m]

⼝
口部
	[m1]⼝[/m]
	[m1]口部[/m]

西維爾省
セビリア県
	[m1]西維爾省[/m]
	[m1]セビリア県[/m]

⼞
囗部
	[m1]⼞[/m]
	[m1]囗部[/m]

⼟
土部
	[m1]⼟[/m]
	[m1]土部[/m]

⼠
士部
	[m1]⼠[/m]
	[m1]士部[/m]

⼡
夂部
	[m1]⼡[/m]
	[m1]夂部[/m]

⼢
夊部
	[m1]⼢[/m]
	[m1]夊部[/m]

⼣
夕部
	[m1]⼣[/m]
	[m1]夕部[/m]

⼤
大部
	[m1]⼤[/m]
	[m1]大部[/m]

⼥
女部
	[m1]⼥[/m]
	[m1]女部[/m]

⼦
子部
	[m1]⼦[/m]
	[m1]子部[/m]

⼧
宀部
	[m1]⼧[/m]
	[m1]宀部[/m]

⼨
寸部
	[m1]⼨[/m]
	[m1]寸部[/m]

⼩
小部
	[m1]⼩[/m]
	[m1]小部[/m]

⼪
尢部
	[m1]⼪[/m]
	[m1]尢部[/m]

⼫
尸部
	[m1]⼫[/m]
	[m1]尸部[/m]

⼬
屮部
	[m1]⼬[/m]
	[m1]屮部[/m]

⼭
山部
	[m1]⼭[/m]
	[m1]山部[/m]

⼮
巛部
	[m1]⼮[/m]
	[m1]巛部[/m]

八九民運
六四天安門事件
	[m1]八九民運[/m]
	[m1]六四天安門事件[/m]

趙紫陽
趙紫陽
	[m1]趙紫陽[/m]
	[m1]趙紫陽[/m]

胡耀邦
胡耀邦
	[m1]胡耀邦[/m]
	[m1]胡耀邦[/m]

枕頭
枕
	[m1]枕頭[/m]
	[m1]枕[/m]

⼯
工部
	[m1]⼯[/m]
	[m1]工部[/m]

祖父悖論
親殺しのパラドックス
	[m1]祖父悖論[/m]
	[m1]親殺しのパラドックス[/m]

⼰
己部
	[m1]⼰[/m]
	[m1]己部[/m]

⼱
巾部
	[m1]⼱[/m]
	[m1]巾部[/m]

安樂死
安楽死
	[m1]安樂死[/m]
	[m1]安楽死[/m]

⼲
干部
	[m1]⼲[/m]
	[m1]干部[/m]

定義
定義
	[m1]定義[/m]
	[m1]定義[/m]

福田康夫
福田康夫
	[m1]福田康夫[/m]
	[m1]福田康夫[/m]

顯生宙
顕生代
	[m1]顯生宙[/m]
	[m1]顕生代[/m]

姓
姓
	[m1]姓[/m]
	[m1]姓[/m]

質量數
質量数
	[m1]質量數[/m]
	[m1]質量数[/m]

2009年人類豬流感疫情
2009年新型インフルエンザの世界的流行
	[m1]2009年人類豬流感疫情[/m]
	[m1]2009年新型インフルエンザの世界的流行[/m]

拉斯特法里
ラスタファリ運動
	[m1]拉斯特法里[/m]
	[m1]ラスタファリ運動[/m]

空中服務員
客室乗務員
	[m1]空中服務員[/m]
	[m1]客室乗務員[/m]

吸塵機
掃除機
	[m1]吸塵機[/m]
	[m1]掃除機[/m]

松樹
マツ科
	[m1]松樹[/m]
	[m1]マツ科[/m]

拉鏈
線ファスナー
	[m1]拉鏈[/m]
	[m1]線ファスナー[/m]

地幔
マントル
	[m1]地幔[/m]
	[m1]マントル[/m]

化比奧簡拿華路
ファビオ・カンナヴァーロ
	[m1]化比奧簡拿華路[/m]
	[m1]ファビオ・カンナヴァーロ[/m]

羅納德羅斯
ロナルド・ロス
	[m1]羅納德羅斯[/m]
	[m1]ロナルド・ロス[/m]

Venus
ヴィーナス (曖昧さ回避)
	[m1]Venus[/m]
	[m1]ヴィーナス (曖昧さ回避)[/m]

詞尾
接尾辞
	[m1]詞尾[/m]
	[m1]接尾辞[/m]

Pascal
パスカル (曖昧さ回避)
	[m1]Pascal[/m]
	[m1]パスカル (曖昧さ回避)[/m]

文瑾瑩
ムン・グニョン
	[m1]文瑾瑩[/m]
	[m1]ムン・グニョン[/m]

薛歌妮韋花
シガニー・ウィーバー
	[m1]薛歌妮韋花[/m]
	[m1]シガニー・ウィーバー[/m]

瑪嘉烈二世
マルグレーテ2世 (デンマーク女王)
	[m1]瑪嘉烈二世[/m]
	[m1]マルグレーテ2世 (デンマーク女王)[/m]

螢石
蛍石
	[m1]螢石[/m]
	[m1]蛍石[/m]

淡水
淡水
	[m1]淡水[/m]
	[m1]淡水[/m]

花拉科茜
ファラ・フォーセット
	[m1]花拉科茜[/m]
	[m1]ファラ・フォーセット[/m]

新生代
新生代
	[m1]新生代[/m]
	[m1]新生代[/m]

占士史超活
ジェームズ・ステュアート (俳優)
	[m1]占士史超活[/m]
	[m1]ジェームズ・ステュアート (俳優)[/m]

雙元音
二重母音
	[m1]雙元音[/m]
	[m1]二重母音[/m]

貝可
ベクレル
	[m1]貝可[/m]
	[m1]ベクレル[/m]

鬩衞一
ディスノミア (衛星)
	[m1]鬩衞一[/m]
	[m1]ディスノミア (衛星)[/m]

冥衞二
ニクス (衛星)
	[m1]冥衞二[/m]
	[m1]ニクス (衛星)[/m]

冥衞三
ヒドラ (衛星)
	[m1]冥衞三[/m]
	[m1]ヒドラ (衛星)[/m]

哥士的
水酸化ナトリウム
	[m1]哥士的[/m]
	[m1]水酸化ナトリウム[/m]

減筆
略語
	[m1]減筆[/m]
	[m1]略語[/m]

礦石
鉱石
	[m1]礦石[/m]
	[m1]鉱石[/m]

尤伯連納
ユル・ブリンナー
	[m1]尤伯連納[/m]
	[m1]ユル・ブリンナー[/m]

彈弓
ばね
	[m1]彈弓[/m]
	[m1]ばね[/m]

扯大纜
綱引き
	[m1]扯大纜[/m]
	[m1]綱引き[/m]

蜜蜂
ミツバチ
	[m1]蜜蜂[/m]
	[m1]ミツバチ[/m]

劇本
脚本
	[m1]劇本[/m]
	[m1]脚本[/m]

水解
加水分解
	[m1]水解[/m]
	[m1]加水分解[/m]

沙士
重症急性呼吸器症候群
	[m1]沙士[/m]
	[m1]重症急性呼吸器症候群[/m]

Flickr
Flickr
	[m1]Flickr[/m]
	[m1]Flickr[/m]

希沃特
シーベルト
	[m1]希沃特[/m]
	[m1]シーベルト[/m]

牲畜
家畜
	[m1]牲畜[/m]
	[m1]家畜[/m]

世界大戰
世界大戦
	[m1]世界大戰[/m]
	[m1]世界大戦[/m]

甲種射綫
アルファ粒子
	[m1]甲種射綫[/m]
	[m1]アルファ粒子[/m]

乙種射綫
ベータ粒子
	[m1]乙種射綫[/m]
	[m1]ベータ粒子[/m]

寡頭壟斷
寡占
	[m1]寡頭壟斷[/m]
	[m1]寡占[/m]

原居民
先住民
	[m1]原居民[/m]
	[m1]先住民[/m]

彼得奧圖
ピーター・オトゥール
	[m1]彼得奧圖[/m]
	[m1]ピーター・オトゥール[/m]

圓規
コンパス
	[m1]圓規[/m]
	[m1]コンパス[/m]

電話號碼分類
電話番号計画
	[m1]電話號碼分類[/m]
	[m1]電話番号計画[/m]

元古宙
原生代
	[m1]元古宙[/m]
	[m1]原生代[/m]

太古宙
始生代
	[m1]太古宙[/m]
	[m1]始生代[/m]

比利·何利第
ビリー・ホリデイ
	[m1]比利·何利第[/m]
	[m1]ビリー・ホリデイ[/m]

分號
セミコロン
	[m1]分號[/m]
	[m1]セミコロン[/m]

馬利奧·葛斯
マリオ・ゲッツェ
	[m1]馬利奧·葛斯[/m]
	[m1]マリオ・ゲッツェ[/m]

冥古宙
冥王代
	[m1]冥古宙[/m]
	[m1]冥王代[/m]

波格
ビョルン・ボルグ
	[m1]波格[/m]
	[m1]ビョルン・ボルグ[/m]

間尺
定規
	[m1]間尺[/m]
	[m1]定規[/m]

上校
大佐
	[m1]上校[/m]
	[m1]大佐[/m]

中洋脊
海嶺
	[m1]中洋脊[/m]
	[m1]海嶺[/m]

米高哥連斯 (太空人)
マイケル・コリンズ (宇宙飛行士)
	[m1]米高哥連斯 (太空人)[/m]
	[m1]マイケル・コリンズ (宇宙飛行士)[/m]

流星雨
流星群
	[m1]流星雨[/m]
	[m1]流星群[/m]

寶貝智多星
ホーム・アローン
	[m1]寶貝智多星[/m]
	[m1]ホーム・アローン[/m]

堤
堤防
	[m1]堤[/m]
	[m1]堤防[/m]

莫里斯賈爾
モーリス・ジャール
	[m1]莫里斯賈爾[/m]
	[m1]モーリス・ジャール[/m]

史坦曼
ラルフ・スタインマン
	[m1]史坦曼[/m]
	[m1]ラルフ・スタインマン[/m]

會陰
会陰
	[m1]會陰[/m]
	[m1]会陰[/m]

假髮
かつら (装身具)
	[m1]假髮[/m]
	[m1]かつら (装身具)[/m]

博普爵士樂
ビバップ
	[m1]博普爵士樂[/m]
	[m1]ビバップ[/m]

尿酸
尿酸
	[m1]尿酸[/m]
	[m1]尿酸[/m]

融合爵士樂
フュージョン (音楽)
	[m1]融合爵士樂[/m]
	[m1]フュージョン (音楽)[/m]

鹹淡水
汽水域
	[m1]鹹淡水[/m]
	[m1]汽水域[/m]

Plasma
プラズマ (曖昧さ回避)
	[m1]Plasma[/m]
	[m1]プラズマ (曖昧さ回避)[/m]

冥衞四
ケルベロス (衛星)
	[m1]冥衞四[/m]
	[m1]ケルベロス (衛星)[/m]

走
走る
	[m1]走[/m]
	[m1]走る[/m]

冥衞五
ステュクス (衛星)
	[m1]冥衞五[/m]
	[m1]ステュクス (衛星)[/m]

CD (搞清楚)
CD (曖昧さ回避)
	[m1]CD (搞清楚)[/m]
	[m1]CD (曖昧さ回避)[/m]

Phoenix
フェニックス (曖昧さ回避)
	[m1]Phoenix[/m]
	[m1]フェニックス (曖昧さ回避)[/m]

芭圖莉
マリオン・バルトリ
	[m1]芭圖莉[/m]
	[m1]マリオン・バルトリ[/m]

貨船
貨物船
	[m1]貨船[/m]
	[m1]貨物船[/m]

平安夜
クリスマス・イヴ
	[m1]平安夜[/m]
	[m1]クリスマス・イヴ[/m]

金桔
キンカン
	[m1]金桔[/m]
	[m1]キンカン[/m]

碗櫃
食器棚
	[m1]碗櫃[/m]
	[m1]食器棚[/m]

丹尼斯·巴班
ドニ・パパン
	[m1]丹尼斯·巴班[/m]
	[m1]ドニ・パパン[/m]

杏仁糖
マルチパン
	[m1]杏仁糖[/m]
	[m1]マルチパン[/m]

亞當利斯
アダム・リース (天体物理学者)
	[m1]亞當利斯[/m]
	[m1]アダム・リース (天体物理学者)[/m]

牛油奶
バターミルク
	[m1]牛油奶[/m]
	[m1]バターミルク[/m]

猜包剪揼
じゃんけん
	[m1]猜包剪揼[/m]
	[m1]じゃんけん[/m]

哥倫布 (搞清楚)
コロンブス
	[m1]哥倫布 (搞清楚)[/m]
	[m1]コロンブス[/m]

羅斯福
ルーズベルト
	[m1]羅斯福[/m]
	[m1]ルーズベルト[/m]

索羅珀爾穆特
ソール・パールマッター
	[m1]索羅珀爾穆特[/m]
	[m1]ソール・パールマッター[/m]

卡戎
カロン
	[m1]卡戎[/m]
	[m1]カロン[/m]

飛髮師傅
理容師
	[m1]飛髮師傅[/m]
	[m1]理容師[/m]

迷失東京
ロスト・イン・トランスレーション
	[m1]迷失東京[/m]
	[m1]ロスト・イン・トランスレーション[/m]

定言三段論
三段論法
	[m1]定言三段論[/m]
	[m1]三段論法[/m]

馬可福音
マルコによる福音書
	[m1]馬可福音[/m]
	[m1]マルコによる福音書[/m]

蠔
カキ (貝)
	[m1]蠔[/m]
	[m1]カキ (貝)[/m]

水煲
やかん
	[m1]水煲[/m]
	[m1]やかん[/m]

羅馬俱樂部
ローマクラブ
	[m1]羅馬俱樂部[/m]
	[m1]ローマクラブ[/m]

消防員
消防士
	[m1]消防員[/m]
	[m1]消防士[/m]

海格
アレクサンダー・ヘイグ
	[m1]海格[/m]
	[m1]アレクサンダー・ヘイグ[/m]

核素
核種
	[m1]核素[/m]
	[m1]核種[/m]

命題
命題
	[m1]命題[/m]
	[m1]命題[/m]

氯化物
塩化物
	[m1]氯化物[/m]
	[m1]塩化物[/m]

試管
試験管
	[m1]試管[/m]
	[m1]試験管[/m]

平流層
成層圏
	[m1]平流層[/m]
	[m1]成層圏[/m]

射箭
弓術
	[m1]射箭[/m]
	[m1]弓術[/m]

拍它
ペタ
	[m1]拍它[/m]
	[m1]ペタ[/m]

阿富汗城市一覽
アフガニスタンの都市の一覧
	[m1]阿富汗城市一覽[/m]
	[m1]アフガニスタンの都市の一覧[/m]

溜冰
スケート靴
	[m1]溜冰[/m]
	[m1]スケート靴[/m]

開城
開城市
	[m1]開城[/m]
	[m1]開城市[/m]

清津
清津市
	[m1]清津[/m]
	[m1]清津市[/m]

黃海北道
黄海北道
	[m1]黃海北道[/m]
	[m1]黄海北道[/m]

平安北道
平安北道
	[m1]平安北道[/m]
	[m1]平安北道[/m]

咸興
咸興市
	[m1]咸興[/m]
	[m1]咸興市[/m]

咸鏡北道
咸鏡北道
	[m1]咸鏡北道[/m]
	[m1]咸鏡北道[/m]

咸鏡南道
咸鏡南道
	[m1]咸鏡南道[/m]
	[m1]咸鏡南道[/m]

元山
元山市
	[m1]元山[/m]
	[m1]元山市[/m]

平安南道
平安南道
	[m1]平安南道[/m]
	[m1]平安南道[/m]

南浦特別市
南浦特別市
	[m1]南浦特別市[/m]
	[m1]南浦特別市[/m]

比沙路
クラウディオ・ピサーロ
	[m1]比沙路[/m]
	[m1]クラウディオ・ピサーロ[/m]

碧亞潔·普連茨
ビルギット・プリンツ
	[m1]碧亞潔·普連茨[/m]
	[m1]ビルギット・プリンツ[/m]

兩江道
両江道
	[m1]兩江道[/m]
	[m1]両江道[/m]

茱麗蝶兒
ジュリー・デルピー
	[m1]茱麗蝶兒[/m]
	[m1]ジュリー・デルピー[/m]

愛妮島
エルニド
	[m1]愛妮島[/m]
	[m1]エルニド[/m]

英國內閣
内閣 (イギリス)
	[m1]英國內閣[/m]
	[m1]内閣 (イギリス)[/m]

島國
島国
	[m1]島國[/m]
	[m1]島国[/m]

侯賽因
フサイン・イブン・アリー (イマーム)
	[m1]侯賽因[/m]
	[m1]フサイン・イブン・アリー (イマーム)[/m]

華山 (中國嘅山)
華山
	[m1]華山 (中國嘅山)[/m]
	[m1]華山[/m]

中環廣場 (香港)
セントラルプラザ
	[m1]中環廣場 (香港)[/m]
	[m1]セントラルプラザ[/m]

回憶錄
回想録
	[m1]回憶錄[/m]
	[m1]回想録[/m]

皮利斯
ロベール・ピレス
	[m1]皮利斯[/m]
	[m1]ロベール・ピレス[/m]

嘉士伯
カールスバーグ
	[m1]嘉士伯[/m]
	[m1]カールスバーグ[/m]

香港獨立運動
香港独立運動
	[m1]香港獨立運動[/m]
	[m1]香港独立運動[/m]

日式柴魚
鰹節
	[m1]日式柴魚[/m]
	[m1]鰹節[/m]

滁州
ジョ州市
	[m1]滁州[/m]
	[m1]ジョ州市[/m]

混合格鬥
総合格闘技
	[m1]混合格鬥[/m]
	[m1]総合格闘技[/m]

⾯
面部
	[m1]⾯[/m]
	[m1]面部[/m]

六十進制
六十進法
	[m1]六十進制[/m]
	[m1]六十進法[/m]

大紫荊勳章
大紫荊勲章
	[m1]大紫荊勳章[/m]
	[m1]大紫荊勲章[/m]

東京都會電視台
東京メトロポリタンテレビジョン
	[m1]東京都會電視台[/m]
	[m1]東京メトロポリタンテレビジョン[/m]

桃園縣
桃園市
	[m1]桃園縣[/m]
	[m1]桃園市[/m]

尺規作圖
定規とコンパスによる作図
	[m1]尺規作圖[/m]
	[m1]定規とコンパスによる作図[/m]

糯米
もち米
	[m1]糯米[/m]
	[m1]もち米[/m]

第5千年
5千年紀
	[m1]第5千年[/m]
	[m1]5千年紀[/m]

俞正聲
兪正声
	[m1]俞正聲[/m]
	[m1]兪正声[/m]

朗卑·威遜
ランベール・ウィルソン
	[m1]朗卑·威遜[/m]
	[m1]ランベール・ウィルソン[/m]

爆笑管家
ハヤテのごとく!
	[m1]爆笑管家[/m]
	[m1]ハヤテのごとく![/m]

網上遊戲
オンラインゲーム
	[m1]網上遊戲[/m]
	[m1]オンラインゲーム[/m]

珠頸斑鳩
カノコバト
	[m1]珠頸斑鳩[/m]
	[m1]カノコバト[/m]

蝙蝠俠 (1989年電影)
バットマン (映画)
	[m1]蝙蝠俠 (1989年電影)[/m]
	[m1]バットマン (映画)[/m]

塞浦路斯聯合國緩衝區
グリーンライン (キプロス)
	[m1]塞浦路斯聯合國緩衝區[/m]
	[m1]グリーンライン (キプロス)[/m]

小野洋子
オノ・ヨーコ
	[m1]小野洋子[/m]
	[m1]オノ・ヨーコ[/m]

格裡戈里·佩雷爾曼
グリゴリー・ペレルマン
	[m1]格裡戈里·佩雷爾曼[/m]
	[m1]グリゴリー・ペレルマン[/m]

頭皮碎
頭垢
	[m1]頭皮碎[/m]
	[m1]頭垢[/m]

阿南布拉州
アナンブラ州
	[m1]阿南布拉州[/m]
	[m1]アナンブラ州[/m]

世界自然基金會
世界自然保護基金
	[m1]世界自然基金會[/m]
	[m1]世界自然保護基金[/m]

朗豪坊
ランガムプレイス
	[m1]朗豪坊[/m]
	[m1]ランガムプレイス[/m]

貝安琪
貝安琪
	[m1]貝安琪[/m]
	[m1]貝安琪[/m]

戊辰
戊辰
	[m1]戊辰[/m]
	[m1]戊辰[/m]

大峽谷
グランド・キャニオン
	[m1]大峽谷[/m]
	[m1]グランド・キャニオン[/m]

社會群島
ソシエテ諸島
	[m1]社會群島[/m]
	[m1]ソシエテ諸島[/m]

水蛛
ミズグモ
	[m1]水蛛[/m]
	[m1]ミズグモ[/m]

阿古路
セルヒオ・アグエロ
	[m1]阿古路[/m]
	[m1]セルヒオ・アグエロ[/m]

稜皮龜
オサガメ
	[m1]稜皮龜[/m]
	[m1]オサガメ[/m]

亞歷山大三世 (俄羅斯)
アレクサンドル3世
	[m1]亞歷山大三世 (俄羅斯)[/m]
	[m1]アレクサンドル3世[/m]

木蘭科
モクレン科
	[m1]木蘭科[/m]
	[m1]モクレン科[/m]

蠟筆小新
クレヨンしんちゃん
	[m1]蠟筆小新[/m]
	[m1]クレヨンしんちゃん[/m]

五臺山
五台山 (中国)
	[m1]五臺山[/m]
	[m1]五台山 (中国)[/m]

雲尺
雲形定規
	[m1]雲尺[/m]
	[m1]雲形定規[/m]

京都府
京都府
	[m1]京都府[/m]
	[m1]京都府[/m]

超級電腦
スーパーコンピュータ
	[m1]超級電腦[/m]
	[m1]スーパーコンピュータ[/m]

社會民主主義
社会民主主義
	[m1]社會民主主義[/m]
	[m1]社会民主主義[/m]

基礎設施
インフラストラクチャー
	[m1]基礎設施[/m]
	[m1]インフラストラクチャー[/m]

警棍
警棒
	[m1]警棍[/m]
	[m1]警棒[/m]

氣體大行星
木星型惑星
	[m1]氣體大行星[/m]
	[m1]木星型惑星[/m]

洛杉磯湖人
ロサンゼルス・レイカーズ
	[m1]洛杉磯湖人[/m]
	[m1]ロサンゼルス・レイカーズ[/m]

菓醣
フルクトース
	[m1]菓醣[/m]
	[m1]フルクトース[/m]

特基拿
テキーラ
	[m1]特基拿[/m]
	[m1]テキーラ[/m]

歐拔荷夫曼
アルバート・ホフマン (化学者)
	[m1]歐拔荷夫曼[/m]
	[m1]アルバート・ホフマン (化学者)[/m]

波的尼亞灣
ボスニア湾
	[m1]波的尼亞灣[/m]
	[m1]ボスニア湾[/m]

迷迭香
ローズマリー
	[m1]迷迭香[/m]
	[m1]ローズマリー[/m]

大阪府
大阪府
	[m1]大阪府[/m]
	[m1]大阪府[/m]

瑞典克朗
スウェーデン・クローナ
	[m1]瑞典克朗[/m]
	[m1]スウェーデン・クローナ[/m]

喀巴拉
カバラ
	[m1]喀巴拉[/m]
	[m1]カバラ[/m]

慈溫利
フルドリッヒ・ツヴィングリ
	[m1]慈溫利[/m]
	[m1]フルドリッヒ・ツヴィングリ[/m]

帕邁拉環礁
パルミラ環礁
	[m1]帕邁拉環礁[/m]
	[m1]パルミラ環礁[/m]

連中三元
ハットトリック
	[m1]連中三元[/m]
	[m1]ハットトリック[/m]

袋狼
フクロオオカミ
	[m1]袋狼[/m]
	[m1]フクロオオカミ[/m]

禿鷲
ハゲワシ
	[m1]禿鷲[/m]
	[m1]ハゲワシ[/m]

文昌魚
ナメクジウオ
	[m1]文昌魚[/m]
	[m1]ナメクジウオ[/m]

福岡縣
福岡県
	[m1]福岡縣[/m]
	[m1]福岡県[/m]

晏托卡省
アンティオキア県
	[m1]晏托卡省[/m]
	[m1]アンティオキア県[/m]

愛媛縣
愛媛県
	[m1]愛媛縣[/m]
	[m1]愛媛県[/m]

內陸國
内陸国
	[m1]內陸國[/m]
	[m1]内陸国[/m]

發明
発明
	[m1]發明[/m]
	[m1]発明[/m]

絕種
絶滅
	[m1]絕種[/m]
	[m1]絶滅[/m]

模控學
サイバネティックス
	[m1]模控學[/m]
	[m1]サイバネティックス[/m]

阿羅約
グロリア・アロヨ
	[m1]阿羅約[/m]
	[m1]グロリア・アロヨ[/m]

登地
ダンディー (スコットランド)
	[m1]登地[/m]
	[m1]ダンディー (スコットランド)[/m]

海德公園
ハイド・パーク (ロンドン)
	[m1]海德公園[/m]
	[m1]ハイド・パーク (ロンドン)[/m]

哥林多後書
コリントの信徒への手紙二
	[m1]哥林多後書[/m]
	[m1]コリントの信徒への手紙二[/m]

卡拉季奇
ラドヴァン・カラジッチ
	[m1]卡拉季奇[/m]
	[m1]ラドヴァン・カラジッチ[/m]

史奈達
ヴェスレイ・スナイデル
	[m1]史奈達[/m]
	[m1]ヴェスレイ・スナイデル[/m]

蠍子樂隊
スコーピオンズ
	[m1]蠍子樂隊[/m]
	[m1]スコーピオンズ[/m]

濕電
交流
	[m1]濕電[/m]
	[m1]交流[/m]

包浩斯
バウハウス
	[m1]包浩斯[/m]
	[m1]バウハウス[/m]

黃䘆
ミミズ
	[m1]黃䘆[/m]
	[m1]ミミズ[/m]

洗衣機
洗濯機
	[m1]洗衣機[/m]
	[m1]洗濯機[/m]

Kara
KARA
	[m1]Kara[/m]
	[m1]KARA[/m]

格奧爾基·康斯坦丁諾維奇·朱可夫
ゲオルギー・ジューコフ
	[m1]格奧爾基·康斯坦丁諾維奇·朱可夫[/m]
	[m1]ゲオルギー・ジューコフ[/m]

起義
反乱
	[m1]起義[/m]
	[m1]反乱[/m]

暴動
暴動
	[m1]暴動[/m]
	[m1]暴動[/m]

布碌侖大橋
ブルックリン橋
	[m1]布碌侖大橋[/m]
	[m1]ブルックリン橋[/m]

桔
マンダリンオレンジ
	[m1]桔[/m]
	[m1]マンダリンオレンジ[/m]

浦東新區
浦東新区
	[m1]浦東新區[/m]
	[m1]浦東新区[/m]

天壇
天壇
	[m1]天壇[/m]
	[m1]天壇[/m]

海平面
海面
	[m1]海平面[/m]
	[m1]海面[/m]

山形縣
山形県
	[m1]山形縣[/m]
	[m1]山形県[/m]

氣候變化
気候変動
	[m1]氣候變化[/m]
	[m1]気候変動[/m]

通古斯大爆炸
ツングースカ大爆発
	[m1]通古斯大爆炸[/m]
	[m1]ツングースカ大爆発[/m]

法屬聖馬丁
サン・マルタン (西インド諸島)
	[m1]法屬聖馬丁[/m]
	[m1]サン・マルタン (西インド諸島)[/m]

詹士二世 (英倫)
ジェームズ2世 (イングランド王)
	[m1]詹士二世 (英倫)[/m]
	[m1]ジェームズ2世 (イングランド王)[/m]

夜鷺
ゴイサギ
	[m1]夜鷺[/m]
	[m1]ゴイサギ[/m]

和夫咸頓
ウルヴァーハンプトン
	[m1]和夫咸頓[/m]
	[m1]ウルヴァーハンプトン[/m]

.so
.so
	[m1].so[/m]
	[m1].so[/m]

挪亞方舟
ノアの方舟
	[m1]挪亞方舟[/m]
	[m1]ノアの方舟[/m]

零沽
小売
	[m1]零沽[/m]
	[m1]小売[/m]

人造心
人工心臓
	[m1]人造心[/m]
	[m1]人工心臓[/m]

Voith
フォイト
	[m1]Voith[/m]
	[m1]フォイト[/m]

渭南
渭南市
	[m1]渭南[/m]
	[m1]渭南市[/m]

臺灣海峽
台湾海峡
	[m1]臺灣海峽[/m]
	[m1]台湾海峡[/m]

葉酸
葉酸
	[m1]葉酸[/m]
	[m1]葉酸[/m]

嘔
嘔吐
	[m1]嘔[/m]
	[m1]嘔吐[/m]

指針
ダイヤルゲージ
	[m1]指針[/m]
	[m1]ダイヤルゲージ[/m]

Camp
キャンプ (曖昧さ回避)
	[m1]Camp[/m]
	[m1]キャンプ (曖昧さ回避)[/m]

蘆薈
アロエ
	[m1]蘆薈[/m]
	[m1]アロエ[/m]

羅列他
ロリータ
	[m1]羅列他[/m]
	[m1]ロリータ[/m]

炸彈
爆弾
	[m1]炸彈[/m]
	[m1]爆弾[/m]

山口縣
山口県
	[m1]山口縣[/m]
	[m1]山口県[/m]

麥克阿瑟
ダグラス・マッカーサー
	[m1]麥克阿瑟[/m]
	[m1]ダグラス・マッカーサー[/m]

墨水
インク
	[m1]墨水[/m]
	[m1]インク[/m]

海參
ナマコ
	[m1]海參[/m]
	[m1]ナマコ[/m]

市盈率
株価収益率
	[m1]市盈率[/m]
	[m1]株価収益率[/m]

神奈川縣
神奈川県
	[m1]神奈川縣[/m]
	[m1]神奈川県[/m]

白令
ヴィトゥス・ベーリング
	[m1]白令[/m]
	[m1]ヴィトゥス・ベーリング[/m]

平底鑊
フライパン
	[m1]平底鑊[/m]
	[m1]フライパン[/m]

亂倫
近親相姦
	[m1]亂倫[/m]
	[m1]近親相姦[/m]

白內障
白内障
	[m1]白內障[/m]
	[m1]白内障[/m]

筆名
ペンネーム
	[m1]筆名[/m]
	[m1]ペンネーム[/m]

長野縣
長野県
	[m1]長野縣[/m]
	[m1]長野県[/m]

乳醣
ラクトース
	[m1]乳醣[/m]
	[m1]ラクトース[/m]

美國獨立宣言
アメリカ独立宣言
	[m1]美國獨立宣言[/m]
	[m1]アメリカ独立宣言[/m]

煙花
花火
	[m1]煙花[/m]
	[m1]花火[/m]

微波爐
電子レンジ
	[m1]微波爐[/m]
	[m1]電子レンジ[/m]

豹屬
ヒョウ属
	[m1]豹屬[/m]
	[m1]ヒョウ属[/m]

肥膏
脂肪
	[m1]肥膏[/m]
	[m1]脂肪[/m]

計算機器學會
Association for Computing Machinery
	[m1]計算機器學會[/m]
	[m1]Association for Computing Machinery[/m]

地熱能
地熱発電
	[m1]地熱能[/m]
	[m1]地熱発電[/m]

微波
マイクロ波
	[m1]微波[/m]
	[m1]マイクロ波[/m]

阿巴斯
マフムード・アッバース
	[m1]阿巴斯[/m]
	[m1]マフムード・アッバース[/m]

蹄
蹄
	[m1]蹄[/m]
	[m1]蹄[/m]

斷頭台
ギロチン
	[m1]斷頭台[/m]
	[m1]ギロチン[/m]

侯城
キングストン・アポン・ハル
	[m1]侯城[/m]
	[m1]キングストン・アポン・ハル[/m]

反宗教改革
対抗宗教改革
	[m1]反宗教改革[/m]
	[m1]対抗宗教改革[/m]

埼玉縣
埼玉県
	[m1]埼玉縣[/m]
	[m1]埼玉県[/m]

三重縣
三重県
	[m1]三重縣[/m]
	[m1]三重県[/m]

類地行星
地球型惑星
	[m1]類地行星[/m]
	[m1]地球型惑星[/m]

千里達島
トリニダード島
	[m1]千里達島[/m]
	[m1]トリニダード島[/m]

穆羅尼
ブライアン・マルルーニー
	[m1]穆羅尼[/m]
	[m1]ブライアン・マルルーニー[/m]

希伯來書
ヘブライ人への手紙
	[m1]希伯來書[/m]
	[m1]ヘブライ人への手紙[/m]

加拉太書
ガラテヤの信徒への手紙
	[m1]加拉太書[/m]
	[m1]ガラテヤの信徒への手紙[/m]

鱔
ウナギ目
	[m1]鱔[/m]
	[m1]ウナギ目[/m]

細胞壁
細胞壁
	[m1]細胞壁[/m]
	[m1]細胞壁[/m]

抗原決定簇
エピトープ
	[m1]抗原決定簇[/m]
	[m1]エピトープ[/m]

節 (單位)
ノット
	[m1]節 (單位)[/m]
	[m1]ノット[/m]

奧雲
マイケル・オーウェン
	[m1]奧雲[/m]
	[m1]マイケル・オーウェン[/m]

AMD
アドバンスト・マイクロ・デバイセズ
	[m1]AMD[/m]
	[m1]アドバンスト・マイクロ・デバイセズ[/m]

最後晚餐
最後の晩餐 (レオナルド)
	[m1]最後晚餐[/m]
	[m1]最後の晩餐 (レオナルド)[/m]

商 (國)
殷
	[m1]商 (國)[/m]
	[m1]殷[/m]

韋爾遜
ハロルド・ウィルソン
	[m1]韋爾遜[/m]
	[m1]ハロルド・ウィルソン[/m]

希思
エドワード・ヒース
	[m1]希思[/m]
	[m1]エドワード・ヒース[/m]

杜嘉菱
アレック・ダグラス＝ヒューム
	[m1]杜嘉菱[/m]
	[m1]アレック・ダグラス＝ヒューム[/m]

麥美倫
ハロルド・マクミラン
	[m1]麥美倫[/m]
	[m1]ハロルド・マクミラン[/m]

艾德禮
クレメント・アトリー
	[m1]艾德禮[/m]
	[m1]クレメント・アトリー[/m]

卡美路安東尼
カーメロ・アンソニー
	[m1]卡美路安東尼[/m]
	[m1]カーメロ・アンソニー[/m]

印巴分治
インド・パキスタン分離独立
	[m1]印巴分治[/m]
	[m1]インド・パキスタン分離独立[/m]

鳳凰號登陸艇
フェニックス (探査機)
	[m1]鳳凰號登陸艇[/m]
	[m1]フェニックス (探査機)[/m]

遼寧號航空母艦
遼寧 (空母)
	[m1]遼寧號航空母艦[/m]
	[m1]遼寧 (空母)[/m]

痢疾
赤痢
	[m1]痢疾[/m]
	[m1]赤痢[/m]

栗
クリ属
	[m1]栗[/m]
	[m1]クリ属[/m]

Ϝ
Ϝ
	[m1]Ϝ[/m]
	[m1]Ϝ[/m]

群馬縣
群馬県
	[m1]群馬縣[/m]
	[m1]群馬県[/m]

Ϙ
Ϙ
	[m1]Ϙ[/m]
	[m1]Ϙ[/m]

儒艮
ジュゴン
	[m1]儒艮[/m]
	[m1]ジュゴン[/m]

維納斯計畫
ヴィーナス・プロジェクト
	[m1]維納斯計畫[/m]
	[m1]ヴィーナス・プロジェクト[/m]

巴洛迪利
マリオ・バロテッリ
	[m1]巴洛迪利[/m]
	[m1]マリオ・バロテッリ[/m]

吐噶喇群島
トカラ列島
	[m1]吐噶喇群島[/m]
	[m1]トカラ列島[/m]

Adobe Photoshop
Adobe Photoshop
	[m1]Adobe Photoshop[/m]
	[m1]Adobe Photoshop[/m]

米諾陶爾
ミーノータウロス
	[m1]米諾陶爾[/m]
	[m1]ミーノータウロス[/m]

祖魯人
ズールー人
	[m1]祖魯人[/m]
	[m1]ズールー人[/m]

愛沙尼亞克朗
クローン (通貨)
	[m1]愛沙尼亞克朗[/m]
	[m1]クローン (通貨)[/m]

阿特拉斯山脈
アトラス山脈
	[m1]阿特拉斯山脈[/m]
	[m1]アトラス山脈[/m]

諾域治
ノリッチ
	[m1]諾域治[/m]
	[m1]ノリッチ[/m]

兵庫縣
兵庫県
	[m1]兵庫縣[/m]
	[m1]兵庫県[/m]

宮崎縣
宮崎県
	[m1]宮崎縣[/m]
	[m1]宮崎県[/m]

熊本縣
熊本県
	[m1]熊本縣[/m]
	[m1]熊本県[/m]

日本史
日本の歴史
	[m1]日本史[/m]
	[m1]日本の歴史[/m]

中環中心
ザ・センター
	[m1]中環中心[/m]
	[m1]ザ・センター[/m]

樂蜀
ルクソール
	[m1]樂蜀[/m]
	[m1]ルクソール[/m]

廣州恆大淘寶足球會
広州恒大淘宝足球倶楽部
	[m1]廣州恆大淘寶足球會[/m]
	[m1]広州恒大淘宝足球倶楽部[/m]

中國足球代表隊
サッカー中華人民共和国代表
	[m1]中國足球代表隊[/m]
	[m1]サッカー中華人民共和国代表[/m]

德希達
ジャック・デリダ
	[m1]德希達[/m]
	[m1]ジャック・デリダ[/m]

瓷器
磁器
	[m1]瓷器[/m]
	[m1]磁器[/m]

大白鷺
ダイサギ
	[m1]大白鷺[/m]
	[m1]ダイサギ[/m]

2004年印度洋大地震
スマトラ島沖地震 (2004年)
	[m1]2004年印度洋大地震[/m]
	[m1]スマトラ島沖地震 (2004年)[/m]

新民主黨
新民主党
	[m1]新民主黨[/m]
	[m1]新民主党[/m]

煙
煙
	[m1]煙[/m]
	[m1]煙[/m]

沙蟬
セミ
	[m1]沙蟬[/m]
	[m1]セミ[/m]

Nightmare
ナイトメア (バンド)
	[m1]Nightmare[/m]
	[m1]ナイトメア (バンド)[/m]

小泉純一郎
小泉純一郎
	[m1]小泉純一郎[/m]
	[m1]小泉純一郎[/m]

杜明高
プラシド・ドミンゴ
	[m1]杜明高[/m]
	[m1]プラシド・ドミンゴ[/m]

柏林國際影展
ベルリン国際映画祭
	[m1]柏林國際影展[/m]
	[m1]ベルリン国際映画祭[/m]

香口膠
チューインガム
	[m1]香口膠[/m]
	[m1]チューインガム[/m]

路透社
ロイター
	[m1]路透社[/m]
	[m1]ロイター[/m]

修殿節
ハヌカー
	[m1]修殿節[/m]
	[m1]ハヌカー[/m]

金曼礁
キングマン・リーフ
	[m1]金曼礁[/m]
	[m1]キングマン・リーフ[/m]

李準基
イ・ジュンギ
	[m1]李準基[/m]
	[m1]イ・ジュンギ[/m]

禽龍
イグアノドン
	[m1]禽龍[/m]
	[m1]イグアノドン[/m]

等價關係
同値関係
	[m1]等價關係[/m]
	[m1]同値関係[/m]

魔獸世界
World of Warcraft
	[m1]魔獸世界[/m]
	[m1]World of Warcraft[/m]

強斯頓環礁
ジョンストン島
	[m1]強斯頓環礁[/m]
	[m1]ジョンストン島[/m]

捷克克朗
チェコ・コルナ
	[m1]捷克克朗[/m]
	[m1]チェコ・コルナ[/m]

羅什哈桑納
ローシュ・ハッシャーナー
	[m1]羅什哈桑納[/m]
	[m1]ローシュ・ハッシャーナー[/m]

以斯帖記
エステル記
	[m1]以斯帖記[/m]
	[m1]エステル記[/m]

傳道書
コヘレトの言葉
	[m1]傳道書[/m]
	[m1]コヘレトの言葉[/m]

鳩山由紀夫
鳩山由紀夫
	[m1]鳩山由紀夫[/m]
	[m1]鳩山由紀夫[/m]

內容管理系統
コンテンツマネージメントシステム
	[m1]內容管理系統[/m]
	[m1]コンテンツマネージメントシステム[/m]

歌羅西書
コロサイの信徒への手紙
	[m1]歌羅西書[/m]
	[m1]コロサイの信徒への手紙[/m]

雅各書
ヤコブの手紙
	[m1]雅各書[/m]
	[m1]ヤコブの手紙[/m]

約翰一書
ヨハネの手紙一
	[m1]約翰一書[/m]
	[m1]ヨハネの手紙一[/m]

腓利門書
フィレモンへの手紙
	[m1]腓利門書[/m]
	[m1]フィレモンへの手紙[/m]

主格
主格
	[m1]主格[/m]
	[m1]主格[/m]

帖撒羅尼迦後書
テサロニケの信徒への手紙二
	[m1]帖撒羅尼迦後書[/m]
	[m1]テサロニケの信徒への手紙二[/m]

克魯明
ポール・クルーグマン
	[m1]克魯明[/m]
	[m1]ポール・クルーグマン[/m]

帖撒羅尼迦前書
テサロニケの信徒への手紙一
	[m1]帖撒羅尼迦前書[/m]
	[m1]テサロニケの信徒への手紙一[/m]

彼得前書
ペトロの手紙一
	[m1]彼得前書[/m]
	[m1]ペトロの手紙一[/m]

空氣污染
大気汚染
	[m1]空氣污染[/m]
	[m1]大気汚染[/m]

決定論
決定論
	[m1]決定論[/m]
	[m1]決定論[/m]

流星
流星
	[m1]流星[/m]
	[m1]流星[/m]

笑話
ジョーク
	[m1]笑話[/m]
	[m1]ジョーク[/m]

T恤
Tシャツ
	[m1]T恤[/m]
	[m1]Tシャツ[/m]

Web 2.0
Web 2.0
	[m1]Web 2.0[/m]
	[m1]Web 2.0[/m]

彼得後書
ペトロの手紙二
	[m1]彼得後書[/m]
	[m1]ペトロの手紙二[/m]

提摩太前書
テモテへの手紙一
	[m1]提摩太前書[/m]
	[m1]テモテへの手紙一[/m]

化粧品
化粧品
	[m1]化粧品[/m]
	[m1]化粧品[/m]

泰國灣
タイランド湾
	[m1]泰國灣[/m]
	[m1]タイランド湾[/m]

李光耀
リー・クアンユー
	[m1]李光耀[/m]
	[m1]リー・クアンユー[/m]

螳螂
カマキリ
	[m1]螳螂[/m]
	[m1]カマキリ[/m]

Ϛ
Ϛ
	[m1]Ϛ[/m]
	[m1]Ϛ[/m]

法拉
ファラド
	[m1]法拉[/m]
	[m1]ファラド[/m]

知識產權
知的財産権
	[m1]知識產權[/m]
	[m1]知的財産権[/m]

簡尼
オリバー・カーン
	[m1]簡尼[/m]
	[m1]オリバー・カーン[/m]

兵房
バラック
	[m1]兵房[/m]
	[m1]バラック[/m]

流行文化
大衆文化
	[m1]流行文化[/m]
	[m1]大衆文化[/m]

岐阜縣
岐阜県
	[m1]岐阜縣[/m]
	[m1]岐阜県[/m]

石川縣
石川県
	[m1]石川縣[/m]
	[m1]石川県[/m]

奈良縣
奈良県
	[m1]奈良縣[/m]
	[m1]奈良県[/m]

萬國單位字頭
SI接頭辞
	[m1]萬國單位字頭[/m]
	[m1]SI接頭辞[/m]

豪蘭島
ハウランド島
	[m1]豪蘭島[/m]
	[m1]ハウランド島[/m]

新謝克爾
新シェケル
	[m1]新謝克爾[/m]
	[m1]新シェケル[/m]

和歌山縣
和歌山県
	[m1]和歌山縣[/m]
	[m1]和歌山県[/m]

靜岡縣
静岡県
	[m1]靜岡縣[/m]
	[m1]静岡県[/m]

米蘇拉塔
ミスラタ
	[m1]米蘇拉塔[/m]
	[m1]ミスラタ[/m]

滋賀縣
滋賀県
	[m1]滋賀縣[/m]
	[m1]滋賀県[/m]

職業摔角
プロレス
	[m1]職業摔角[/m]
	[m1]プロレス[/m]

紐約人
ニューヨーク・ニックス
	[m1]紐約人[/m]
	[m1]ニューヨーク・ニックス[/m]

國際換日線
国際日付変更線
	[m1]國際換日線[/m]
	[m1]国際日付変更線[/m]

達蓋爾
ルイ・ジャック・マンデ・ダゲール
	[m1]達蓋爾[/m]
	[m1]ルイ・ジャック・マンデ・ダゲール[/m]

分散式阻斷服務攻擊
DoS攻撃
	[m1]分散式阻斷服務攻擊[/m]
	[m1]DoS攻撃[/m]

腸
ソーセージ
	[m1]腸[/m]
	[m1]ソーセージ[/m]

Ͳ
サンピ
	[m1]Ͳ[/m]
	[m1]サンピ[/m]

圖板遊戲
ボードゲーム
	[m1]圖板遊戲[/m]
	[m1]ボードゲーム[/m]

約翰二書
ヨハネの手紙二
	[m1]約翰二書[/m]
	[m1]ヨハネの手紙二[/m]

以賽亞書
イザヤ書
	[m1]以賽亞書[/m]
	[m1]イザヤ書[/m]

約翰三書
ヨハネの手紙三
	[m1]約翰三書[/m]
	[m1]ヨハネの手紙三[/m]

猶大書
ユダの手紙
	[m1]猶大書[/m]
	[m1]ユダの手紙[/m]

飛鏢
ダーツ
	[m1]飛鏢[/m]
	[m1]ダーツ[/m]

冰島克朗
アイスランド・クローナ
	[m1]冰島克朗[/m]
	[m1]アイスランド・クローナ[/m]

金文拔芝士
カマンベールチーズ
	[m1]金文拔芝士[/m]
	[m1]カマンベールチーズ[/m]

提摩太後書
テモテへの手紙二
	[m1]提摩太後書[/m]
	[m1]テモテへの手紙二[/m]

白禮頓
ブライトン
	[m1]白禮頓[/m]
	[m1]ブライトン[/m]

提多書
テトスへの手紙
	[m1]提多書[/m]
	[m1]テトスへの手紙[/m]

發電機
発電機
	[m1]發電機[/m]
	[m1]発電機[/m]

農夫
農家
	[m1]農夫[/m]
	[m1]農家[/m]

梳化
ソファ
	[m1]梳化[/m]
	[m1]ソファ[/m]

回力標
ブーメラン
	[m1]回力標[/m]
	[m1]ブーメラン[/m]

盾
盾
	[m1]盾[/m]
	[m1]盾[/m]

合理使用
フェアユース
	[m1]合理使用[/m]
	[m1]フェアユース[/m]

土撥鼠
マーモット
	[m1]土撥鼠[/m]
	[m1]マーモット[/m]

意大利芝士餅
ティラミス
	[m1]意大利芝士餅[/m]
	[m1]ティラミス[/m]

耶利米書
エレミヤ書
	[m1]耶利米書[/m]
	[m1]エレミヤ書[/m]

Ϻ
Ϻ
	[m1]Ϻ[/m]
	[m1]Ϻ[/m]

以斯拉記
エズラ記
	[m1]以斯拉記[/m]
	[m1]エズラ記[/m]

尼希米記
ネヘミヤ記
	[m1]尼希米記[/m]
	[m1]ネヘミヤ記[/m]

約珥書
ヨエル書
	[m1]約珥書[/m]
	[m1]ヨエル書[/m]

水塘
ため池
	[m1]水塘[/m]
	[m1]ため池[/m]

毛巾
タオル
	[m1]毛巾[/m]
	[m1]タオル[/m]

涼鞋
サンダル
	[m1]涼鞋[/m]
	[m1]サンダル[/m]

小白鷺
コサギ
	[m1]小白鷺[/m]
	[m1]コサギ[/m]

威廉頌
ヴィルヘルムス・ファン・ナッソウエ
	[m1]威廉頌[/m]
	[m1]ヴィルヘルムス・ファン・ナッソウエ[/m]

范德華
ヨハネス・ファン・デル・ワールス
	[m1]范德華[/m]
	[m1]ヨハネス・ファン・デル・ワールス[/m]

位元幣
ビットコイン
	[m1]位元幣[/m]
	[m1]ビットコイン[/m]

傳染病
感染症
	[m1]傳染病[/m]
	[m1]感染症[/m]

荷包
財布
	[m1]荷包[/m]
	[m1]財布[/m]

香水
香水
	[m1]香水[/m]
	[m1]香水[/m]

芥辣
マスタード
	[m1]芥辣[/m]
	[m1]マスタード[/m]

後生
青年期
	[m1]後生[/m]
	[m1]青年期[/m]

膠
接着剤
	[m1]膠[/m]
	[m1]接着剤[/m]

橡膠
ゴム
	[m1]橡膠[/m]
	[m1]ゴム[/m]

⼳
幺部
	[m1]⼳[/m]
	[m1]幺部[/m]

⼴
广部
	[m1]⼴[/m]
	[m1]广部[/m]

⼵
廴部
	[m1]⼵[/m]
	[m1]廴部[/m]

⼶
廾部
	[m1]⼶[/m]
	[m1]廾部[/m]

⼷
弋部
	[m1]⼷[/m]
	[m1]弋部[/m]

⼸
弓部
	[m1]⼸[/m]
	[m1]弓部[/m]

⼹
彑部
	[m1]⼹[/m]
	[m1]彑部[/m]

Xbox
Xbox
	[m1]Xbox[/m]
	[m1]Xbox[/m]

勞亞大陸
ローラシア大陸
	[m1]勞亞大陸[/m]
	[m1]ローラシア大陸[/m]

鎖匙
鍵
	[m1]鎖匙[/m]
	[m1]鍵[/m]

⼺
彡部
	[m1]⼺[/m]
	[m1]彡部[/m]

白鯨
シロイルカ
	[m1]白鯨[/m]
	[m1]シロイルカ[/m]

⼻
彳部
	[m1]⼻[/m]
	[m1]彳部[/m]

⼼
心部
	[m1]⼼[/m]
	[m1]心部[/m]

⼽
戈部
	[m1]⼽[/m]
	[m1]戈部[/m]

節
祭
	[m1]節[/m]
	[m1]祭[/m]

⼾
戸部 (部首)
	[m1]⼾[/m]
	[m1]戸部 (部首)[/m]

⼿
手部
	[m1]⼿[/m]
	[m1]手部[/m]

安倍晉三
安倍晋三
	[m1]安倍晉三[/m]
	[m1]安倍晋三[/m]

鰓
えら
	[m1]鰓[/m]
	[m1]えら[/m]

亞洲豺犬
ドール
	[m1]亞洲豺犬[/m]
	[m1]ドール[/m]

⽀
支部 (部首)
	[m1]⽀[/m]
	[m1]支部 (部首)[/m]

彌撒
ミサ
	[m1]彌撒[/m]
	[m1]ミサ[/m]

⽁
攴部
	[m1]⽁[/m]
	[m1]攴部[/m]

⽂
文部
	[m1]⽂[/m]
	[m1]文部[/m]

⽃
斗部
	[m1]⽃[/m]
	[m1]斗部[/m]

.yt
.yt
	[m1].yt[/m]
	[m1].yt[/m]

⽄
斤部
	[m1]⽄[/m]
	[m1]斤部[/m]

挪威克朗
ノルウェー・クローネ
	[m1]挪威克朗[/m]
	[m1]ノルウェー・クローネ[/m]

⽅
方部
	[m1]⽅[/m]
	[m1]方部[/m]

⽆
无部
	[m1]⽆[/m]
	[m1]无部[/m]

⽇
日部
	[m1]⽇[/m]
	[m1]日部[/m]

⽈
曰部
	[m1]⽈[/m]
	[m1]曰部[/m]

⽉
月部
	[m1]⽉[/m]
	[m1]月部[/m]

⽊
木部 (部首)
	[m1]⽊[/m]
	[m1]木部 (部首)[/m]

⽋
欠部
	[m1]⽋[/m]
	[m1]欠部[/m]

⽌
止部
	[m1]⽌[/m]
	[m1]止部[/m]

⽍
歹部
	[m1]⽍[/m]
	[m1]歹部[/m]

新潟縣
新潟県
	[m1]新潟縣[/m]
	[m1]新潟県[/m]

⽎
殳部
	[m1]⽎[/m]
	[m1]殳部[/m]

山梨縣
山梨県
	[m1]山梨縣[/m]
	[m1]山梨県[/m]

⽏
毋部
	[m1]⽏[/m]
	[m1]毋部[/m]

蕎麥
ソバ
	[m1]蕎麥[/m]
	[m1]ソバ[/m]

⽐
比部
	[m1]⽐[/m]
	[m1]比部[/m]

⽑
毛部
	[m1]⽑[/m]
	[m1]毛部[/m]

島根縣
島根県
	[m1]島根縣[/m]
	[m1]島根県[/m]

⽒
氏部
	[m1]⽒[/m]
	[m1]氏部[/m]

⽓
气部
	[m1]⽓[/m]
	[m1]气部[/m]

⽔
水部
	[m1]⽔[/m]
	[m1]水部[/m]

⽕
火部
	[m1]⽕[/m]
	[m1]火部[/m]

⽖
爪部
	[m1]⽖[/m]
	[m1]爪部[/m]

⽗
父部
	[m1]⽗[/m]
	[m1]父部[/m]

亞美尼亞蘇維埃社會主義共和國
アルメニア・ソビエト社会主義共和国
	[m1]亞美尼亞蘇維埃社會主義共和國[/m]
	[m1]アルメニア・ソビエト社会主義共和国[/m]

多倫多速龍
トロント・ラプターズ
	[m1]多倫多速龍[/m]
	[m1]トロント・ラプターズ[/m]

達拉斯牛仔
ダラス・マーベリックス
	[m1]達拉斯牛仔[/m]
	[m1]ダラス・マーベリックス[/m]

座頭鯨
ザトウクジラ
	[m1]座頭鯨[/m]
	[m1]ザトウクジラ[/m]

𨋢
エレベーター
	[m1]𨋢[/m]
	[m1]エレベーター[/m]

雙峰駱駝
フタコブラクダ
	[m1]雙峰駱駝[/m]
	[m1]フタコブラクダ[/m]

富山縣
富山県
	[m1]富山縣[/m]
	[m1]富山県[/m]

岡山縣
岡山県
	[m1]岡山縣[/m]
	[m1]岡山県[/m]

馬雅可夫斯基
ウラジーミル・マヤコフスキー
	[m1]馬雅可夫斯基[/m]
	[m1]ウラジーミル・マヤコフスキー[/m]

擬人化
擬人観
	[m1]擬人化[/m]
	[m1]擬人観[/m]

亞洲象
アジアゾウ
	[m1]亞洲象[/m]
	[m1]アジアゾウ[/m]

蘇珊莎朗頓
スーザン・サランドン
	[m1]蘇珊莎朗頓[/m]
	[m1]スーザン・サランドン[/m]

山口
峠
	[m1]山口[/m]
	[m1]峠[/m]

巴倫支
ウィレム・バレンツ
	[m1]巴倫支[/m]
	[m1]ウィレム・バレンツ[/m]

但尼丁
ダニーデン
	[m1]但尼丁[/m]
	[m1]ダニーデン[/m]

公共關係
パブリック・リレーションズ
	[m1]公共關係[/m]
	[m1]パブリック・リレーションズ[/m]

髀
脚
	[m1]髀[/m]
	[m1]脚[/m]

殖民地
植民地
	[m1]殖民地[/m]
	[m1]植民地[/m]

迷信
迷信
	[m1]迷信[/m]
	[m1]迷信[/m]

浣熊
タヌキ
	[m1]浣熊[/m]
	[m1]タヌキ[/m]

穆斯林兄弟會
ムスリム同胞団
	[m1]穆斯林兄弟會[/m]
	[m1]ムスリム同胞団[/m]

賭場
カジノ
	[m1]賭場[/m]
	[m1]カジノ[/m]

背脊
背中
	[m1]背脊[/m]
	[m1]背中[/m]

.pm
.pm
	[m1].pm[/m]
	[m1].pm[/m]

城邦
都市国家
	[m1]城邦[/m]
	[m1]都市国家[/m]

劏肚
切腹
	[m1]劏肚[/m]
	[m1]切腹[/m]

信
手紙
	[m1]信[/m]
	[m1]手紙[/m]

學習
学習
	[m1]學習[/m]
	[m1]学習[/m]

單醣
単糖
	[m1]單醣[/m]
	[m1]単糖[/m]

北京國家體育場
北京国家体育場
	[m1]北京國家體育場[/m]
	[m1]北京国家体育場[/m]

日內瓦公約
ジュネーヴ条約
	[m1]日內瓦公約[/m]
	[m1]ジュネーヴ条約[/m]

飛船
飛行船
	[m1]飛船[/m]
	[m1]飛行船[/m]

色盲
色覚異常
	[m1]色盲[/m]
	[m1]色覚異常[/m]

黑死病
ペスト
	[m1]黑死病[/m]
	[m1]ペスト[/m]

地球儀
地球儀
	[m1]地球儀[/m]
	[m1]地球儀[/m]

碎石
礫
	[m1]碎石[/m]
	[m1]礫[/m]

BitTorrent
BitTorrent
	[m1]BitTorrent[/m]
	[m1]BitTorrent[/m]

彰化縣
彰化県
	[m1]彰化縣[/m]
	[m1]彰化県[/m]

福井縣
福井県
	[m1]福井縣[/m]
	[m1]福井県[/m]

亞什摩同卡地爾群島
アシュモア・カルティエ諸島
	[m1]亞什摩同卡地爾群島[/m]
	[m1]アシュモア・カルティエ諸島[/m]

夏禮輔循環
クエン酸回路
	[m1]夏禮輔循環[/m]
	[m1]クエン酸回路[/m]

大分縣
大分県
	[m1]大分縣[/m]
	[m1]大分県[/m]

鳥取縣
鳥取県
	[m1]鳥取縣[/m]
	[m1]鳥取県[/m]

急救
応急処置
	[m1]急救[/m]
	[m1]応急処置[/m]

扯旗 (生理)
勃起
	[m1]扯旗 (生理)[/m]
	[m1]勃起[/m]

黃曆
中国暦
	[m1]黃曆[/m]
	[m1]中国暦[/m]

可樂
コーラ (飲料)
	[m1]可樂[/m]
	[m1]コーラ (飲料)[/m]

高知縣
高知県
	[m1]高知縣[/m]
	[m1]高知県[/m]

牙刷
歯ブラシ
	[m1]牙刷[/m]
	[m1]歯ブラシ[/m]

多醣
多糖
	[m1]多醣[/m]
	[m1]多糖[/m]

梗
茎
	[m1]梗[/m]
	[m1]茎[/m]

卡廷大屠殺
カティンの森事件
	[m1]卡廷大屠殺[/m]
	[m1]カティンの森事件[/m]

雞泡魚
ふぐ料理
	[m1]雞泡魚[/m]
	[m1]ふぐ料理[/m]

道德經
老子道徳経
	[m1]道德經[/m]
	[m1]老子道徳経[/m]

雪姑七友
白雪姫 (アニメ映画)
	[m1]雪姑七友[/m]
	[m1]白雪姫 (アニメ映画)[/m]

核電廠
原子力発電所
	[m1]核電廠[/m]
	[m1]原子力発電所[/m]

三島由紀夫
三島由紀夫
	[m1]三島由紀夫[/m]
	[m1]三島由紀夫[/m]

約瑟夫
フラウィウス・ヨセフス
	[m1]約瑟夫[/m]
	[m1]フラウィウス・ヨセフス[/m]

蘇伊士
スエズ
	[m1]蘇伊士[/m]
	[m1]スエズ[/m]

愛德華甘迺迪
エドワード・ケネディ
	[m1]愛德華甘迺迪[/m]
	[m1]エドワード・ケネディ[/m]

褲頭帶
ベルト (服飾)
	[m1]褲頭帶[/m]
	[m1]ベルト (服飾)[/m]

泵
ポンプ
	[m1]泵[/m]
	[m1]ポンプ[/m]

雅枝竹
アーティチョーク
	[m1]雅枝竹[/m]
	[m1]アーティチョーク[/m]

埼玉市
さいたま市
	[m1]埼玉市[/m]
	[m1]さいたま市[/m]

白喉
ジフテリア
	[m1]白喉[/m]
	[m1]ジフテリア[/m]

雅息特
エクセター
	[m1]雅息特[/m]
	[m1]エクセター[/m]

咯嗲
カクテル
	[m1]咯嗲[/m]
	[m1]カクテル[/m]

村上春樹
村上春樹
	[m1]村上春樹[/m]
	[m1]村上春樹[/m]

父親節
父の日
	[m1]父親節[/m]
	[m1]父の日[/m]

百日咳
百日咳
	[m1]百日咳[/m]
	[m1]百日咳[/m]

香檳
シャンパン
	[m1]香檳[/m]
	[m1]シャンパン[/m]

史篤城
ストーク＝オン＝トレント
	[m1]史篤城[/m]
	[m1]ストーク＝オン＝トレント[/m]

費沙島
フレーザー島
	[m1]費沙島[/m]
	[m1]フレーザー島[/m]

烏拉圭男子足球代表隊
サッカーウルグアイ代表
	[m1]烏拉圭男子足球代表隊[/m]
	[m1]サッカーウルグアイ代表[/m]

峨嵋山
峨眉山
	[m1]峨嵋山[/m]
	[m1]峨眉山[/m]

釣魚 (網絡)
フィッシング (詐欺)
	[m1]釣魚 (網絡)[/m]
	[m1]フィッシング (詐欺)[/m]

愛利阿斯·占士·哥利
イライアス・コーリー
	[m1]愛利阿斯·占士·哥利[/m]
	[m1]イライアス・コーリー[/m]

四大佛教名山
中国四大仏教名山
	[m1]四大佛教名山[/m]
	[m1]中国四大仏教名山[/m]

Google翻譯
Google翻訳
	[m1]Google翻譯[/m]
	[m1]Google翻訳[/m]

熱帶氣候
熱帯気候
	[m1]熱帶氣候[/m]
	[m1]熱帯気候[/m]

ZF Friedrichshafen
ZF (自動車部品メーカー)
	[m1]ZF Friedrichshafen[/m]
	[m1]ZF (自動車部品メーカー)[/m]

ZIP
ZIP (ファイルフォーマット)
	[m1]ZIP[/m]
	[m1]ZIP (ファイルフォーマット)[/m]

中興通訊
ZTE
	[m1]中興通訊[/m]
	[m1]ZTE[/m]

沙巴翁
ザバイオーネ
	[m1]沙巴翁[/m]
	[m1]ザバイオーネ[/m]

LG集團
LGグループ
	[m1]LG集團[/m]
	[m1]LGグループ[/m]

廣西師範大學
広西師範大学
	[m1]廣西師範大學[/m]
	[m1]広西師範大学[/m]

麥理浩
クロフォード・マレー・マクレホース
	[m1]麥理浩[/m]
	[m1]クロフォード・マレー・マクレホース[/m]

山打根
サンダカン
	[m1]山打根[/m]
	[m1]サンダカン[/m]

成均館大站
成均館大駅
	[m1]成均館大站[/m]
	[m1]成均館大駅[/m]

亞庇
コタキナバル
	[m1]亞庇[/m]
	[m1]コタキナバル[/m]

長洲 (香港)
長洲島
	[m1]長洲 (香港)[/m]
	[m1]長洲島[/m]

中國共產黨第十八次全國代表大會
中国共産党第十八回全国代表大会
	[m1]中國共產黨第十八次全國代表大會[/m]
	[m1]中国共産党第十八回全国代表大会[/m]

茶餐廳
茶餐廳
	[m1]茶餐廳[/m]
	[m1]茶餐廳[/m]

太陽飛馬
太陽飛馬足球隊
	[m1]太陽飛馬[/m]
	[m1]太陽飛馬足球隊[/m]

D-brane
Dブレーン
	[m1]D-brane[/m]
	[m1]Dブレーン[/m]

朴槿惠
朴槿恵
	[m1]朴槿惠[/m]
	[m1]朴槿恵[/m]

費城七六人
フィラデルフィア・セブンティシクサーズ
	[m1]費城七六人[/m]
	[m1]フィラデルフィア・セブンティシクサーズ[/m]

加拿大自由黨
カナダ自由党
	[m1]加拿大自由黨[/m]
	[m1]カナダ自由党[/m]

信鴿
伝書鳩
	[m1]信鴿[/m]
	[m1]伝書鳩[/m]

松香
ロジン
	[m1]松香[/m]
	[m1]ロジン[/m]

寶樂沙
ブロサード
	[m1]寶樂沙[/m]
	[m1]ブロサード[/m]

舍布碌
シェルブルック (ケベック州)
	[m1]舍布碌[/m]
	[m1]シェルブルック (ケベック州)[/m]

鯪魚
ケンヒー
	[m1]鯪魚[/m]
	[m1]ケンヒー[/m]

法西斯黨
ファシスト党
	[m1]法西斯黨[/m]
	[m1]ファシスト党[/m]

大衛·高帕菲 (魔術師)
デビッド・カッパーフィールド
	[m1]大衛·高帕菲 (魔術師)[/m]
	[m1]デビッド・カッパーフィールド[/m]

植物人
遷延性意識障害
	[m1]植物人[/m]
	[m1]遷延性意識障害[/m]

藜麥
キヌア
	[m1]藜麥[/m]
	[m1]キヌア[/m]

一條鞭法
一条鞭法
	[m1]一條鞭法[/m]
	[m1]一条鞭法[/m]

厄里斯
エリス (ギリシア神話)
	[m1]厄里斯[/m]
	[m1]エリス (ギリシア神話)[/m]

自由下墜
自由落下
	[m1]自由下墜[/m]
	[m1]自由落下[/m]

黃金海岸 (昆士蘭)
ゴールドコースト (クイーンズランド州)
	[m1]黃金海岸 (昆士蘭)[/m]
	[m1]ゴールドコースト (クイーンズランド州)[/m]

斯里查潘
パラドーン・スリチャパン
	[m1]斯里查潘[/m]
	[m1]パラドーン・スリチャパン[/m]

上風群島
ウィンドワード諸島 (ソシエテ諸島)
	[m1]上風群島[/m]
	[m1]ウィンドワード諸島 (ソシエテ諸島)[/m]

洗手盤
流し台
	[m1]洗手盤[/m]
	[m1]流し台[/m]

颱風
台風
	[m1]颱風[/m]
	[m1]台風[/m]

臺南市
台南市
	[m1]臺南市[/m]
	[m1]台南市[/m]

靈數學
数秘術
	[m1]靈數學[/m]
	[m1]数秘術[/m]

東京灣
東京湾
	[m1]東京灣[/m]
	[m1]東京湾[/m]

傑志
傑志
	[m1]傑志[/m]
	[m1]傑志[/m]

活體實驗
In vivo
	[m1]活體實驗[/m]
	[m1]In vivo[/m]

London Bridge Is Falling Down
ロンドン橋落ちた
	[m1]London Bridge Is Falling Down[/m]
	[m1]ロンドン橋落ちた[/m]

妊衞一
ヒイアカ (衛星)
	[m1]妊衞一[/m]
	[m1]ヒイアカ (衛星)[/m]

拉瓦勒 (魁北克)
ラヴァル (ケベック州)
	[m1]拉瓦勒 (魁北克)[/m]
	[m1]ラヴァル (ケベック州)[/m]

泡菜
キムチ
	[m1]泡菜[/m]
	[m1]キムチ[/m]

纜車
ケーブルカー
	[m1]纜車[/m]
	[m1]ケーブルカー[/m]

免費報紙
フリーペーパー
	[m1]免費報紙[/m]
	[m1]フリーペーパー[/m]

翠湖山莊 (滿地可)
モントランブラン (ケベック州)
	[m1]翠湖山莊 (滿地可)[/m]
	[m1]モントランブラン (ケベック州)[/m]

⽘
爻部
	[m1]⽘[/m]
	[m1]爻部[/m]

Cosplay
コスプレ
	[m1]Cosplay[/m]
	[m1]コスプレ[/m]

⽙
爿部
	[m1]⽙[/m]
	[m1]爿部[/m]

⽚
片部
	[m1]⽚[/m]
	[m1]片部[/m]

針
針
	[m1]針[/m]
	[m1]針[/m]

馬來人
マレー人
	[m1]馬來人[/m]
	[m1]マレー人[/m]

咭遊戲
カードゲーム
	[m1]咭遊戲[/m]
	[m1]カードゲーム[/m]

⽛
牙部
	[m1]⽛[/m]
	[m1]牙部[/m]

尼馬
ネイマール・ダ・シウバ・サントス・ジュニオール
	[m1]尼馬[/m]
	[m1]ネイマール・ダ・シウバ・サントス・ジュニオール[/m]

⽜
牛部
	[m1]⽜[/m]
	[m1]牛部[/m]

⽝
犬部
	[m1]⽝[/m]
	[m1]犬部[/m]

⽞
玄部
	[m1]⽞[/m]
	[m1]玄部[/m]

⽟
玉部
	[m1]⽟[/m]
	[m1]玉部[/m]

⽠
瓜部
	[m1]⽠[/m]
	[m1]瓜部[/m]

⽡
瓦部
	[m1]⽡[/m]
	[m1]瓦部[/m]

武漢綠地中心
武漢緑地中心
	[m1]武漢綠地中心[/m]
	[m1]武漢緑地中心[/m]

⽢
甘部
	[m1]⽢[/m]
	[m1]甘部[/m]

⽣
生部
	[m1]⽣[/m]
	[m1]生部[/m]

⽤
用部
	[m1]⽤[/m]
	[m1]用部[/m]

阿剌伯
アラブ世界
	[m1]阿剌伯[/m]
	[m1]アラブ世界[/m]

⽥
田部 (部首)
	[m1]⽥[/m]
	[m1]田部 (部首)[/m]

固醇
ステロール
	[m1]固醇[/m]
	[m1]ステロール[/m]

⽦
疋部
	[m1]⽦[/m]
	[m1]疋部[/m]

⽧
ダク部
	[m1]⽧[/m]
	[m1]ダク部[/m]

偵探學園Q
探偵学園Q
	[m1]偵探學園Q[/m]
	[m1]探偵学園Q[/m]

⽨
癶部
	[m1]⽨[/m]
	[m1]癶部[/m]

卡拉布盧尼
カーラ・ブルーニ
	[m1]卡拉布盧尼[/m]
	[m1]カーラ・ブルーニ[/m]

⽩
白部
	[m1]⽩[/m]
	[m1]白部[/m]

⽪
皮部
	[m1]⽪[/m]
	[m1]皮部[/m]

齒鯨亞目
ハクジラ亜目
	[m1]齒鯨亞目[/m]
	[m1]ハクジラ亜目[/m]

⽫
皿部
	[m1]⽫[/m]
	[m1]皿部[/m]

⽬
目部
	[m1]⽬[/m]
	[m1]目部[/m]

⽭
矛部
	[m1]⽭[/m]
	[m1]矛部[/m]

⽮
矢部
	[m1]⽮[/m]
	[m1]矢部[/m]

⽯
石部
	[m1]⽯[/m]
	[m1]石部[/m]

坦娜蘇嘉
タマリネ・タナスガーン
	[m1]坦娜蘇嘉[/m]
	[m1]タマリネ・タナスガーン[/m]

衡陽
衡陽市
	[m1]衡陽[/m]
	[m1]衡陽市[/m]

⽰
示部
	[m1]⽰[/m]
	[m1]示部[/m]

搗蛋豬
Bad Piggies
	[m1]搗蛋豬[/m]
	[m1]Bad Piggies[/m]

⽱
ジュウ部
	[m1]⽱[/m]
	[m1]ジュウ部[/m]

⽲
禾部
	[m1]⽲[/m]
	[m1]禾部[/m]

北崙
北侖区
	[m1]北崙[/m]
	[m1]北侖区[/m]

馬來熊
マレーグマ
	[m1]馬來熊[/m]
	[m1]マレーグマ[/m]

⽳
穴部
	[m1]⽳[/m]
	[m1]穴部[/m]

⽴
立部
	[m1]⽴[/m]
	[m1]立部[/m]

樹脂
天然樹脂
	[m1]樹脂[/m]
	[m1]天然樹脂[/m]

與格
与格
	[m1]與格[/m]
	[m1]与格[/m]

摩爾質量
モル質量
	[m1]摩爾質量[/m]
	[m1]モル質量[/m]

滿族
満州民族
	[m1]滿族[/m]
	[m1]満州民族[/m]

袁譚
袁譚
	[m1]袁譚[/m]
	[m1]袁譚[/m]

意大利半島
イタリア半島
	[m1]意大利半島[/m]
	[m1]イタリア半島[/m]

IPad mini
IPad mini
	[m1]IPad mini[/m]
	[m1]IPad mini[/m]

的確涼
ポリエチレンテレフタラート
	[m1]的確涼[/m]
	[m1]ポリエチレンテレフタラート[/m]

荳
豆果
	[m1]荳[/m]
	[m1]豆果[/m]

啤梨
セイヨウナシ
	[m1]啤梨[/m]
	[m1]セイヨウナシ[/m]

拔蘭地
ブランデー
	[m1]拔蘭地[/m]
	[m1]ブランデー[/m]

域
ドメイン (分類学)
	[m1]域[/m]
	[m1]ドメイン (分類学)[/m]

刑法
刑法
	[m1]刑法[/m]
	[m1]刑法[/m]

黑加侖子
クロスグリ
	[m1]黑加侖子[/m]
	[m1]クロスグリ[/m]

富國島
フーコック島
	[m1]富國島[/m]
	[m1]フーコック島[/m]

貓搏
マルボルク
	[m1]貓搏[/m]
	[m1]マルボルク[/m]

同位異音
異音
	[m1]同位異音[/m]
	[m1]異音[/m]

鉗
プライヤ
	[m1]鉗[/m]
	[m1]プライヤ[/m]

棗莊
棗荘市
	[m1]棗莊[/m]
	[m1]棗荘市[/m]

華北平原
華北平原
	[m1]華北平原[/m]
	[m1]華北平原[/m]

汽水
ソフトドリンク
	[m1]汽水[/m]
	[m1]ソフトドリンク[/m]

高路托尼
コロ・トゥーレ
	[m1]高路托尼[/m]
	[m1]コロ・トゥーレ[/m]

花生醬
ピーナッツバター
	[m1]花生醬[/m]
	[m1]ピーナッツバター[/m]

潘玉良
潘玉良
	[m1]潘玉良[/m]
	[m1]潘玉良[/m]

怕醜草
オジギソウ
	[m1]怕醜草[/m]
	[m1]オジギソウ[/m]

翡冷翠共和國
フィレンツェ共和国
	[m1]翡冷翠共和國[/m]
	[m1]フィレンツェ共和国[/m]

蜜瓜屬
キュウリ属
	[m1]蜜瓜屬[/m]
	[m1]キュウリ属[/m]

同化 (語言學)
同化 (音声学)
	[m1]同化 (語言學)[/m]
	[m1]同化 (音声学)[/m]

落羽杉
ラクウショウ
	[m1]落羽杉[/m]
	[m1]ラクウショウ[/m]

AZERTY鍵盤
AZERTY配列
	[m1]AZERTY鍵盤[/m]
	[m1]AZERTY配列[/m]

QWERTZ鍵盤
QWERTZ配列
	[m1]QWERTZ鍵盤[/m]
	[m1]QWERTZ配列[/m]

微積分
微分積分学
	[m1]微積分[/m]
	[m1]微分積分学[/m]

義和團
義和団の乱
	[m1]義和團[/m]
	[m1]義和団の乱[/m]

IPad 2
IPad 2
	[m1]IPad 2[/m]
	[m1]IPad 2[/m]

The new iPad
IPad (第3世代)
	[m1]The new iPad[/m]
	[m1]IPad (第3世代)[/m]

外文
外国語
	[m1]外文[/m]
	[m1]外国語[/m]

西洋菜
オランダガラシ
	[m1]西洋菜[/m]
	[m1]オランダガラシ[/m]

科學怪人
フランケンシュタイン
	[m1]科學怪人[/m]
	[m1]フランケンシュタイン[/m]

鞏俐
コン・リー
	[m1]鞏俐[/m]
	[m1]コン・リー[/m]

班列特
バーネット・ロンドン特別区
	[m1]班列特[/m]
	[m1]バーネット・ロンドン特別区[/m]

安娜塔西亞公主
アナスタシア・ニコラエヴナ
	[m1]安娜塔西亞公主[/m]
	[m1]アナスタシア・ニコラエヴナ[/m]

利雲度夫斯基
ロベルト・レヴァンドフスキ
	[m1]利雲度夫斯基[/m]
	[m1]ロベルト・レヴァンドフスキ[/m]

海加畢斯杜巴
ホルガー・バトシュトゥバー
	[m1]海加畢斯杜巴[/m]
	[m1]ホルガー・バトシュトゥバー[/m]

莊尼韋斯梅拿
ジョニー・ワイズミュラー
	[m1]莊尼韋斯梅拿[/m]
	[m1]ジョニー・ワイズミュラー[/m]

F-4幽靈II戰鬥機
F-4 (戦闘機)
	[m1]F-4幽靈II戰鬥機[/m]
	[m1]F-4 (戦闘機)[/m]

丙炔
プロピン
	[m1]丙炔[/m]
	[m1]プロピン[/m]

以巴衝突
パレスチナ問題
	[m1]以巴衝突[/m]
	[m1]パレスチナ問題[/m]

松江城
松江城
	[m1]松江城[/m]
	[m1]松江城[/m]

腓特烈一世
フリードリヒ1世 (プロイセン王)
	[m1]腓特烈一世[/m]
	[m1]フリードリヒ1世 (プロイセン王)[/m]

布拉戈傑維奇
ロッド・ブラゴジェビッチ
	[m1]布拉戈傑維奇[/m]
	[m1]ロッド・ブラゴジェビッチ[/m]

洗黑錢
資金洗浄
	[m1]洗黑錢[/m]
	[m1]資金洗浄[/m]

新鐵金剛智破皇家賭場
007 カジノ・ロワイヤル
	[m1]新鐵金剛智破皇家賭場[/m]
	[m1]007 カジノ・ロワイヤル[/m]

白則里
イェンス・ベルセリウス
	[m1]白則里[/m]
	[m1]イェンス・ベルセリウス[/m]

帕潘德里歐
ゲオルギオス・アンドレアス・パパンドレウ
	[m1]帕潘德里歐[/m]
	[m1]ゲオルギオス・アンドレアス・パパンドレウ[/m]

八爪魚保羅
パウル (タコ)
	[m1]八爪魚保羅[/m]
	[m1]パウル (タコ)[/m]

謝瓦爾德納澤
エドゥアルド・シェワルナゼ
	[m1]謝瓦爾德納澤[/m]
	[m1]エドゥアルド・シェワルナゼ[/m]

我和茱茱有個約會
デート・ウィズ・ドリュー
	[m1]我和茱茱有個約會[/m]
	[m1]デート・ウィズ・ドリュー[/m]

岳陽
岳陽市
	[m1]岳陽[/m]
	[m1]岳陽市[/m]

牧師
牧師
	[m1]牧師[/m]
	[m1]牧師[/m]

汶川地震
四川大地震
	[m1]汶川地震[/m]
	[m1]四川大地震[/m]

BP
BP (企業)
	[m1]BP[/m]
	[m1]BP (企業)[/m]

報窮
倒産
	[m1]報窮[/m]
	[m1]倒産[/m]

灰
灰
	[m1]灰[/m]
	[m1]灰[/m]

集中營
強制収容所
	[m1]集中營[/m]
	[m1]強制収容所[/m]

柏林洪堡大學
フンボルト大学ベルリン
	[m1]柏林洪堡大學[/m]
	[m1]フンボルト大学ベルリン[/m]

薯條
フライドポテト
	[m1]薯條[/m]
	[m1]フライドポテト[/m]

神奇四俠
ファンタスティック・フォー
	[m1]神奇四俠[/m]
	[m1]ファンタスティック・フォー[/m]

哈燕卡斯
ユップ・ハインケス
	[m1]哈燕卡斯[/m]
	[m1]ユップ・ハインケス[/m]

波恩大學
ライン・フリードリヒ・ヴィルヘルム大学ボン
	[m1]波恩大學[/m]
	[m1]ライン・フリードリヒ・ヴィルヘルム大学ボン[/m]

脫衣舞
ストリップティーズ
	[m1]脫衣舞[/m]
	[m1]ストリップティーズ[/m]

特強氣旋風暴納爾吉斯
サイクロン・ナルギス
	[m1]特強氣旋風暴納爾吉斯[/m]
	[m1]サイクロン・ナルギス[/m]

山本五十六
山本五十六
	[m1]山本五十六[/m]
	[m1]山本五十六[/m]

半島戰爭
半島戦争
	[m1]半島戰爭[/m]
	[m1]半島戦争[/m]

米哈伊爾·霍多爾科夫斯基
ミハイル・ホドルコフスキー
	[m1]米哈伊爾·霍多爾科夫斯基[/m]
	[m1]ミハイル・ホドルコフスキー[/m]

奶咀
おしゃぶり
	[m1]奶咀[/m]
	[m1]おしゃぶり[/m]

鑾披汶頌堪
プレーク・ピブーンソンクラーム
	[m1]鑾披汶頌堪[/m]
	[m1]プレーク・ピブーンソンクラーム[/m]

垃圾堆填區
最終処分場
	[m1]垃圾堆填區[/m]
	[m1]最終処分場[/m]

東寧國
鄭氏政権 (台湾)
	[m1]東寧國[/m]
	[m1]鄭氏政権 (台湾)[/m]

李斯
李斯
	[m1]李斯[/m]
	[m1]李斯[/m]

中將
中将
	[m1]中將[/m]
	[m1]中将[/m]

日本盃
ジャパンカップ
	[m1]日本盃[/m]
	[m1]ジャパンカップ[/m]

利奧波德咖啡廳
レオポルド・カフェ
	[m1]利奧波德咖啡廳[/m]
	[m1]レオポルド・カフェ[/m]

雲林縣
雲林県
	[m1]雲林縣[/m]
	[m1]雲林県[/m]

愛爾蘭最高法院
最高裁判所 (アイルランド)
	[m1]愛爾蘭最高法院[/m]
	[m1]最高裁判所 (アイルランド)[/m]

希魔撞正殺人狂
イングロリアス・バスターズ
	[m1]希魔撞正殺人狂[/m]
	[m1]イングロリアス・バスターズ[/m]

奧斯特羅姆
エリノア・オストロム
	[m1]奧斯特羅姆[/m]
	[m1]エリノア・オストロム[/m]

妊衞二
ナマカ (衛星)
	[m1]妊衞二[/m]
	[m1]ナマカ (衛星)[/m]

豬手
シュバイネハクセ
	[m1]豬手[/m]
	[m1]シュバイネハクセ[/m]

碗
ボウル
	[m1]碗[/m]
	[m1]ボウル[/m]

煲
鍋
	[m1]煲[/m]
	[m1]鍋[/m]

米通
ポン菓子
	[m1]米通[/m]
	[m1]ポン菓子[/m]

德國88毫米火炮系列
8.8 cm FlaK 18/36/37
	[m1]德國88毫米火炮系列[/m]
	[m1]8.8 cm FlaK 18/36/37[/m]

慕尼黑協定
ミュンヘン会談
	[m1]慕尼黑協定[/m]
	[m1]ミュンヘン会談[/m]

種族清洗
民族浄化
	[m1]種族清洗[/m]
	[m1]民族浄化[/m]

士巴拿
レンチ
	[m1]士巴拿[/m]
	[m1]レンチ[/m]

腳趾
爪先
	[m1]腳趾[/m]
	[m1]爪先[/m]

血腸
ブラッドソーセージ
	[m1]血腸[/m]
	[m1]ブラッドソーセージ[/m]

木匠
大工
	[m1]木匠[/m]
	[m1]大工[/m]

盧卡斯·巴列奧斯
ルーカス・バリオス
	[m1]盧卡斯·巴列奧斯[/m]
	[m1]ルーカス・バリオス[/m]

香川真司
香川真司
	[m1]香川真司[/m]
	[m1]香川真司[/m]

萊茵邦聯
ライン同盟
	[m1]萊茵邦聯[/m]
	[m1]ライン同盟[/m]

瓦倫
コムソモリスク・ナ・アムーレ
	[m1]瓦倫[/m]
	[m1]コムソモリスク・ナ・アムーレ[/m]

丙型肝炎
C型肝炎
	[m1]丙型肝炎[/m]
	[m1]C型肝炎[/m]

安努爾夫 (東法蘭克)
アルヌルフ (東フランク王)
	[m1]安努爾夫 (東法蘭克)[/m]
	[m1]アルヌルフ (東フランク王)[/m]

威廉亞歷山大
ウィレム＝アレクサンダー (オランダ王)
	[m1]威廉亞歷山大[/m]
	[m1]ウィレム＝アレクサンダー (オランダ王)[/m]

士各布朗
スコット・ブラウン (政治家)
	[m1]士各布朗[/m]
	[m1]スコット・ブラウン (政治家)[/m]

翻唱
カバー
	[m1]翻唱[/m]
	[m1]カバー[/m]

印尼文維基百科
インドネシア語版ウィキペディア
	[m1]印尼文維基百科[/m]
	[m1]インドネシア語版ウィキペディア[/m]

NBA
NBA
	[m1]NBA[/m]
	[m1]NBA[/m]

智庫
シンクタンク
	[m1]智庫[/m]
	[m1]シンクタンク[/m]

大將
上級大将
	[m1]大將[/m]
	[m1]上級大将[/m]

奧倫葉－拿修家族
オラニエ＝ナッサウ家
	[m1]奧倫葉－拿修家族[/m]
	[m1]オラニエ＝ナッサウ家[/m]

位能
位置エネルギー
	[m1]位能[/m]
	[m1]位置エネルギー[/m]

維多利亞港
ビクトリア・ハーバー
	[m1]維多利亞港[/m]
	[m1]ビクトリア・ハーバー[/m]

烏茲衝鋒槍
UZI (SMG)
	[m1]烏茲衝鋒槍[/m]
	[m1]UZI (SMG)[/m]

千與千尋
千と千尋の神隠し
	[m1]千與千尋[/m]
	[m1]千と千尋の神隠し[/m]

遺囑
遺言
	[m1]遺囑[/m]
	[m1]遺言[/m]

米格-23戰鬥機
MiG-23 (航空機)
	[m1]米格-23戰鬥機[/m]
	[m1]MiG-23 (航空機)[/m]

西貢區
西貢区
	[m1]西貢區[/m]
	[m1]西貢区[/m]

德國麻疹
風疹
	[m1]德國麻疹[/m]
	[m1]風疹[/m]

福克公司
フォッカー
	[m1]福克公司[/m]
	[m1]フォッカー[/m]

MP5衝鋒槍
H&K MP5
	[m1]MP5衝鋒槍[/m]
	[m1]H&K MP5[/m]

巴馬臣芝士
パルミジャーノ・レッジャーノ
	[m1]巴馬臣芝士[/m]
	[m1]パルミジャーノ・レッジャーノ[/m]

口水
唾液
	[m1]口水[/m]
	[m1]唾液[/m]

船務
海運
	[m1]船務[/m]
	[m1]海運[/m]

平板電腦
タブレット (コンピュータ)
	[m1]平板電腦[/m]
	[m1]タブレット (コンピュータ)[/m]

阿里克謝·納瓦林
アレクセイ・ナワルニー
	[m1]阿里克謝·納瓦林[/m]
	[m1]アレクセイ・ナワルニー[/m]

胡椒薄荷
ペパーミント
	[m1]胡椒薄荷[/m]
	[m1]ペパーミント[/m]

義勇軍進行曲
義勇軍進行曲
	[m1]義勇軍進行曲[/m]
	[m1]義勇軍進行曲[/m]

劍蘭
グラジオラス
	[m1]劍蘭[/m]
	[m1]グラジオラス[/m]

AK-74
AK-74
	[m1]AK-74[/m]
	[m1]AK-74[/m]

新義州
新義州市
	[m1]新義州[/m]
	[m1]新義州市[/m]

拍節機
メトロノーム
	[m1]拍節機[/m]
	[m1]メトロノーム[/m]

數理物理學
数理物理学
	[m1]數理物理學[/m]
	[m1]数理物理学[/m]

庫拉河
クラ川
	[m1]庫拉河[/m]
	[m1]クラ川[/m]

昂希·卡鐵耶－布希崇
アンリ・カルティエ＝ブレッソン
	[m1]昂希·卡鐵耶－布希崇[/m]
	[m1]アンリ・カルティエ＝ブレッソン[/m]

民族自決
民族自決
	[m1]民族自決[/m]
	[m1]民族自決[/m]

竹花頭
竹部
	[m1]竹花頭[/m]
	[m1]竹部[/m]

狗仔隊
パパラッチ
	[m1]狗仔隊[/m]
	[m1]パパラッチ[/m]

紅花
ベニバナ
	[m1]紅花[/m]
	[m1]ベニバナ[/m]

⽶
米部
	[m1]⽶[/m]
	[m1]米部[/m]

⽷
糸部
	[m1]⽷[/m]
	[m1]糸部[/m]

⽸
缶部
	[m1]⽸[/m]
	[m1]缶部[/m]

⽹
网部
	[m1]⽹[/m]
	[m1]网部[/m]

⽺
羊部
	[m1]⽺[/m]
	[m1]羊部[/m]

⽻
羽部
	[m1]⽻[/m]
	[m1]羽部[/m]

⽼
老部
	[m1]⽼[/m]
	[m1]老部[/m]

廚師
調理師
	[m1]廚師[/m]
	[m1]調理師[/m]

⽽
而部
	[m1]⽽[/m]
	[m1]而部[/m]

地下渠
下水道
	[m1]地下渠[/m]
	[m1]下水道[/m]

⽾
耒部
	[m1]⽾[/m]
	[m1]耒部[/m]

⽿
耳部
	[m1]⽿[/m]
	[m1]耳部[/m]

⾀
聿部
	[m1]⾀[/m]
	[m1]聿部[/m]

⾁
肉部
	[m1]⾁[/m]
	[m1]肉部[/m]

⾂
臣部
	[m1]⾂[/m]
	[m1]臣部[/m]

檳榔
ビンロウ
	[m1]檳榔[/m]
	[m1]ビンロウ[/m]

⾃
自部
	[m1]⾃[/m]
	[m1]自部[/m]

⾄
至部
	[m1]⾄[/m]
	[m1]至部[/m]

簕杜鵑
ブーゲンビリア
	[m1]簕杜鵑[/m]
	[m1]ブーゲンビリア[/m]

等邊三角形
正三角形
	[m1]等邊三角形[/m]
	[m1]正三角形[/m]

⾅
臼部
	[m1]⾅[/m]
	[m1]臼部[/m]

⾆
舌部
	[m1]⾆[/m]
	[m1]舌部[/m]

大正天皇
大正天皇
	[m1]大正天皇[/m]
	[m1]大正天皇[/m]

聯合利華
ユニリーバ
	[m1]聯合利華[/m]
	[m1]ユニリーバ[/m]

⾇
舛部
	[m1]⾇[/m]
	[m1]舛部[/m]

⾈
舟部
	[m1]⾈[/m]
	[m1]舟部[/m]

⾉
艮部
	[m1]⾉[/m]
	[m1]艮部[/m]

時代週報
ディー・ツァイト
	[m1]時代週報[/m]
	[m1]ディー・ツァイト[/m]

少將
少将
	[m1]少將[/m]
	[m1]少将[/m]

⾊
色部
	[m1]⾊[/m]
	[m1]色部[/m]

草花頭
艸部
	[m1]草花頭[/m]
	[m1]艸部[/m]

貴利
高利貸し
	[m1]貴利[/m]
	[m1]高利貸し[/m]

企堂
ウェイター
	[m1]企堂[/m]
	[m1]ウェイター[/m]

英倫航空
Bmi (航空会社)
	[m1]英倫航空[/m]
	[m1]Bmi (航空会社)[/m]

⾌
虍部
	[m1]⾌[/m]
	[m1]虍部[/m]

⾍
虫部
	[m1]⾍[/m]
	[m1]虫部[/m]

⾎
血部
	[m1]⾎[/m]
	[m1]血部[/m]

班禪喇嘛
パンチェン・ラマ
	[m1]班禪喇嘛[/m]
	[m1]パンチェン・ラマ[/m]

⾏
行部
	[m1]⾏[/m]
	[m1]行部[/m]

⾐
衣部
	[m1]⾐[/m]
	[m1]衣部[/m]

金州勇士
ゴールデンステート・ウォリアーズ
	[m1]金州勇士[/m]
	[m1]ゴールデンステート・ウォリアーズ[/m]

⾑
襾部
	[m1]⾑[/m]
	[m1]襾部[/m]

⾒
見部
	[m1]⾒[/m]
	[m1]見部[/m]

角部
角部
	[m1]角部[/m]
	[m1]角部[/m]

雜
もつ
	[m1]雜[/m]
	[m1]もつ[/m]

⾔
言部
	[m1]⾔[/m]
	[m1]言部[/m]

紫露草屬
ムラサキツユクサ属
	[m1]紫露草屬[/m]
	[m1]ムラサキツユクサ属[/m]

訂婚
婚約
	[m1]訂婚[/m]
	[m1]婚約[/m]

⾕
谷部
	[m1]⾕[/m]
	[m1]谷部[/m]

甲型肝炎
A型肝炎
	[m1]甲型肝炎[/m]
	[m1]A型肝炎[/m]

油尖旺區
油尖旺区
	[m1]油尖旺區[/m]
	[m1]油尖旺区[/m]

水錦花
ムクゲ
	[m1]水錦花[/m]
	[m1]ムクゲ[/m]

梅
ウメ
	[m1]梅[/m]
	[m1]ウメ[/m]

亞洲盃
AFCアジアカップ
	[m1]亞洲盃[/m]
	[m1]AFCアジアカップ[/m]

夏枯草
ウツボグサ
	[m1]夏枯草[/m]
	[m1]ウツボグサ[/m]

老鼠鬚 (草)
キランソウ属
	[m1]老鼠鬚 (草)[/m]
	[m1]キランソウ属[/m]

林柿
カキノキ
	[m1]林柿[/m]
	[m1]カキノキ[/m]

樟
クスノキ
	[m1]樟[/m]
	[m1]クスノキ[/m]

貓女
キャットウーマン
	[m1]貓女[/m]
	[m1]キャットウーマン[/m]

裴莉言嘉
プリヤンカー・チョープラー
	[m1]裴莉言嘉[/m]
	[m1]プリヤンカー・チョープラー[/m]

石竹
カーネーション
	[m1]石竹[/m]
	[m1]カーネーション[/m]

狐尾藻
フサモ
	[m1]狐尾藻[/m]
	[m1]フサモ[/m]

水蔥
フトイ
	[m1]水蔥[/m]
	[m1]フトイ[/m]

乾電
直流
	[m1]乾電[/m]
	[m1]直流[/m]

中學
中高一貫校
	[m1]中學[/m]
	[m1]中高一貫校[/m]

霉菌
カビ
	[m1]霉菌[/m]
	[m1]カビ[/m]

.cs
.cs
	[m1].cs[/m]
	[m1].cs[/m]

獨角鯨
イッカク
	[m1]獨角鯨[/m]
	[m1]イッカク[/m]

楊桃
スターフルーツ
	[m1]楊桃[/m]
	[m1]スターフルーツ[/m]

坦克殺手
パンツァーシュレック
	[m1]坦克殺手[/m]
	[m1]パンツァーシュレック[/m]

大紅花
ブッソウゲ
	[m1]大紅花[/m]
	[m1]ブッソウゲ[/m]

李連杰
ジェット・リー
	[m1]李連杰[/m]
	[m1]ジェット・リー[/m]

Christian Dior
クリスチャン・ディオール
	[m1]Christian Dior[/m]
	[m1]クリスチャン・ディオール[/m]

青光眼
緑内障
	[m1]青光眼[/m]
	[m1]緑内障[/m]

聖安東尼奧馬刺
サンアントニオ・スパーズ
	[m1]聖安東尼奧馬刺[/m]
	[m1]サンアントニオ・スパーズ[/m]

重子
バリオン
	[m1]重子[/m]
	[m1]バリオン[/m]

利揚省
レンスター
	[m1]利揚省[/m]
	[m1]レンスター[/m]

奶泡咖啡
カプチーノ
	[m1]奶泡咖啡[/m]
	[m1]カプチーノ[/m]

米雪菲花
ミシェル・ファイファー
	[m1]米雪菲花[/m]
	[m1]ミシェル・ファイファー[/m]

公元
西暦
	[m1]公元[/m]
	[m1]西暦[/m]

.hack
.hack
	[m1].hack[/m]
	[m1].hack[/m]

白犀牛
シロサイ
	[m1]白犀牛[/m]
	[m1]シロサイ[/m]

日俄戰爭
日露戦争
	[m1]日俄戰爭[/m]
	[m1]日露戦争[/m]

孖生
双生児
	[m1]孖生[/m]
	[m1]双生児[/m]

四面體
三角錐
	[m1]四面體[/m]
	[m1]三角錐[/m]

父輩之地 (威爾斯國歌)
我が父祖の土地
	[m1]父輩之地 (威爾斯國歌)[/m]
	[m1]我が父祖の土地[/m]

皇上無話兒
英国王のスピーチ
	[m1]皇上無話兒[/m]
	[m1]英国王のスピーチ[/m]

禾稈草
藁
	[m1]禾稈草[/m]
	[m1]藁[/m]

子宮頸癌
子宮頸癌
	[m1]子宮頸癌[/m]
	[m1]子宮頸癌[/m]

眼翕毛
まつげ
	[m1]眼翕毛[/m]
	[m1]まつげ[/m]

Rock am Ring
ロック・アム・リング
	[m1]Rock am Ring[/m]
	[m1]ロック・アム・リング[/m]

綠薄荷
スペアミント
	[m1]綠薄荷[/m]
	[m1]スペアミント[/m]

艾未未
艾未未
	[m1]艾未未[/m]
	[m1]艾未未[/m]

經紀
仲立人
	[m1]經紀[/m]
	[m1]仲立人[/m]

玉簪花
チューベローズ
	[m1]玉簪花[/m]
	[m1]チューベローズ[/m]

華為技術
華為技術
	[m1]華為技術[/m]
	[m1]華為技術[/m]

H5N1
H5N1亜型
	[m1]H5N1[/m]
	[m1]H5N1亜型[/m]

謀反
外患罪
	[m1]謀反[/m]
	[m1]外患罪[/m]

麪包鋪
製パン
	[m1]麪包鋪[/m]
	[m1]製パン[/m]

親衛隊第2師
第2SS装甲師団
	[m1]親衛隊第2師[/m]
	[m1]第2SS装甲師団[/m]

原子筆
ボールペン
	[m1]原子筆[/m]
	[m1]ボールペン[/m]

屁
屁
	[m1]屁[/m]
	[m1]屁[/m]

基斯普
エルナン・クレスポ
	[m1]基斯普[/m]
	[m1]エルナン・クレスポ[/m]

大都會藝術博物館
メトロポリタン美術館
	[m1]大都會藝術博物館[/m]
	[m1]メトロポリタン美術館[/m]

洛克菲勒
ジョン・ロックフェラー
	[m1]洛克菲勒[/m]
	[m1]ジョン・ロックフェラー[/m]

施漢諾
ノロドム・シハヌーク
	[m1]施漢諾[/m]
	[m1]ノロドム・シハヌーク[/m]

路軌
線路 (鉄道)
	[m1]路軌[/m]
	[m1]線路 (鉄道)[/m]

佐賀縣
佐賀県
	[m1]佐賀縣[/m]
	[m1]佐賀県[/m]

鈕
ボタン (服飾)
	[m1]鈕[/m]
	[m1]ボタン (服飾)[/m]

草鷺
ムラサキサギ
	[m1]草鷺[/m]
	[m1]ムラサキサギ[/m]

蝴蝶脆餅
プレッツェル
	[m1]蝴蝶脆餅[/m]
	[m1]プレッツェル[/m]

鬼火
ウィルオウィスプ
	[m1]鬼火[/m]
	[m1]ウィルオウィスプ[/m]

梳士巴利
ソールズベリー
	[m1]梳士巴利[/m]
	[m1]ソールズベリー[/m]

李安
アン・リー
	[m1]李安[/m]
	[m1]アン・リー[/m]

美杜莎
メドゥーサ
	[m1]美杜莎[/m]
	[m1]メドゥーサ[/m]

德島縣
徳島県
	[m1]德島縣[/m]
	[m1]徳島県[/m]

角色扮演遊戲
ロールプレイングゲーム
	[m1]角色扮演遊戲[/m]
	[m1]ロールプレイングゲーム[/m]

修道院
修道院
	[m1]修道院[/m]
	[m1]修道院[/m]

雀巢
ネスレ
	[m1]雀巢[/m]
	[m1]ネスレ[/m]

東條英機
東條英機
	[m1]東條英機[/m]
	[m1]東條英機[/m]

.sx
.sx
	[m1].sx[/m]
	[m1].sx[/m]

椴樹下大街
ウンター・デン・リンデン
	[m1]椴樹下大街[/m]
	[m1]ウンター・デン・リンデン[/m]

Ruby程式語言
Ruby
	[m1]Ruby程式語言[/m]
	[m1]Ruby[/m]

大衞施華
ダビド・シルバ
	[m1]大衞施華[/m]
	[m1]ダビド・シルバ[/m]

螺絲批
ドライバー (工具)
	[m1]螺絲批[/m]
	[m1]ドライバー (工具)[/m]

菱角
ヒシ
	[m1]菱角[/m]
	[m1]ヒシ[/m]

蘆竹
ダンチク
	[m1]蘆竹[/m]
	[m1]ダンチク[/m]

密碼
パスワード
	[m1]密碼[/m]
	[m1]パスワード[/m]

福島市
福島市
	[m1]福島市[/m]
	[m1]福島市[/m]

顏料
顔料
	[m1]顏料[/m]
	[m1]顔料[/m]

Mäläs Zenawi Äsräs
メレス・ゼナウィ
	[m1]Mäläs Zenawi Äsräs[/m]
	[m1]メレス・ゼナウィ[/m]

狗尾粟
アワ
	[m1]狗尾粟[/m]
	[m1]アワ[/m]

普利薄荷
ペニーロイヤルミント
	[m1]普利薄荷[/m]
	[m1]ペニーロイヤルミント[/m]

磁力共振造影
核磁気共鳴画像法
	[m1]磁力共振造影[/m]
	[m1]核磁気共鳴画像法[/m]

前0年代
紀元前0年代
	[m1]前0年代[/m]
	[m1]紀元前0年代[/m]

侯斯頓火箭
ヒューストン・ロケッツ
	[m1]侯斯頓火箭[/m]
	[m1]ヒューストン・ロケッツ[/m]

翼
翼
	[m1]翼[/m]
	[m1]翼[/m]

環球小姐
ミス・ユニバース
	[m1]環球小姐[/m]
	[m1]ミス・ユニバース[/m]

信用咭
クレジットカード
	[m1]信用咭[/m]
	[m1]クレジットカード[/m]

A型H1N1流行性感冒病毒
H1N1亜型
	[m1]A型H1N1流行性感冒病毒[/m]
	[m1]H1N1亜型[/m]

Animax
アニマックス
	[m1]Animax[/m]
	[m1]アニマックス[/m]

香川縣
香川県
	[m1]香川縣[/m]
	[m1]香川県[/m]

面譜
仮面
	[m1]面譜[/m]
	[m1]仮面[/m]

馬斯查蘭奴
ハビエル・マスチェラーノ
	[m1]馬斯查蘭奴[/m]
	[m1]ハビエル・マスチェラーノ[/m]

日本人
日本人
	[m1]日本人[/m]
	[m1]日本人[/m]

T.A.T.u.
T.A.T.u.
	[m1]T.A.T.u.[/m]
	[m1]T.A.T.u.[/m]

壓水草
ヒルムシロ属
	[m1]壓水草[/m]
	[m1]ヒルムシロ属[/m]

逗號
コンマ
	[m1]逗號[/m]
	[m1]コンマ[/m]

亞氏保加症
アスペルガー症候群
	[m1]亞氏保加症[/m]
	[m1]アスペルガー症候群[/m]

帝王企鵝
コウテイペンギン
	[m1]帝王企鵝[/m]
	[m1]コウテイペンギン[/m]

禮德·希些達
ライダー・ヘシェダル
	[m1]禮德·希些達[/m]
	[m1]ライダー・ヘシェダル[/m]

曲綫
曲線
	[m1]曲綫[/m]
	[m1]曲線[/m]

保羅亞倫
ポール・アレン
	[m1]保羅亞倫[/m]
	[m1]ポール・アレン[/m]

尤西比奧
エウゼビオ
	[m1]尤西比奧[/m]
	[m1]エウゼビオ[/m]

摩西五經
モーセ五書
	[m1]摩西五經[/m]
	[m1]モーセ五書[/m]

牽牛花
アサガオ
	[m1]牽牛花[/m]
	[m1]アサガオ[/m]

滿天星
シュッコンカスミソウ
	[m1]滿天星[/m]
	[m1]シュッコンカスミソウ[/m]

中間層
中間圏
	[m1]中間層[/m]
	[m1]中間圏[/m]

楝樹
センダン
	[m1]楝樹[/m]
	[m1]センダン[/m]

英雄
ヒーロー
	[m1]英雄[/m]
	[m1]ヒーロー[/m]

中華人民共和國航天計劃
中国の宇宙開発
	[m1]中華人民共和國航天計劃[/m]
	[m1]中国の宇宙開発[/m]

布拉格之春
プラハの春
	[m1]布拉格之春[/m]
	[m1]プラハの春[/m]

蘇爾特
スルト (リビア)
	[m1]蘇爾特[/m]
	[m1]スルト (リビア)[/m]

皮奧連
セドリック・ピオリーン
	[m1]皮奧連[/m]
	[m1]セドリック・ピオリーン[/m]

葡萄醣解
解糖系
	[m1]葡萄醣解[/m]
	[m1]解糖系[/m]

德州 (山東)
徳州市
	[m1]德州 (山東)[/m]
	[m1]徳州市[/m]

圖章
印章
	[m1]圖章[/m]
	[m1]印章[/m]

牡丹
ボタン (植物)
	[m1]牡丹[/m]
	[m1]ボタン (植物)[/m]

人造花
造花
	[m1]人造花[/m]
	[m1]造花[/m]

五焙子
ヌルデ
	[m1]五焙子[/m]
	[m1]ヌルデ[/m]

桑妮雅甘地
ソニア・ガンディー
	[m1]桑妮雅甘地[/m]
	[m1]ソニア・ガンディー[/m]

俾路支省
バローチスターン州
	[m1]俾路支省[/m]
	[m1]バローチスターン州[/m]

特斯拉 (單位)
テスラ
	[m1]特斯拉 (單位)[/m]
	[m1]テスラ[/m]

亨利 (單位)
ヘンリー
	[m1]亨利 (單位)[/m]
	[m1]ヘンリー[/m]

地毡
絨毯
	[m1]地毡[/m]
	[m1]絨毯[/m]

范徐麗泰
范徐麗泰
	[m1]范徐麗泰[/m]
	[m1]范徐麗泰[/m]

愛爾蘭共和國男子足球代表隊
サッカーアイルランド共和国代表
	[m1]愛爾蘭共和國男子足球代表隊[/m]
	[m1]サッカーアイルランド共和国代表[/m]

祿兀
アンコール遺跡
	[m1]祿兀[/m]
	[m1]アンコール遺跡[/m]

Counter-Strike
カウンターストライク
	[m1]Counter-Strike[/m]
	[m1]カウンターストライク[/m]

滴滴涕
DDT
	[m1]滴滴涕[/m]
	[m1]DDT[/m]

蝮蛇科
クサリヘビ科
	[m1]蝮蛇科[/m]
	[m1]クサリヘビ科[/m]

連拿
ホセ・マヌエル・レイナ
	[m1]連拿[/m]
	[m1]ホセ・マヌエル・レイナ[/m]

非牟利組織
非営利団体
	[m1]非牟利組織[/m]
	[m1]非営利団体[/m]

中世紀音樂
中世西洋音楽
	[m1]中世紀音樂[/m]
	[m1]中世西洋音楽[/m]

奧克蘭聖伯多祿中學
セント・ピーターズ・カレッジ (オークランド)
	[m1]奧克蘭聖伯多祿中學[/m]
	[m1]セント・ピーターズ・カレッジ (オークランド)[/m]

富豪集團
ボルボ
	[m1]富豪集團[/m]
	[m1]ボルボ[/m]

雅科夫·約瑟福維奇·朱加什維利
ヤーコフ・ジュガシヴィリ
	[m1]雅科夫·約瑟福維奇·朱加什維利[/m]
	[m1]ヤーコフ・ジュガシヴィリ[/m]

矽谷
シリコンバレー
	[m1]矽谷[/m]
	[m1]シリコンバレー[/m]

壞血病
壊血病
	[m1]壞血病[/m]
	[m1]壊血病[/m]

復活蛋
イースター・エッグ
	[m1]復活蛋[/m]
	[m1]イースター・エッグ[/m]

集體談判權
労働協約
	[m1]集體談判權[/m]
	[m1]労働協約[/m]

第三國際
コミンテルン
	[m1]第三國際[/m]
	[m1]コミンテルン[/m]

屋簷
庇
	[m1]屋簷[/m]
	[m1]庇[/m]

雲達華治
ラファエル・ファン・デル・ファールト
	[m1]雲達華治[/m]
	[m1]ラファエル・ファン・デル・ファールト[/m]

天安門廣場
天安門広場
	[m1]天安門廣場[/m]
	[m1]天安門広場[/m]

川崎
川崎市
	[m1]川崎[/m]
	[m1]川崎市[/m]

帕帕季莫斯
ルーカス・パパデモス
	[m1]帕帕季莫斯[/m]
	[m1]ルーカス・パパデモス[/m]

一擲千金
ディール・オア・ノー・ディール
	[m1]一擲千金[/m]
	[m1]ディール・オア・ノー・ディール[/m]

經驗
経験
	[m1]經驗[/m]
	[m1]経験[/m]

丘達新
タクシン・チナワット
	[m1]丘達新[/m]
	[m1]タクシン・チナワット[/m]

電容
静電容量
	[m1]電容[/m]
	[m1]静電容量[/m]

石綠
孔雀石
	[m1]石綠[/m]
	[m1]孔雀石[/m]

左派
左翼
	[m1]左派[/m]
	[m1]左翼[/m]

咖喱
カレー
	[m1]咖喱[/m]
	[m1]カレー[/m]

倫敦大火
ロンドン大火
	[m1]倫敦大火[/m]
	[m1]ロンドン大火[/m]

華爾街日報
ウォール・ストリート・ジャーナル
	[m1]華爾街日報[/m]
	[m1]ウォール・ストリート・ジャーナル[/m]

Q熱
Q熱
	[m1]Q熱[/m]
	[m1]Q熱[/m]

台山
台山市
	[m1]台山[/m]
	[m1]台山市[/m]

連平
連平県
	[m1]連平[/m]
	[m1]連平県[/m]

朝代
王朝
	[m1]朝代[/m]
	[m1]王朝[/m]

苦海孤雛
オリバー・ツイスト
	[m1]苦海孤雛[/m]
	[m1]オリバー・ツイスト[/m]

溫室
温室
	[m1]溫室[/m]
	[m1]温室[/m]

羅漢松
イヌマキ
	[m1]羅漢松[/m]
	[m1]イヌマキ[/m]

發嬲雀
Angry Birds
	[m1]發嬲雀[/m]
	[m1]Angry Birds[/m]

爆穀
ポップコーン
	[m1]爆穀[/m]
	[m1]ポップコーン[/m]

馬科
ウマ科
	[m1]馬科[/m]
	[m1]ウマ科[/m]

蓮姜國際機場
リエンケオン国際空港
	[m1]蓮姜國際機場[/m]
	[m1]リエンケオン国際空港[/m]

大白菜
ハクサイ
	[m1]大白菜[/m]
	[m1]ハクサイ[/m]

Avenged Sevenfold
アヴェンジド・セヴンフォールド
	[m1]Avenged Sevenfold[/m]
	[m1]アヴェンジド・セヴンフォールド[/m]

黍米
キビ
	[m1]黍米[/m]
	[m1]キビ[/m]

辣椒
唐辛子
	[m1]辣椒[/m]
	[m1]唐辛子[/m]

金泳三
金泳三
	[m1]金泳三[/m]
	[m1]金泳三[/m]

100年代
100年代
	[m1]100年代[/m]
	[m1]100年代[/m]

羅拔唐尼
ロバート・ダウニー・Jr
	[m1]羅拔唐尼[/m]
	[m1]ロバート・ダウニー・Jr[/m]

前100年代
紀元前100年代
	[m1]前100年代[/m]
	[m1]紀元前100年代[/m]

柿樹屬
カキノキ属
	[m1]柿樹屬[/m]
	[m1]カキノキ属[/m]

第41屆日本眾議院議員總選舉
第41回衆議院議員総選挙
	[m1]第41屆日本眾議院議員總選舉[/m]
	[m1]第41回衆議院議員総選挙[/m]

三國 (朝鮮)
三国時代 (朝鮮半島)
	[m1]三國 (朝鮮)[/m]
	[m1]三国時代 (朝鮮半島)[/m]

南瓜
カボチャ
	[m1]南瓜[/m]
	[m1]カボチャ[/m]

魚雷
魚雷
	[m1]魚雷[/m]
	[m1]魚雷[/m]

紅菜頭
テーブルビート
	[m1]紅菜頭[/m]
	[m1]テーブルビート[/m]

筆
ペン
	[m1]筆[/m]
	[m1]ペン[/m]

Jimmy Page
ジミー・ペイジ
	[m1]Jimmy Page[/m]
	[m1]ジミー・ペイジ[/m]

寶貝歷險記
101匹わんちゃん
	[m1]寶貝歷險記[/m]
	[m1]101匹わんちゃん[/m]

塵
粉塵
	[m1]塵[/m]
	[m1]粉塵[/m]

星球大戰前傳：魅影危機
スター・ウォーズ エピソード1/ファントム・メナス
	[m1]星球大戰前傳：魅影危機[/m]
	[m1]スター・ウォーズ エピソード1/ファントム・メナス[/m]

金句
格言
	[m1]金句[/m]
	[m1]格言[/m]

英國徽
イギリスの国章
	[m1]英國徽[/m]
	[m1]イギリスの国章[/m]

102斑點狗
102 (映画)
	[m1]102斑點狗[/m]
	[m1]102 (映画)[/m]

浪
波
	[m1]浪[/m]
	[m1]波[/m]

英國皇家空軍
イギリス空軍
	[m1]英國皇家空軍[/m]
	[m1]イギリス空軍[/m]

三稜鏡
プリズム
	[m1]三稜鏡[/m]
	[m1]プリズム[/m]

反射
反射
	[m1]反射[/m]
	[m1]反射[/m]

華盛頓郵報
ワシントン・ポスト
	[m1]華盛頓郵報[/m]
	[m1]ワシントン・ポスト[/m]

安培計
電流計
	[m1]安培計[/m]
	[m1]電流計[/m]

山寨廠
山寨
	[m1]山寨廠[/m]
	[m1]山寨[/m]

魚板
蒲鉾
	[m1]魚板[/m]
	[m1]蒲鉾[/m]

感染
感染
	[m1]感染[/m]
	[m1]感染[/m]

感歎號
感嘆符
	[m1]感歎號[/m]
	[m1]感嘆符[/m]

加州火車
カルトレイン
	[m1]加州火車[/m]
	[m1]カルトレイン[/m]

番石榴
グアバ
	[m1]番石榴[/m]
	[m1]グアバ[/m]

放大鏡
拡大鏡
	[m1]放大鏡[/m]
	[m1]拡大鏡[/m]

范德華半徑
ファンデルワールス半径
	[m1]范德華半徑[/m]
	[m1]ファンデルワールス半径[/m]

三原色
原色
	[m1]三原色[/m]
	[m1]原色[/m]

嘉義縣
嘉義県
	[m1]嘉義縣[/m]
	[m1]嘉義県[/m]

約翰米基爾
ミケル・ジョン・オビ
	[m1]約翰米基爾[/m]
	[m1]ミケル・ジョン・オビ[/m]

馬灣
馬湾
	[m1]馬灣[/m]
	[m1]馬湾[/m]

平洲
東平洲
	[m1]平洲[/m]
	[m1]東平洲[/m]

汽油彈
火炎瓶
	[m1]汽油彈[/m]
	[m1]火炎瓶[/m]

中指
中指
	[m1]中指[/m]
	[m1]中指[/m]

國家地理雜誌
ナショナルジオグラフィック協会
	[m1]國家地理雜誌[/m]
	[m1]ナショナルジオグラフィック協会[/m]

胺
アミン
	[m1]胺[/m]
	[m1]アミン[/m]

賓特拿
ニクラス・ベントナー
	[m1]賓特拿[/m]
	[m1]ニクラス・ベントナー[/m]

砵崙拓荒者
ポートランド・トレイルブレイザーズ
	[m1]砵崙拓荒者[/m]
	[m1]ポートランド・トレイルブレイザーズ[/m]

嘜頭
商標
	[m1]嘜頭[/m]
	[m1]商標[/m]

蘋菓酒
シードル
	[m1]蘋菓酒[/m]
	[m1]シードル[/m]

二元論
二元論
	[m1]二元論[/m]
	[m1]二元論[/m]

利他主義
奉仕
	[m1]利他主義[/m]
	[m1]奉仕[/m]

溫室氣體
温室効果ガス
	[m1]溫室氣體[/m]
	[m1]温室効果ガス[/m]

亞歷山大丹尼士
アレクサンダー・デニス
	[m1]亞歷山大丹尼士[/m]
	[m1]アレクサンダー・デニス[/m]

千足蟲
ヤスデ
	[m1]千足蟲[/m]
	[m1]ヤスデ[/m]

網民
ネチズン
	[m1]網民[/m]
	[m1]ネチズン[/m]

桃姐
桃さんのしあわせ
	[m1]桃姐[/m]
	[m1]桃さんのしあわせ[/m]

烏桕天蠶蛾
ヨナグニサン
	[m1]烏桕天蠶蛾[/m]
	[m1]ヨナグニサン[/m]

Barbie 公仔
バービー
	[m1]Barbie 公仔[/m]
	[m1]バービー[/m]

溫帶氣候
温帯
	[m1]溫帶氣候[/m]
	[m1]温帯[/m]

蠟青
歴青
	[m1]蠟青[/m]
	[m1]歴青[/m]

姑蘇區
姑蘇区
	[m1]姑蘇區[/m]
	[m1]姑蘇区[/m]

卡拉殊尼哥夫
ミハイル・カラシニコフ
	[m1]卡拉殊尼哥夫[/m]
	[m1]ミハイル・カラシニコフ[/m]

史卡拉第
ドメニコ・スカルラッティ
	[m1]史卡拉第[/m]
	[m1]ドメニコ・スカルラッティ[/m]

紅眼症
結膜炎
	[m1]紅眼症[/m]
	[m1]結膜炎[/m]

罩袍
ブルカ
	[m1]罩袍[/m]
	[m1]ブルカ[/m]

蛋黃醬
マヨネーズ
	[m1]蛋黃醬[/m]
	[m1]マヨネーズ[/m]

冧山泥
地すべり
	[m1]冧山泥[/m]
	[m1]地すべり[/m]

太極拳
太極拳
	[m1]太極拳[/m]
	[m1]太極拳[/m]

柏夫遼真高
ロマン・パヴリュチェンコ
	[m1]柏夫遼真高[/m]
	[m1]ロマン・パヴリュチェンコ[/m]

中午
正午
	[m1]中午[/m]
	[m1]正午[/m]

互聯網論壇
インターネットコミュニティ
	[m1]互聯網論壇[/m]
	[m1]インターネットコミュニティ[/m]

張苞
張苞
	[m1]張苞[/m]
	[m1]張苞[/m]

托勒密一世
プトレマイオス1世
	[m1]托勒密一世[/m]
	[m1]プトレマイオス1世[/m]

鬚鯨亞目
ヒゲクジラ亜目
	[m1]鬚鯨亞目[/m]
	[m1]ヒゲクジラ亜目[/m]

廣州塔
広州塔
	[m1]廣州塔[/m]
	[m1]広州塔[/m]

近視
近視
	[m1]近視[/m]
	[m1]近視[/m]

錨
錨
	[m1]錨[/m]
	[m1]錨[/m]

張賢秀
張賢秀
	[m1]張賢秀[/m]
	[m1]張賢秀[/m]

耳環
イヤリング
	[m1]耳環[/m]
	[m1]イヤリング[/m]

重光武雄
重光武雄
	[m1]重光武雄[/m]
	[m1]重光武雄[/m]

廣州周大福金融中心
CTF金融センター
	[m1]廣州周大福金融中心[/m]
	[m1]CTF金融センター[/m]

梯
梯子
	[m1]梯[/m]
	[m1]梯子[/m]

公仔
人形
	[m1]公仔[/m]
	[m1]人形[/m]

坦博拉火山
タンボラ山
	[m1]坦博拉火山[/m]
	[m1]タンボラ山[/m]

尼羅鱷
ナイルワニ
	[m1]尼羅鱷[/m]
	[m1]ナイルワニ[/m]

原牛
オーロックス
	[m1]原牛[/m]
	[m1]オーロックス[/m]

火燭
火災
	[m1]火燭[/m]
	[m1]火災[/m]

手襪
手袋
	[m1]手襪[/m]
	[m1]手袋[/m]

唐寧街十號
ダウニング街10番地
	[m1]唐寧街十號[/m]
	[m1]ダウニング街10番地[/m]

頻渣別
パンジャーブ
	[m1]頻渣別[/m]
	[m1]パンジャーブ[/m]

申訴專員
オンブズマン
	[m1]申訴專員[/m]
	[m1]オンブズマン[/m]

前10年代
紀元前10年代
	[m1]前10年代[/m]
	[m1]紀元前10年代[/m]

歧視
差別
	[m1]歧視[/m]
	[m1]差別[/m]

長崎縣
長崎県
	[m1]長崎縣[/m]
	[m1]長崎県[/m]

前11世紀
紀元前11世紀
	[m1]前11世紀[/m]
	[m1]紀元前11世紀[/m]

瑞典文維基百科
スウェーデン語版ウィキペディア
	[m1]瑞典文維基百科[/m]
	[m1]スウェーデン語版ウィキペディア[/m]

車呔
タイヤ
	[m1]車呔[/m]
	[m1]タイヤ[/m]

本能寺之變
本能寺の変
	[m1]本能寺之變[/m]
	[m1]本能寺の変[/m]

夏 (國)
夏 (三代)
	[m1]夏 (國)[/m]
	[m1]夏 (三代)[/m]

西 (單位)
ジーメンス
	[m1]西 (單位)[/m]
	[m1]ジーメンス[/m]

山火
山火事
	[m1]山火[/m]
	[m1]山火事[/m]

德干
デカン高原
	[m1]德干[/m]
	[m1]デカン高原[/m]

煙霞
スモッグ
	[m1]煙霞[/m]
	[m1]スモッグ[/m]

麥芽醣
マルトース
	[m1]麥芽醣[/m]
	[m1]マルトース[/m]

1100年代
1100年代
	[m1]1100年代[/m]
	[m1]1100年代[/m]

信封
封筒
	[m1]信封[/m]
	[m1]封筒[/m]

敎會諸國
教皇領
	[m1]敎會諸國[/m]
	[m1]教皇領[/m]

水力
水力
	[m1]水力[/m]
	[m1]水力[/m]

清酒
日本酒
	[m1]清酒[/m]
	[m1]日本酒[/m]

貝碧托夫
ディミタール・ベルバトフ
	[m1]貝碧托夫[/m]
	[m1]ディミタール・ベルバトフ[/m]

濟南
済南市
	[m1]濟南[/m]
	[m1]済南市[/m]

車士打
チェスター
	[m1]車士打[/m]
	[m1]チェスター[/m]

中國抗日戰爭
日中戦争
	[m1]中國抗日戰爭[/m]
	[m1]日中戦争[/m]

ایبٹ آباد
アボッターバード
	[m1]ایبٹ آباد[/m]
	[m1]アボッターバード[/m]

M16突擊步槍
M16自動小銃
	[m1]M16突擊步槍[/m]
	[m1]M16自動小銃[/m]

奧運聖火
オリンピック聖火
	[m1]奧運聖火[/m]
	[m1]オリンピック聖火[/m]

濕地
湿地
	[m1]濕地[/m]
	[m1]湿地[/m]

青島
青島市
	[m1]青島[/m]
	[m1]青島市[/m]

任天堂DS
ニンテンドーDS
	[m1]任天堂DS[/m]
	[m1]ニンテンドーDS[/m]

PlayStation Portable
PlayStation Portable
	[m1]PlayStation Portable[/m]
	[m1]PlayStation Portable[/m]

南非足球代表隊
サッカー南アフリカ共和国代表
	[m1]南非足球代表隊[/m]
	[m1]サッカー南アフリカ共和国代表[/m]

簡東拿
エリック・カントナ
	[m1]簡東拿[/m]
	[m1]エリック・カントナ[/m]

印第安納溜馬
インディアナ・ペイサーズ
	[m1]印第安納溜馬[/m]
	[m1]インディアナ・ペイサーズ[/m]

Travian
トラビアン
	[m1]Travian[/m]
	[m1]トラビアン[/m]

散逸層
外気圏
	[m1]散逸層[/m]
	[m1]外気圏[/m]

哥利莎581C
グリーゼ581c
	[m1]哥利莎581C[/m]
	[m1]グリーゼ581c[/m]

110年代
110年代
	[m1]110年代[/m]
	[m1]110年代[/m]

前110年代
紀元前110年代
	[m1]前110年代[/m]
	[m1]紀元前110年代[/m]

布力浦
ブラックプール
	[m1]布力浦[/m]
	[m1]ブラックプール[/m]

左輪手槍
回転式拳銃
	[m1]左輪手槍[/m]
	[m1]回転式拳銃[/m]

簽證
査証
	[m1]簽證[/m]
	[m1]査証[/m]

節奏
リズム
	[m1]節奏[/m]
	[m1]リズム[/m]

官能基
基
	[m1]官能基[/m]
	[m1]基[/m]

飛利浦
フィリップス
	[m1]飛利浦[/m]
	[m1]フィリップス[/m]

Scrabble
スクラブル
	[m1]Scrabble[/m]
	[m1]スクラブル[/m]

和弦
和音
	[m1]和弦[/m]
	[m1]和音[/m]

泥
泥
	[m1]泥[/m]
	[m1]泥[/m]

亞馬遜州 (委內瑞拉)
アマソナス州 (ベネズエラ)
	[m1]亞馬遜州 (委內瑞拉)[/m]
	[m1]アマソナス州 (ベネズエラ)[/m]

沙撈越
サラワク州
	[m1]沙撈越[/m]
	[m1]サラワク州[/m]

煙通
煙突
	[m1]煙通[/m]
	[m1]煙突[/m]

般尼茅夫
ボーンマス
	[m1]般尼茅夫[/m]
	[m1]ボーンマス[/m]

亞洲太平洋經濟合作組織
アジア太平洋経済協力
	[m1]亞洲太平洋經濟合作組織[/m]
	[m1]アジア太平洋経済協力[/m]

火腿
ハム
	[m1]火腿[/m]
	[m1]ハム[/m]

身體
体
	[m1]身體[/m]
	[m1]体[/m]

告羅士打
グロスター
	[m1]告羅士打[/m]
	[m1]グロスター[/m]

辣親
熱傷
	[m1]辣親[/m]
	[m1]熱傷[/m]

風水
風水
	[m1]風水[/m]
	[m1]風水[/m]

童女
処女
	[m1]童女[/m]
	[m1]処女[/m]

共產主義陣營
東側諸国
	[m1]共產主義陣營[/m]
	[m1]東側諸国[/m]

帳幕
テント
	[m1]帳幕[/m]
	[m1]テント[/m]

苯丙氨酸
フェニルアラニン
	[m1]苯丙氨酸[/m]
	[m1]フェニルアラニン[/m]

日本徽
日本の国章
	[m1]日本徽[/m]
	[m1]日本の国章[/m]

日本足球代表隊
サッカー日本代表
	[m1]日本足球代表隊[/m]
	[m1]サッカー日本代表[/m]

傲慢與偏見
高慢と偏見
	[m1]傲慢與偏見[/m]
	[m1]高慢と偏見[/m]

湯馬斯勞倫斯
トーマス・エドワード・ロレンス
	[m1]湯馬斯勞倫斯[/m]
	[m1]トーマス・エドワード・ロレンス[/m]

Ryanair
ライアンエアー
	[m1]Ryanair[/m]
	[m1]ライアンエアー[/m]

數學家
数学者
	[m1]數學家[/m]
	[m1]数学者[/m]

韋伯 (單位)
ウェーバ
	[m1]韋伯 (單位)[/m]
	[m1]ウェーバ[/m]

英桑戰爭
イギリス・ザンジバル戦争
	[m1]英桑戰爭[/m]
	[m1]イギリス・ザンジバル戦争[/m]

Drupal
Drupal
	[m1]Drupal[/m]
	[m1]Drupal[/m]

生物武器
生物兵器
	[m1]生物武器[/m]
	[m1]生物兵器[/m]

芭堤雅
パッタヤー
	[m1]芭堤雅[/m]
	[m1]パッタヤー[/m]

利息
利子
	[m1]利息[/m]
	[m1]利子[/m]

蒸汽火車
蒸気機関車
	[m1]蒸汽火車[/m]
	[m1]蒸気機関車[/m]

薩馬蘭奇
フアン・アントニオ・サマランチ
	[m1]薩馬蘭奇[/m]
	[m1]フアン・アントニオ・サマランチ[/m]

直接民主
直接民主制
	[m1]直接民主[/m]
	[m1]直接民主制[/m]

福島第一核電廠核災
福島第一原子力発電所事故
	[m1]福島第一核電廠核災[/m]
	[m1]福島第一原子力発電所事故[/m]

政府間氣候變化專門委員會
気候変動に関する政府間パネル
	[m1]政府間氣候變化專門委員會[/m]
	[m1]気候変動に関する政府間パネル[/m]

倫敦證券交易所
ロンドン証券取引所
	[m1]倫敦證券交易所[/m]
	[m1]ロンドン証券取引所[/m]

人屬
ヒト属
	[m1]人屬[/m]
	[m1]ヒト属[/m]

公主與青蛙
プリンセスと魔法のキス
	[m1]公主與青蛙[/m]
	[m1]プリンセスと魔法のキス[/m]

聯合國憲章
国際連合憲章
	[m1]聯合國憲章[/m]
	[m1]国際連合憲章[/m]

威廉浩嘉呼
ウィリアム・ホガース
	[m1]威廉浩嘉呼[/m]
	[m1]ウィリアム・ホガース[/m]

織田信長
織田信長
	[m1]織田信長[/m]
	[m1]織田信長[/m]

飛地
包領
	[m1]飛地[/m]
	[m1]包領[/m]

珊瑚
サンゴ
	[m1]珊瑚[/m]
	[m1]サンゴ[/m]

約瑟芬博阿爾內
ジョゼフィーヌ・ド・ボアルネ
	[m1]約瑟芬博阿爾內[/m]
	[m1]ジョゼフィーヌ・ド・ボアルネ[/m]

床褥
マットレス
	[m1]床褥[/m]
	[m1]マットレス[/m]

向日葵
ヒマワリ
	[m1]向日葵[/m]
	[m1]ヒマワリ[/m]

李承晚
李承晩
	[m1]李承晚[/m]
	[m1]李承晩[/m]

洲際國家盃
FIFAコンフェデレーションズカップ
	[m1]洲際國家盃[/m]
	[m1]FIFAコンフェデレーションズカップ[/m]

前12世紀
紀元前12世紀
	[m1]前12世紀[/m]
	[m1]紀元前12世紀[/m]

雙氧水
過酸化水素
	[m1]雙氧水[/m]
	[m1]過酸化水素[/m]

擦膠
消しゴム
	[m1]擦膠[/m]
	[m1]消しゴム[/m]

雷明登870霰彈槍
レミントンM870
	[m1]雷明登870霰彈槍[/m]
	[m1]レミントンM870[/m]

南昌
南昌市
	[m1]南昌[/m]
	[m1]南昌市[/m]

特約經營
フランチャイズ
	[m1]特約經營[/m]
	[m1]フランチャイズ[/m]

珠雞
ホロホロチョウ科
	[m1]珠雞[/m]
	[m1]ホロホロチョウ科[/m]

伏匿匿
かくれんぼ
	[m1]伏匿匿[/m]
	[m1]かくれんぼ[/m]

胸腺嘧啶
チミン
	[m1]胸腺嘧啶[/m]
	[m1]チミン[/m]

德川家康
徳川家康
	[m1]德川家康[/m]
	[m1]徳川家康[/m]

句號
終止符
	[m1]句號[/m]
	[m1]終止符[/m]

溫車士打
ウィンチェスター (イングランド)
	[m1]溫車士打[/m]
	[m1]ウィンチェスター (イングランド)[/m]

格洛克17手槍
グロック17
	[m1]格洛克17手槍[/m]
	[m1]グロック17[/m]

加歷查
ジェイミー・キャラガー
	[m1]加歷查[/m]
	[m1]ジェイミー・キャラガー[/m]

珊瑚海群島
コーラル・シー諸島
	[m1]珊瑚海群島[/m]
	[m1]コーラル・シー諸島[/m]

小姐與流氓
わんわん物語
	[m1]小姐與流氓[/m]
	[m1]わんわん物語[/m]

G36突擊步槍
H&K G36
	[m1]G36突擊步槍[/m]
	[m1]H&K G36[/m]

迷魂鎖
絞め技
	[m1]迷魂鎖[/m]
	[m1]絞め技[/m]

閃族
サン人
	[m1]閃族[/m]
	[m1]サン人[/m]

前120年代
紀元前120年代
	[m1]前120年代[/m]
	[m1]紀元前120年代[/m]

120年代
120年代
	[m1]120年代[/m]
	[m1]120年代[/m]

朱棣文
スティーブン・チュー
	[m1]朱棣文[/m]
	[m1]スティーブン・チュー[/m]

史密斯威森軍警型左輪手槍
S&W M10
	[m1]史密斯威森軍警型左輪手槍[/m]
	[m1]S&W M10[/m]

不鏽鋼
ステンレス鋼
	[m1]不鏽鋼[/m]
	[m1]ステンレス鋼[/m]

北越
ベトナム民主共和国
	[m1]北越[/m]
	[m1]ベトナム民主共和国[/m]

福擎
フッキング (オーストリア)
	[m1]福擎[/m]
	[m1]フッキング (オーストリア)[/m]

侯爵夫人群島
マルキーズ諸島
	[m1]侯爵夫人群島[/m]
	[m1]マルキーズ諸島[/m]

Family Computer
ファミリーコンピュータ
	[m1]Family Computer[/m]
	[m1]ファミリーコンピュータ[/m]

掃把
箒
	[m1]掃把[/m]
	[m1]箒[/m]

新土耳其里拉
トルコリラ
	[m1]新土耳其里拉[/m]
	[m1]トルコリラ[/m]

守門員
ゴールキーパー
	[m1]守門員[/m]
	[m1]ゴールキーパー[/m]

廟街 (外滿洲)
ニコラエフスク・ナ・アムーレ
	[m1]廟街 (外滿洲)[/m]
	[m1]ニコラエフスク・ナ・アムーレ[/m]

西班牙國王
スペイン君主一覧
	[m1]西班牙國王[/m]
	[m1]スペイン君主一覧[/m]

蜜獾
ラーテル
	[m1]蜜獾[/m]
	[m1]ラーテル[/m]

韋亞
ジョージ・ウェア
	[m1]韋亞[/m]
	[m1]ジョージ・ウェア[/m]

米高·哥連斯
マイケル・コリンズ (政治家)
	[m1]米高·哥連斯[/m]
	[m1]マイケル・コリンズ (政治家)[/m]

木刻畫
木版画
	[m1]木刻畫[/m]
	[m1]木版画[/m]

薯片
ポテトチップス
	[m1]薯片[/m]
	[m1]ポテトチップス[/m]

伊蒙·德維利拉
エイモン・デ・ヴァレラ
	[m1]伊蒙·德維利拉[/m]
	[m1]エイモン・デ・ヴァレラ[/m]

電路板
プリント基板
	[m1]電路板[/m]
	[m1]プリント基板[/m]

墳墓
墓穴
	[m1]墳墓[/m]
	[m1]墓穴[/m]

思科
シスコシステムズ
	[m1]思科[/m]
	[m1]シスコシステムズ[/m]

愛倫佩芝
エレン・ペイジ
	[m1]愛倫佩芝[/m]
	[m1]エレン・ペイジ[/m]

世界小姐
ミス・ワールド
	[m1]世界小姐[/m]
	[m1]ミス・ワールド[/m]

獨裁主義
専制政治
	[m1]獨裁主義[/m]
	[m1]専制政治[/m]

康明斯
カミンズ
	[m1]康明斯[/m]
	[m1]カミンズ[/m]

乳香
乳香
	[m1]乳香[/m]
	[m1]乳香[/m]

驚奇漫畫
マーベルコミックス
	[m1]驚奇漫畫[/m]
	[m1]マーベルコミックス[/m]

手榴彈
手榴弾
	[m1]手榴彈[/m]
	[m1]手榴弾[/m]

中華民國旗
中華民国の国旗
	[m1]中華民國旗[/m]
	[m1]中華民国の国旗[/m]

瑪嘉烈·米契爾
マーガレット・ミッチェル
	[m1]瑪嘉烈·米契爾[/m]
	[m1]マーガレット・ミッチェル[/m]

謝茜嘉蘭芝
ジェシカ・ラング
	[m1]謝茜嘉蘭芝[/m]
	[m1]ジェシカ・ラング[/m]

雙醣
二糖
	[m1]雙醣[/m]
	[m1]二糖[/m]

頭盔
ヘルメット
	[m1]頭盔[/m]
	[m1]ヘルメット[/m]

食鬼
パックマン
	[m1]食鬼[/m]
	[m1]パックマン[/m]

精氨酸
アルギニン
	[m1]精氨酸[/m]
	[m1]アルギニン[/m]

空氣調節
空気調和
	[m1]空氣調節[/m]
	[m1]空気調和[/m]

笛卡兒積
直積集合
	[m1]笛卡兒積[/m]
	[m1]直積集合[/m]

艾狄胥
ポール・エルデシュ
	[m1]艾狄胥[/m]
	[m1]ポール・エルデシュ[/m]

娛樂
エンターテインメント
	[m1]娛樂[/m]
	[m1]エンターテインメント[/m]

半徑
半径
	[m1]半徑[/m]
	[m1]半径[/m]

聖保羅大教堂
セント・ポール大聖堂
	[m1]聖保羅大教堂[/m]
	[m1]セント・ポール大聖堂[/m]

長沙
長沙市
	[m1]長沙[/m]
	[m1]長沙市[/m]

東方市
東方市
	[m1]東方市[/m]
	[m1]東方市[/m]

樽鼻海豚
ハンドウイルカ
	[m1]樽鼻海豚[/m]
	[m1]ハンドウイルカ[/m]

油漆
塗料
	[m1]油漆[/m]
	[m1]塗料[/m]

明治天皇
明治天皇
	[m1]明治天皇[/m]
	[m1]明治天皇[/m]

亞比昔威猜芝華
アピシット・ウェーチャチーワ
	[m1]亞比昔威猜芝華[/m]
	[m1]アピシット・ウェーチャチーワ[/m]

Morning娘。
モーニング娘。
	[m1]Morning娘。[/m]
	[m1]モーニング娘。[/m]

印度野牛
ガウル
	[m1]印度野牛[/m]
	[m1]ガウル[/m]

大袋鼠屬
カンガルー属
	[m1]大袋鼠屬[/m]
	[m1]カンガルー属[/m]

越南國家航空公司
ベトナム航空
	[m1]越南國家航空公司[/m]
	[m1]ベトナム航空[/m]

越南南方民族解放陣線
南ベトナム解放民族戦線
	[m1]越南南方民族解放陣線[/m]
	[m1]南ベトナム解放民族戦線[/m]

卡布拉爾
ペドロ・アルヴァレス・カブラル
	[m1]卡布拉爾[/m]
	[m1]ペドロ・アルヴァレス・カブラル[/m]

膥袋
陰嚢
	[m1]膥袋[/m]
	[m1]陰嚢[/m]

括弧
括弧
	[m1]括弧[/m]
	[m1]括弧[/m]

倫敦政治經濟學院
ロンドン・スクール・オブ・エコノミクス
	[m1]倫敦政治經濟學院[/m]
	[m1]ロンドン・スクール・オブ・エコノミクス[/m]

無比敵
白鯨
	[m1]無比敵[/m]
	[m1]白鯨[/m]

腳踭
かかと
	[m1]腳踭[/m]
	[m1]かかと[/m]

弓頭鯨
ホッキョククジラ
	[m1]弓頭鯨[/m]
	[m1]ホッキョククジラ[/m]

王水
王水
	[m1]王水[/m]
	[m1]王水[/m]

阿摩司書
アモス書
	[m1]阿摩司書[/m]
	[m1]アモス書[/m]

前29世紀
紀元前29世紀
	[m1]前29世紀[/m]
	[m1]紀元前29世紀[/m]

油畫
油彩
	[m1]油畫[/m]
	[m1]油彩[/m]

可待因
コデイン
	[m1]可待因[/m]
	[m1]コデイン[/m]

厘米
センチメートル
	[m1]厘米[/m]
	[m1]センチメートル[/m]

俄巴底亞書
オバデヤ書
	[m1]俄巴底亞書[/m]
	[m1]オバデヤ書[/m]

毫米
ミリメートル
	[m1]毫米[/m]
	[m1]ミリメートル[/m]

⿔
亀部
	[m1]⿔[/m]
	[m1]亀部[/m]

伊藤博文
伊藤博文
	[m1]伊藤博文[/m]
	[m1]伊藤博文[/m]

玉
ヒスイ
	[m1]玉[/m]
	[m1]ヒスイ[/m]

繯首
絞首刑
	[m1]繯首[/m]
	[m1]絞首刑[/m]

變異數
分散
	[m1]變異數[/m]
	[m1]分散[/m]

愛爾蘭共和軍
アイルランド共和軍
	[m1]愛爾蘭共和軍[/m]
	[m1]アイルランド共和軍[/m]

前13世紀
紀元前13世紀
	[m1]前13世紀[/m]
	[m1]紀元前13世紀[/m]

示威
デモ活動
	[m1]示威[/m]
	[m1]デモ活動[/m]

Fender
フェンダー (楽器メーカー)
	[m1]Fender[/m]
	[m1]フェンダー (楽器メーカー)[/m]

劉易斯
ラシャード・ルイス
	[m1]劉易斯[/m]
	[m1]ラシャード・ルイス[/m]

芬蘭文維基百科
フィンランド語版ウィキペディア
	[m1]芬蘭文維基百科[/m]
	[m1]フィンランド語版ウィキペディア[/m]

原子粒
半導体素子
	[m1]原子粒[/m]
	[m1]半導体素子[/m]

微米
マイクロメートル
	[m1]微米[/m]
	[m1]マイクロメートル[/m]

力保健
リポビタンD
	[m1]力保健[/m]
	[m1]リポビタンD[/m]

三極管
三極管
	[m1]三極管[/m]
	[m1]三極管[/m]

電極
電極
	[m1]電極[/m]
	[m1]電極[/m]

巴馬
巴馬ヤオ族自治県
	[m1]巴馬[/m]
	[m1]巴馬ヤオ族自治県[/m]

阿拉伯數字
アラビア数字
	[m1]阿拉伯數字[/m]
	[m1]アラビア数字[/m]

前510年
紀元前510年
	[m1]前510年[/m]
	[m1]紀元前510年[/m]

北回歸線
北回帰線
	[m1]北回歸線[/m]
	[m1]北回帰線[/m]

當舖
質屋
	[m1]當舖[/m]
	[m1]質屋[/m]

馬爾可夫
アンドレイ・マルコフ
	[m1]馬爾可夫[/m]
	[m1]アンドレイ・マルコフ[/m]

第23屆日本眾議院議員總選舉
第23回衆議院議員総選挙
	[m1]第23屆日本眾議院議員總選舉[/m]
	[m1]第23回衆議院議員総選挙[/m]

Star
スター
	[m1]Star[/m]
	[m1]スター[/m]

痄腮
流行性耳下腺炎
	[m1]痄腮[/m]
	[m1]流行性耳下腺炎[/m]

2010年FIFA世界盃
2010 FIFAワールドカップ
	[m1]2010年FIFA世界盃[/m]
	[m1]2010 FIFAワールドカップ[/m]

熱力學第二定律
熱力学第二法則
	[m1]熱力學第二定律[/m]
	[m1]熱力学第二法則[/m]

漢堡王
バーガーキング
	[m1]漢堡王[/m]
	[m1]バーガーキング[/m]

歌手
歌手
	[m1]歌手[/m]
	[m1]歌手[/m]

遠視
遠視
	[m1]遠視[/m]
	[m1]遠視[/m]

火星嘅衞星
火星の衛星
	[m1]火星嘅衞星[/m]
	[m1]火星の衛星[/m]

氧化鋁
酸化アルミニウム
	[m1]氧化鋁[/m]
	[m1]酸化アルミニウム[/m]

施維斯達
ミカエル・シルヴェストル
	[m1]施維斯達[/m]
	[m1]ミカエル・シルヴェストル[/m]

豆腐
豆腐
	[m1]豆腐[/m]
	[m1]豆腐[/m]

溫泉
熱水泉
	[m1]溫泉[/m]
	[m1]熱水泉[/m]

反氣旋
高気圧
	[m1]反氣旋[/m]
	[m1]高気圧[/m]

南回歸線
南回帰線
	[m1]南回歸線[/m]
	[m1]南回帰線[/m]

冒號
コロン (記号)
	[m1]冒號[/m]
	[m1]コロン (記号)[/m]

炭
木炭
	[m1]炭[/m]
	[m1]木炭[/m]

公雞嘴醬
ピコ・デ・ガヨ
	[m1]公雞嘴醬[/m]
	[m1]ピコ・デ・ガヨ[/m]

球面度
ステラジアン
	[m1]球面度[/m]
	[m1]ステラジアン[/m]

170年代
170年代
	[m1]170年代[/m]
	[m1]170年代[/m]

帕拉迪奧
アンドレーア・パッラーディオ
	[m1]帕拉迪奧[/m]
	[m1]アンドレーア・パッラーディオ[/m]

行人徑
歩道
	[m1]行人徑[/m]
	[m1]歩道[/m]

日文維基百科
ウィキペディア日本語版
	[m1]日文維基百科[/m]
	[m1]ウィキペディア日本語版[/m]

泰銖
バーツ
	[m1]泰銖[/m]
	[m1]バーツ[/m]

散光
乱視
	[m1]散光[/m]
	[m1]乱視[/m]

電感
インダクタンス
	[m1]電感[/m]
	[m1]インダクタンス[/m]

轉錄
転写 (生物学)
	[m1]轉錄[/m]
	[m1]転写 (生物学)[/m]

類固醇
ステロイド
	[m1]類固醇[/m]
	[m1]ステロイド[/m]

投夜冷
競売
	[m1]投夜冷[/m]
	[m1]競売[/m]

油菜籽
セイヨウアブラナ
	[m1]油菜籽[/m]
	[m1]セイヨウアブラナ[/m]

大菜
寒天
	[m1]大菜[/m]
	[m1]寒天[/m]

都柏林機場
ダブリン空港
	[m1]都柏林機場[/m]
	[m1]ダブリン空港[/m]

指模
指紋
	[m1]指模[/m]
	[m1]指紋[/m]

熱成層
熱圏
	[m1]熱成層[/m]
	[m1]熱圏[/m]

彌迦書
ミカ書
	[m1]彌迦書[/m]
	[m1]ミカ書[/m]

唯才主義
メリトクラシー
	[m1]唯才主義[/m]
	[m1]メリトクラシー[/m]

番茄醬
ケチャップ
	[m1]番茄醬[/m]
	[m1]ケチャップ[/m]

前90年代
紀元前90年代
	[m1]前90年代[/m]
	[m1]紀元前90年代[/m]

長老會
長老派教会
	[m1]長老會[/m]
	[m1]長老派教会[/m]

火船
蒸気船
	[m1]火船[/m]
	[m1]蒸気船[/m]

僱傭兵
傭兵
	[m1]僱傭兵[/m]
	[m1]傭兵[/m]

哈該書
ハガイ書
	[m1]哈該書[/m]
	[m1]ハガイ書[/m]

英聯邦運動會
コモンウェルスゲームズ
	[m1]英聯邦運動會[/m]
	[m1]コモンウェルスゲームズ[/m]

安-225運輸機
An-225 (航空機)
	[m1]安-225運輸機[/m]
	[m1]An-225 (航空機)[/m]

醬料
ソース (調味料)
	[m1]醬料[/m]
	[m1]ソース (調味料)[/m]

前454年
紀元前454年
	[m1]前454年[/m]
	[m1]紀元前454年[/m]

以西結書
エゼキエル書
	[m1]以西結書[/m]
	[m1]エゼキエル書[/m]

加侖
ガロン
	[m1]加侖[/m]
	[m1]ガロン[/m]

胞嘧啶
シトシン
	[m1]胞嘧啶[/m]
	[m1]シトシン[/m]

賴氨酸
リシン
	[m1]賴氨酸[/m]
	[m1]リシン[/m]

天門冬氨酸
アスパラギン酸
	[m1]天門冬氨酸[/m]
	[m1]アスパラギン酸[/m]

X Window系統
X Window System
	[m1]X Window系統[/m]
	[m1]X Window System[/m]

傳統字
繁体字
	[m1]傳統字[/m]
	[m1]繁体字[/m]

衝鋒槍
短機関銃
	[m1]衝鋒槍[/m]
	[m1]短機関銃[/m]

鷄鴨
家禽
	[m1]鷄鴨[/m]
	[m1]家禽[/m]

現代飛思
ヒュンダイ・ヴェロスター
	[m1]現代飛思[/m]
	[m1]ヒュンダイ・ヴェロスター[/m]

黑膠唱碟
レコード
	[m1]黑膠唱碟[/m]
	[m1]レコード[/m]

薑餅
ジンジャーブレッド
	[m1]薑餅[/m]
	[m1]ジンジャーブレッド[/m]

羅馬利奧
ロマーリオ
	[m1]羅馬利奧[/m]
	[m1]ロマーリオ[/m]

納米
ナノメートル
	[m1]納米[/m]
	[m1]ナノメートル[/m]

自由搏擊
キックボクシング
	[m1]自由搏擊[/m]
	[m1]キックボクシング[/m]

甲午戰爭
日清戦争
	[m1]甲午戰爭[/m]
	[m1]日清戦争[/m]

遺傳
遺伝
	[m1]遺傳[/m]
	[m1]遺伝[/m]

前15世紀
紀元前15世紀
	[m1]前15世紀[/m]
	[m1]紀元前15世紀[/m]

澳洲政區
オーストラリアの州と特別地域
	[m1]澳洲政區[/m]
	[m1]オーストラリアの州と特別地域[/m]

押韻
押韻
	[m1]押韻[/m]
	[m1]押韻[/m]

碑
石碑
	[m1]碑[/m]
	[m1]石碑[/m]

甜酒
リキュール
	[m1]甜酒[/m]
	[m1]リキュール[/m]

工會
労働組合
	[m1]工會[/m]
	[m1]労働組合[/m]

手錶
腕時計
	[m1]手錶[/m]
	[m1]腕時計[/m]

地雷
地雷
	[m1]地雷[/m]
	[m1]地雷[/m]

一元論
一元論
	[m1]一元論[/m]
	[m1]一元論[/m]

遊戲搖桿
ジョイスティック
	[m1]遊戲搖桿[/m]
	[m1]ジョイスティック[/m]

約拿書
ヨナ書
	[m1]約拿書[/m]
	[m1]ヨナ書[/m]

黑翅長腳鷸
セイタカシギ
	[m1]黑翅長腳鷸[/m]
	[m1]セイタカシギ[/m]

盧比
ルピー
	[m1]盧比[/m]
	[m1]ルピー[/m]

聖母院大學
ノートルダム大学
	[m1]聖母院大學[/m]
	[m1]ノートルダム大学[/m]

斯洛伐克克朗
スロバキア・コルナ
	[m1]斯洛伐克克朗[/m]
	[m1]スロバキア・コルナ[/m]

神祇
神性
	[m1]神祇[/m]
	[m1]神性[/m]

沒有共產黨就沒有新中國
共産党がなければ新しい中国はない
	[m1]沒有共產黨就沒有新中國[/m]
	[m1]共産党がなければ新しい中国はない[/m]

礦泉水
ミネラルウォーター
	[m1]礦泉水[/m]
	[m1]ミネラルウォーター[/m]

巴中
巴中市
	[m1]巴中[/m]
	[m1]巴中市[/m]

中山大學
中山大学
	[m1]中山大學[/m]
	[m1]中山大学[/m]

HD DVD
HD DVD
	[m1]HD DVD[/m]
	[m1]HD DVD[/m]

澳洲南極領地
オーストラリア南極領土
	[m1]澳洲南極領地[/m]
	[m1]オーストラリア南極領土[/m]

HTTP曲奇
HTTP cookie
	[m1]HTTP曲奇[/m]
	[m1]HTTP cookie[/m]

佛岡
仏岡県
	[m1]佛岡[/m]
	[m1]仏岡県[/m]

卡巴
ケバブ
	[m1]卡巴[/m]
	[m1]ケバブ[/m]

沙巴
サバ州
	[m1]沙巴[/m]
	[m1]サバ州[/m]

窩打老
ワーテルロー
	[m1]窩打老[/m]
	[m1]ワーテルロー[/m]

耶利米哀歌
哀歌
	[m1]耶利米哀歌[/m]
	[m1]哀歌[/m]

托雷斯海峽
トレス海峡
	[m1]托雷斯海峽[/m]
	[m1]トレス海峡[/m]

CU
CU
	[m1]CU[/m]
	[m1]CU[/m]

馬術
馬術
	[m1]馬術[/m]
	[m1]馬術[/m]

魚膠
ゼラチン
	[m1]魚膠[/m]
	[m1]ゼラチン[/m]

巴勒斯天連拿 (作曲家)
ジョヴァンニ・ダ・パレストリーナ
	[m1]巴勒斯天連拿 (作曲家)[/m]
	[m1]ジョヴァンニ・ダ・パレストリーナ[/m]

因果律
因果性
	[m1]因果律[/m]
	[m1]因果性[/m]

太監
宦官
	[m1]太監[/m]
	[m1]宦官[/m]

草原鵰
ソウゲンワシ
	[m1]草原鵰[/m]
	[m1]ソウゲンワシ[/m]

蘇眉
メガネモチノウオ
	[m1]蘇眉[/m]
	[m1]メガネモチノウオ[/m]

格林尼治
グリニッジ
	[m1]格林尼治[/m]
	[m1]グリニッジ[/m]

無仔生
不妊
	[m1]無仔生[/m]
	[m1]不妊[/m]

揼骨
マッサージ
	[m1]揼骨[/m]
	[m1]マッサージ[/m]

安非他命
アンフェタミン
	[m1]安非他命[/m]
	[m1]アンフェタミン[/m]

Bug
バグ
	[m1]Bug[/m]
	[m1]バグ[/m]

白俄羅斯徽
ベラルーシの国章
	[m1]白俄羅斯徽[/m]
	[m1]ベラルーシの国章[/m]

南寧
南寧市
	[m1]南寧[/m]
	[m1]南寧市[/m]

氼水
潜水
	[m1]氼水[/m]
	[m1]潜水[/m]

新宿區
新宿区
	[m1]新宿區[/m]
	[m1]新宿区[/m]

味精
グルタミン酸ナトリウム
	[m1]味精[/m]
	[m1]グルタミン酸ナトリウム[/m]

梳打粉
炭酸水素ナトリウム
	[m1]梳打粉[/m]
	[m1]炭酸水素ナトリウム[/m]

那鴻書
ナホム書
	[m1]那鴻書[/m]
	[m1]ナホム書[/m]

千曲市
千曲市
	[m1]千曲市[/m]
	[m1]千曲市[/m]

哈巴谷書
ハバクク書
	[m1]哈巴谷書[/m]
	[m1]ハバクク書[/m]

X JAPAN
X JAPAN
	[m1]X JAPAN[/m]
	[m1]X JAPAN[/m]

撒迦利亞書
ゼカリヤ書
	[m1]撒迦利亞書[/m]
	[m1]ゼカリヤ書[/m]

行星環
環 (天体)
	[m1]行星環[/m]
	[m1]環 (天体)[/m]

Ϸ
Ϸ
	[m1]Ϸ[/m]
	[m1]Ϸ[/m]

政治哲學
政治哲学
	[m1]政治哲學[/m]
	[m1]政治哲学[/m]

對衡
ダラム
	[m1]對衡[/m]
	[m1]ダラム[/m]

勒克斯
ルクス
	[m1]勒克斯[/m]
	[m1]ルクス[/m]

青康藏高原
チベット高原
	[m1]青康藏高原[/m]
	[m1]チベット高原[/m]

大紅鸛
オオフラミンゴ
	[m1]大紅鸛[/m]
	[m1]オオフラミンゴ[/m]

佐藤榮作
佐藤栄作
	[m1]佐藤榮作[/m]
	[m1]佐藤栄作[/m]

武元甲
ヴォー・グエン・ザップ
	[m1]武元甲[/m]
	[m1]ヴォー・グエン・ザップ[/m]

ISO/IEC 8859-5
ISO/IEC 8859-5
	[m1]ISO/IEC 8859-5[/m]
	[m1]ISO/IEC 8859-5[/m]

牛皮癬
乾癬
	[m1]牛皮癬[/m]
	[m1]乾癬[/m]

射籬眼
斜視
	[m1]射籬眼[/m]
	[m1]斜視[/m]

國共內戰
国共内戦
	[m1]國共內戰[/m]
	[m1]国共内戦[/m]

社會福利
福祉
	[m1]社會福利[/m]
	[m1]福祉[/m]

曉域
レイトン・ヒューイット
	[m1]曉域[/m]
	[m1]レイトン・ヒューイット[/m]

榴彈炮
榴弾砲
	[m1]榴彈炮[/m]
	[m1]榴弾砲[/m]

白蝕
尋常性白斑
	[m1]白蝕[/m]
	[m1]尋常性白斑[/m]

數學符號
数学記号の表
	[m1]數學符號[/m]
	[m1]数学記号の表[/m]

滑翔機
グライダー
	[m1]滑翔機[/m]
	[m1]グライダー[/m]

硫磺島戰役
硫黄島の戦い
	[m1]硫磺島戰役[/m]
	[m1]硫黄島の戦い[/m]

沉積物
堆積物
	[m1]沉積物[/m]
	[m1]堆積物[/m]

洗頭水
シャンプー
	[m1]洗頭水[/m]
	[m1]シャンプー[/m]

起動程式
ブート
	[m1]起動程式[/m]
	[m1]ブート[/m]

猩紅熱
猩紅熱
	[m1]猩紅熱[/m]
	[m1]猩紅熱[/m]

牙骹
顎
	[m1]牙骹[/m]
	[m1]顎[/m]

特濃咖啡
エスプレッソ
	[m1]特濃咖啡[/m]
	[m1]エスプレッソ[/m]

杜林
リリアン・テュラム
	[m1]杜林[/m]
	[m1]リリアン・テュラム[/m]

甲硫氨酸
メチオニン
	[m1]甲硫氨酸[/m]
	[m1]メチオニン[/m]

黃道離散天體
散乱円盤天体
	[m1]黃道離散天體[/m]
	[m1]散乱円盤天体[/m]

前433年
紀元前433年
	[m1]前433年[/m]
	[m1]紀元前433年[/m]

哈曼迪爾寺
ハリマンディル・サーヒブ
	[m1]哈曼迪爾寺[/m]
	[m1]ハリマンディル・サーヒブ[/m]

亞聯酋航空
エミレーツ航空
	[m1]亞聯酋航空[/m]
	[m1]エミレーツ航空[/m]

伊度亞度達施華
エドゥアルド・ダ・シルヴァ
	[m1]伊度亞度達施華[/m]
	[m1]エドゥアルド・ダ・シルヴァ[/m]

李娜 (網球手)
李娜
	[m1]李娜 (網球手)[/m]
	[m1]李娜[/m]

黃山市
黄山市
	[m1]黃山市[/m]
	[m1]黄山市[/m]

十字車
救急車
	[m1]十字車[/m]
	[m1]救急車[/m]

房
部屋
	[m1]房[/m]
	[m1]部屋[/m]

數學哲學
数学の哲学
	[m1]數學哲學[/m]
	[m1]数学の哲学[/m]

漁業
漁業
	[m1]漁業[/m]
	[m1]漁業[/m]

幽門螺旋菌
ヘリコバクター・ピロリ
	[m1]幽門螺旋菌[/m]
	[m1]ヘリコバクター・ピロリ[/m]

菲臘西摩荷夫曼
フィリップ・シーモア・ホフマン
	[m1]菲臘西摩荷夫曼[/m]
	[m1]フィリップ・シーモア・ホフマン[/m]

南越
ベトナム共和国
	[m1]南越[/m]
	[m1]ベトナム共和国[/m]

巴路士
ミラン・バロシュ
	[m1]巴路士[/m]
	[m1]ミラン・バロシュ[/m]

約翰遜
ボリス・ジョンソン
	[m1]約翰遜[/m]
	[m1]ボリス・ジョンソン[/m]

濕度
湿度
	[m1]濕度[/m]
	[m1]湿度[/m]

金庸
金庸
	[m1]金庸[/m]
	[m1]金庸[/m]

光污染
光害
	[m1]光污染[/m]
	[m1]光害[/m]

索夫
ディノ・ゾフ
	[m1]索夫[/m]
	[m1]ディノ・ゾフ[/m]

前14世紀
紀元前14世紀
	[m1]前14世紀[/m]
	[m1]紀元前14世紀[/m]

韻律泳
シンクロナイズドスイミング
	[m1]韻律泳[/m]
	[m1]シンクロナイズドスイミング[/m]

鐵甲奇俠
アイアンマン
	[m1]鐵甲奇俠[/m]
	[m1]アイアンマン[/m]

威爾斯親王
プリンス・オブ・ウェールズ
	[m1]威爾斯親王[/m]
	[m1]プリンス・オブ・ウェールズ[/m]

孤星淚
レ・ミゼラブル
	[m1]孤星淚[/m]
	[m1]レ・ミゼラブル[/m]

士干地區
スコーネ地方
	[m1]士干地區[/m]
	[m1]スコーネ地方[/m]

青藍
シアン (色)
	[m1]青藍[/m]
	[m1]シアン (色)[/m]

姆茨赫塔
ムツヘタ
	[m1]姆茨赫塔[/m]
	[m1]ムツヘタ[/m]

道瓊斯工業平均指數
ダウ平均株価
	[m1]道瓊斯工業平均指數[/m]
	[m1]ダウ平均株価[/m]

卡奔塔利亞灣
カーペンタリア湾
	[m1]卡奔塔利亞灣[/m]
	[m1]カーペンタリア湾[/m]

超級市場
スーパーマーケット
	[m1]超級市場[/m]
	[m1]スーパーマーケット[/m]

章子怡
章子怡
	[m1]章子怡[/m]
	[m1]章子怡[/m]

喜力
ハイネケン
	[m1]喜力[/m]
	[m1]ハイネケン[/m]

夏目漱石
夏目漱石
	[m1]夏目漱石[/m]
	[m1]夏目漱石[/m]

得閒
レジャー
	[m1]得閒[/m]
	[m1]レジャー[/m]

凱撒密碼
シーザー暗号
	[m1]凱撒密碼[/m]
	[m1]シーザー暗号[/m]

色氨酸
トリプトファン
	[m1]色氨酸[/m]
	[m1]トリプトファン[/m]

砌圖
ジグソーパズル
	[m1]砌圖[/m]
	[m1]ジグソーパズル[/m]

硬博普樂
ハード・バップ
	[m1]硬博普樂[/m]
	[m1]ハード・バップ[/m]

千分率
パーミル
	[m1]千分率[/m]
	[m1]パーミル[/m]

Little Boy
リトルボーイ
	[m1]Little Boy[/m]
	[m1]リトルボーイ[/m]

賦格曲
フーガ
	[m1]賦格曲[/m]
	[m1]フーガ[/m]

門羅主義
モンロー主義
	[m1]門羅主義[/m]
	[m1]モンロー主義[/m]

篤數
誇張法
	[m1]篤數[/m]
	[m1]誇張法[/m]

異見人士
反体制
	[m1]異見人士[/m]
	[m1]反体制[/m]

熱狗
ホットドッグ
	[m1]熱狗[/m]
	[m1]ホットドッグ[/m]

佳士拿
クライスラー
	[m1]佳士拿[/m]
	[m1]クライスラー[/m]

穀氨酸
グルタミン酸
	[m1]穀氨酸[/m]
	[m1]グルタミン酸[/m]

丹麥文維基百科
デンマーク語版ウィキペディア
	[m1]丹麥文維基百科[/m]
	[m1]デンマーク語版ウィキペディア[/m]

標量
スカラー (物理学)
	[m1]標量[/m]
	[m1]スカラー (物理学)[/m]

前列腺癌
前立腺癌
	[m1]前列腺癌[/m]
	[m1]前立腺癌[/m]

殺蟲水
殺虫剤
	[m1]殺蟲水[/m]
	[m1]殺虫剤[/m]

半乳醣
ガラクトース
	[m1]半乳醣[/m]
	[m1]ガラクトース[/m]

馬哈蒂爾
マハティール・ビン・モハマド
	[m1]馬哈蒂爾[/m]
	[m1]マハティール・ビン・モハマド[/m]

蛋黃
卵黄
	[m1]蛋黃[/m]
	[m1]卵黄[/m]

周潤發
チョウ・ユンファ
	[m1]周潤發[/m]
	[m1]チョウ・ユンファ[/m]

核數
監査
	[m1]核數[/m]
	[m1]監査[/m]

外星生物
地球外生命
	[m1]外星生物[/m]
	[m1]地球外生命[/m]

經緯儀
トランシット
	[m1]經緯儀[/m]
	[m1]トランシット[/m]

高雄市
高雄市
	[m1]高雄市[/m]
	[m1]高雄市[/m]

穀氨酰胺
グルタミン
	[m1]穀氨酰胺[/m]
	[m1]グルタミン[/m]

貨倉
倉庫
	[m1]貨倉[/m]
	[m1]倉庫[/m]

AOA
AOA
	[m1]AOA[/m]
	[m1]AOA[/m]

啡夕·瑪處
フレドリック・マーチ
	[m1]啡夕·瑪處[/m]
	[m1]フレドリック・マーチ[/m]

巡航導彈
巡航ミサイル
	[m1]巡航導彈[/m]
	[m1]巡航ミサイル[/m]

伊雲奴域
ブラニスラヴ・イヴァノヴィッチ
	[m1]伊雲奴域[/m]
	[m1]ブラニスラヴ・イヴァノヴィッチ[/m]

易經
易経
	[m1]易經[/m]
	[m1]易経[/m]

弩
クロスボウ
	[m1]弩[/m]
	[m1]クロスボウ[/m]

那霸
那覇市
	[m1]那霸[/m]
	[m1]那覇市[/m]

渤海
渤海 (海域)
	[m1]渤海[/m]
	[m1]渤海 (海域)[/m]

法國共和曆
フランス革命暦
	[m1]法國共和曆[/m]
	[m1]フランス革命暦[/m]

犬夜叉
犬夜叉
	[m1]犬夜叉[/m]
	[m1]犬夜叉[/m]

寫字樓
オフィス
	[m1]寫字樓[/m]
	[m1]オフィス[/m]

反共
反共主義
	[m1]反共[/m]
	[m1]反共主義[/m]

時間旅行
タイムトラベル
	[m1]時間旅行[/m]
	[m1]タイムトラベル[/m]

生蛇
帯状疱疹
	[m1]生蛇[/m]
	[m1]帯状疱疹[/m]

GameCube
ニンテンドーゲームキューブ
	[m1]GameCube[/m]
	[m1]ニンテンドーゲームキューブ[/m]

打喊露
あくび
	[m1]打喊露[/m]
	[m1]あくび[/m]

國王企鵝
キングペンギン
	[m1]國王企鵝[/m]
	[m1]キングペンギン[/m]

住棚節
仮庵の祭り
	[m1]住棚節[/m]
	[m1]仮庵の祭り[/m]

海關
税関
	[m1]海關[/m]
	[m1]税関[/m]

奪寶奇兵之水晶骷髏國
インディ・ジョーンズ/クリスタル・スカルの王国
	[m1]奪寶奇兵之水晶骷髏國[/m]
	[m1]インディ・ジョーンズ/クリスタル・スカルの王国[/m]

布城
プトラジャヤ
	[m1]布城[/m]
	[m1]プトラジャヤ[/m]

阿爾拔圖基拿甸奴
アルベルト・ジラルディーノ
	[m1]阿爾拔圖基拿甸奴[/m]
	[m1]アルベルト・ジラルディーノ[/m]

久加諾夫
ゲンナジー・ジュガーノフ
	[m1]久加諾夫[/m]
	[m1]ゲンナジー・ジュガーノフ[/m]

奮進號
エンデバー (オービタ)
	[m1]奮進號[/m]
	[m1]エンデバー (オービタ)[/m]

嶽麓區
岳麓区
	[m1]嶽麓區[/m]
	[m1]岳麓区[/m]

美人魚
人魚
	[m1]美人魚[/m]
	[m1]人魚[/m]

布吉府
プーケット県
	[m1]布吉府[/m]
	[m1]プーケット県[/m]

灣鱷
イリエワニ
	[m1]灣鱷[/m]
	[m1]イリエワニ[/m]

剷泥車
油圧ショベル
	[m1]剷泥車[/m]
	[m1]油圧ショベル[/m]

撒都該人
サドカイ派
	[m1]撒都該人[/m]
	[m1]サドカイ派[/m]

出口
輸出
	[m1]出口[/m]
	[m1]輸出[/m]

肟
オキシム
	[m1]肟[/m]
	[m1]オキシム[/m]

菲達芝士
フェタチーズ
	[m1]菲達芝士[/m]
	[m1]フェタチーズ[/m]

回音
反響
	[m1]回音[/m]
	[m1]反響[/m]

2012年夏季傷殘奧林匹克運動會
ロンドンパラリンピック
	[m1]2012年夏季傷殘奧林匹克運動會[/m]
	[m1]ロンドンパラリンピック[/m]

天鵝絨革命
ビロード革命
	[m1]天鵝絨革命[/m]
	[m1]ビロード革命[/m]

昆明
昆明市
	[m1]昆明[/m]
	[m1]昆明市[/m]

禮薩汗
レザー・パフラヴィー
	[m1]禮薩汗[/m]
	[m1]レザー・パフラヴィー[/m]

光管
蛍光灯
	[m1]光管[/m]
	[m1]蛍光灯[/m]

甜品
デザート
	[m1]甜品[/m]
	[m1]デザート[/m]

知步里工作室
スタジオジブリ
	[m1]知步里工作室[/m]
	[m1]スタジオジブリ[/m]

梵蒂岡博物館
バチカン美術館
	[m1]梵蒂岡博物館[/m]
	[m1]バチカン美術館[/m]

簡愛
ジェーン・エア
	[m1]簡愛[/m]
	[m1]ジェーン・エア[/m]

芬森
ニールス・フィンセン
	[m1]芬森[/m]
	[m1]ニールス・フィンセン[/m]

Portland
ポートランド
	[m1]Portland[/m]
	[m1]ポートランド[/m]

文 (銀)
ミル (通貨)
	[m1]文 (銀)[/m]
	[m1]ミル (通貨)[/m]

柔佛州
ジョホール州
	[m1]柔佛州[/m]
	[m1]ジョホール州[/m]

拆彈雄心
ハート・ロッカー
	[m1]拆彈雄心[/m]
	[m1]ハート・ロッカー[/m]

二百萬奪命奇案
ノーカントリー
	[m1]二百萬奪命奇案[/m]
	[m1]ノーカントリー[/m]

賓尼兔
バッグス・バニー
	[m1]賓尼兔[/m]
	[m1]バッグス・バニー[/m]

水質污染
水質汚染
	[m1]水質污染[/m]
	[m1]水質汚染[/m]

敗血病
敗血症
	[m1]敗血病[/m]
	[m1]敗血症[/m]

英倫銀行
イングランド銀行
	[m1]英倫銀行[/m]
	[m1]イングランド銀行[/m]

奇幻逆緣
ベンジャミン・バトン 数奇な人生
	[m1]奇幻逆緣[/m]
	[m1]ベンジャミン・バトン 数奇な人生[/m]

超級任天堂
スーパーファミコン
	[m1]超級任天堂[/m]
	[m1]スーパーファミコン[/m]

兩極
地理極
	[m1]兩極[/m]
	[m1]地理極[/m]

三菱
三菱グループ
	[m1]三菱[/m]
	[m1]三菱グループ[/m]

絲氨酸
セリン
	[m1]絲氨酸[/m]
	[m1]セリン[/m]

假奶奶巴得
ジャラーラーバード
	[m1]假奶奶巴得[/m]
	[m1]ジャラーラーバード[/m]

西北邊境省
カイバル・パクトゥンクワ州
	[m1]西北邊境省[/m]
	[m1]カイバル・パクトゥンクワ州[/m]

馬島狸
フォッサ
	[m1]馬島狸[/m]
	[m1]フォッサ[/m]

領地
国土
	[m1]領地[/m]
	[m1]国土[/m]

前16世紀
紀元前16世紀
	[m1]前16世紀[/m]
	[m1]紀元前16世紀[/m]

前20世紀
紀元前20世紀
	[m1]前20世紀[/m]
	[m1]紀元前20世紀[/m]

壁報板
掲示板
	[m1]壁報板[/m]
	[m1]掲示板[/m]

金融時報
フィナンシャル・タイムズ
	[m1]金融時報[/m]
	[m1]フィナンシャル・タイムズ[/m]

打窿機
パンチ (文房具)
	[m1]打窿機[/m]
	[m1]パンチ (文房具)[/m]

圖格里克
トゥグルグ
	[m1]圖格里克[/m]
	[m1]トゥグルグ[/m]

焦糖
キャラメル
	[m1]焦糖[/m]
	[m1]キャラメル[/m]

沙漠化
砂漠化
	[m1]沙漠化[/m]
	[m1]砂漠化[/m]

中國共產黨全國代表大會
中国共産党全国代表大会
	[m1]中國共產黨全國代表大會[/m]
	[m1]中国共産党全国代表大会[/m]

GPU
Graphics Processing Unit
	[m1]GPU[/m]
	[m1]Graphics Processing Unit[/m]

土角厝
アドベ
	[m1]土角厝[/m]
	[m1]アドベ[/m]

前130年代
紀元前130年代
	[m1]前130年代[/m]
	[m1]紀元前130年代[/m]

130年代
130年代
	[m1]130年代[/m]
	[m1]130年代[/m]

中土郡
ミース州
	[m1]中土郡[/m]
	[m1]ミース州[/m]

回族
回族
	[m1]回族[/m]
	[m1]回族[/m]

蘭州
蘭州市
	[m1]蘭州[/m]
	[m1]蘭州市[/m]

回輸
フィードバック
	[m1]回輸[/m]
	[m1]フィードバック[/m]

第一國際
第一インターナショナル
	[m1]第一國際[/m]
	[m1]第一インターナショナル[/m]

神根
シェンゲン
	[m1]神根[/m]
	[m1]シェンゲン[/m]

麥田捕手
ライ麦畑でつかまえて
	[m1]麥田捕手[/m]
	[m1]ライ麦畑でつかまえて[/m]

哺乳類學
哺乳類学
	[m1]哺乳類學[/m]
	[m1]哺乳類学[/m]

土阿莫土群島
トゥアモトゥ諸島
	[m1]土阿莫土群島[/m]
	[m1]トゥアモトゥ諸島[/m]

查斯古特
ダヴィド・トレゼゲ
	[m1]查斯古特[/m]
	[m1]ダヴィド・トレゼゲ[/m]

何西阿書
ホセア書
	[m1]何西阿書[/m]
	[m1]ホセア書[/m]

外掛
プラグイン
	[m1]外掛[/m]
	[m1]プラグイン[/m]

高車士打
コルチェスター
	[m1]高車士打[/m]
	[m1]コルチェスター[/m]

白食
無銭飲食
	[m1]白食[/m]
	[m1]無銭飲食[/m]

拉布拉多海
ラブラドル海
	[m1]拉布拉多海[/m]
	[m1]ラブラドル海[/m]

唇膏
口紅
	[m1]唇膏[/m]
	[m1]口紅[/m]

Mensa International
メンサ
	[m1]Mensa International[/m]
	[m1]メンサ[/m]

Dreamcast
ドリームキャスト
	[m1]Dreamcast[/m]
	[m1]ドリームキャスト[/m]

太陽神8號
アポロ8号
	[m1]太陽神8號[/m]
	[m1]アポロ8号[/m]

丹尼爾艾加
ダニエル・アッゲル
	[m1]丹尼爾艾加[/m]
	[m1]ダニエル・アッゲル[/m]

地下莖
地下茎
	[m1]地下莖[/m]
	[m1]地下茎[/m]

The Smashing Pumpkins
スマッシング・パンプキンズ
	[m1]The Smashing Pumpkins[/m]
	[m1]スマッシング・パンプキンズ[/m]

冥王星嘅衞星
冥王星の衛星
	[m1]冥王星嘅衞星[/m]
	[m1]冥王星の衛星[/m]

借錢
譲渡抵当
	[m1]借錢[/m]
	[m1]譲渡抵当[/m]

多明尼加旗
ドミニカ共和国の国旗
	[m1]多明尼加旗[/m]
	[m1]ドミニカ共和国の国旗[/m]

HDMI
HDMI
	[m1]HDMI[/m]
	[m1]HDMI[/m]

湯瑪士·赫胥黎
トマス・ヘンリー・ハクスリー
	[m1]湯瑪士·赫胥黎[/m]
	[m1]トマス・ヘンリー・ハクスリー[/m]

讀法
発音
	[m1]讀法[/m]
	[m1]発音[/m]

鹹水
海水
	[m1]鹹水[/m]
	[m1]海水[/m]

棺材
棺
	[m1]棺材[/m]
	[m1]棺[/m]

粗口
卑語
	[m1]粗口[/m]
	[m1]卑語[/m]

加利福尼亞大學
カリフォルニア大学
	[m1]加利福尼亞大學[/m]
	[m1]カリフォルニア大学[/m]

墨魚
コウイカ目
	[m1]墨魚[/m]
	[m1]コウイカ目[/m]

演藝
舞台芸術
	[m1]演藝[/m]
	[m1]舞台芸術[/m]

機械能
力学的エネルギー
	[m1]機械能[/m]
	[m1]力学的エネルギー[/m]

君主專制
絶対君主制
	[m1]君主專制[/m]
	[m1]絶対君主制[/m]

加里夫巴利
ガレス・ベイル
	[m1]加里夫巴利[/m]
	[m1]ガレス・ベイル[/m]

機場跑道
滑走路
	[m1]機場跑道[/m]
	[m1]滑走路[/m]

羅比·堅尼
ロビー・キーン
	[m1]羅比·堅尼[/m]
	[m1]ロビー・キーン[/m]

榴彈發射器
グレネードランチャー
	[m1]榴彈發射器[/m]
	[m1]グレネードランチャー[/m]

氯化鉀
塩化カリウム
	[m1]氯化鉀[/m]
	[m1]塩化カリウム[/m]

拉姆斯菲爾德
ドナルド・ラムズフェルド
	[m1]拉姆斯菲爾德[/m]
	[m1]ドナルド・ラムズフェルド[/m]

萬歲
万歳
	[m1]萬歲[/m]
	[m1]万歳[/m]

富貴貓
おしゃれキャット
	[m1]富貴貓[/m]
	[m1]おしゃれキャット[/m]

傷口
創傷
	[m1]傷口[/m]
	[m1]創傷[/m]

義律
チャールズ・エリオット (海軍士官)
	[m1]義律[/m]
	[m1]チャールズ・エリオット (海軍士官)[/m]

模擬市民
シムピープル
	[m1]模擬市民[/m]
	[m1]シムピープル[/m]

任天堂64
NINTENDO64
	[m1]任天堂64[/m]
	[m1]NINTENDO64[/m]

食指
人差し指
	[m1]食指[/m]
	[m1]人差し指[/m]

反證法
背理法
	[m1]反證法[/m]
	[m1]背理法[/m]

江戶時代
江戸時代
	[m1]江戶時代[/m]
	[m1]江戸時代[/m]

網上電台
インターネットラジオ
	[m1]網上電台[/m]
	[m1]インターネットラジオ[/m]

林則徐
林則徐
	[m1]林則徐[/m]
	[m1]林則徐[/m]

非洲象
アフリカゾウ属
	[m1]非洲象[/m]
	[m1]アフリカゾウ属[/m]

三國
三国時代 (中国)
	[m1]三國[/m]
	[m1]三国時代 (中国)[/m]

春秋
春秋時代
	[m1]春秋[/m]
	[m1]春秋時代[/m]

戰國 (中國)
戦国時代 (中国)
	[m1]戰國 (中國)[/m]
	[m1]戦国時代 (中国)[/m]

山埃
シアン化物
	[m1]山埃[/m]
	[m1]シアン化物[/m]

流程圖
フローチャート
	[m1]流程圖[/m]
	[m1]フローチャート[/m]

托巴哥島
トバゴ島
	[m1]托巴哥島[/m]
	[m1]トバゴ島[/m]

戴維斯 (足球員)
エドガー・ダーヴィッツ
	[m1]戴維斯 (足球員)[/m]
	[m1]エドガー・ダーヴィッツ[/m]

凡士林
ワセリン
	[m1]凡士林[/m]
	[m1]ワセリン[/m]

招股上市
株式公開
	[m1]招股上市[/m]
	[m1]株式公開[/m]

Ronnie James Dio
ロニー・ジェイムス・ディオ
	[m1]Ronnie James Dio[/m]
	[m1]ロニー・ジェイムス・ディオ[/m]

溥儀
愛新覚羅溥儀
	[m1]溥儀[/m]
	[m1]愛新覚羅溥儀[/m]

Knol
Knol
	[m1]Knol[/m]
	[m1]Knol[/m]

接生婆
助産師
	[m1]接生婆[/m]
	[m1]助産師[/m]

金星凌日
金星の日面通過
	[m1]金星凌日[/m]
	[m1]金星の日面通過[/m]

馬六甲州
ムラカ州
	[m1]馬六甲州[/m]
	[m1]ムラカ州[/m]

象鼻海豹
ゾウアザラシ属
	[m1]象鼻海豹[/m]
	[m1]ゾウアザラシ属[/m]

二磷酸腺苷
アデノシン二リン酸
	[m1]二磷酸腺苷[/m]
	[m1]アデノシン二リン酸[/m]

乙酉
乙酉
	[m1]乙酉[/m]
	[m1]乙酉[/m]

心肺復甦法
心肺蘇生法
	[m1]心肺復甦法[/m]
	[m1]心肺蘇生法[/m]

電動勢
起電力
	[m1]電動勢[/m]
	[m1]起電力[/m]

加拿大航空
エア・カナダ
	[m1]加拿大航空[/m]
	[m1]エア・カナダ[/m]

Ͱ
ヘータ
	[m1]Ͱ[/m]
	[m1]ヘータ[/m]

法國航空447號班機失事
エールフランス447便墜落事故
	[m1]法國航空447號班機失事[/m]
	[m1]エールフランス447便墜落事故[/m]

環尾狐猴
ワオキツネザル
	[m1]環尾狐猴[/m]
	[m1]ワオキツネザル[/m]

鹹片
ポルノ映画
	[m1]鹹片[/m]
	[m1]ポルノ映画[/m]

阿迪達
ミケル・アルテタ
	[m1]阿迪達[/m]
	[m1]ミケル・アルテタ[/m]

糖 (零食)
キャンディ
	[m1]糖 (零食)[/m]
	[m1]キャンディ[/m]

簡化字
簡体字
	[m1]簡化字[/m]
	[m1]簡体字[/m]

電椅
電気椅子
	[m1]電椅[/m]
	[m1]電気椅子[/m]

合肥
合肥市
	[m1]合肥[/m]
	[m1]合肥市[/m]

手腕
手首
	[m1]手腕[/m]
	[m1]手首[/m]

費雷羅
フアン・カルロス・フェレーロ
	[m1]費雷羅[/m]
	[m1]フアン・カルロス・フェレーロ[/m]

法輪功
法輪功
	[m1]法輪功[/m]
	[m1]法輪功[/m]

天冬酰胺
アスパラギン
	[m1]天冬酰胺[/m]
	[m1]アスパラギン[/m]

吉蘭丹
クランタン州
	[m1]吉蘭丹[/m]
	[m1]クランタン州[/m]

定西
定西市
	[m1]定西[/m]
	[m1]定西市[/m]

中尉
中尉
	[m1]中尉[/m]
	[m1]中尉[/m]

謬論
誤謬
	[m1]謬論[/m]
	[m1]誤謬[/m]

耶穌受難節翌日
聖土曜日
	[m1]耶穌受難節翌日[/m]
	[m1]聖土曜日[/m]

Gideon Sundback
ギデオン・サンドバック
	[m1]Gideon Sundback[/m]
	[m1]ギデオン・サンドバック[/m]

洗碗碟機
食器洗い機
	[m1]洗碗碟機[/m]
	[m1]食器洗い機[/m]

富士通
富士通
	[m1]富士通[/m]
	[m1]富士通[/m]

馬真拿
カルロス・マルチェナ
	[m1]馬真拿[/m]
	[m1]カルロス・マルチェナ[/m]

1970年亞洲運動會
1970年アジア競技大会
	[m1]1970年亞洲運動會[/m]
	[m1]1970年アジア競技大会[/m]

狼人
ウルヴァリン
	[m1]狼人[/m]
	[m1]ウルヴァリン[/m]

蒙菲斯
ガエル・モンフィス
	[m1]蒙菲斯[/m]
	[m1]ガエル・モンフィス[/m]

Game Boy
ゲームボーイ
	[m1]Game Boy[/m]
	[m1]ゲームボーイ[/m]

詹士韋伯太空望遠鏡
ジェイムズ・ウェッブ宇宙望遠鏡
	[m1]詹士韋伯太空望遠鏡[/m]
	[m1]ジェイムズ・ウェッブ宇宙望遠鏡[/m]

香港特別行政區區旗
香港の旗
	[m1]香港特別行政區區旗[/m]
	[m1]香港の旗[/m]

半胱氨酸
システイン
	[m1]半胱氨酸[/m]
	[m1]システイン[/m]

2007/08年度歐洲聯賽冠軍盃
UEFAチャンピオンズリーグ 2007-08
	[m1]2007/08年度歐洲聯賽冠軍盃[/m]
	[m1]UEFAチャンピオンズリーグ 2007-08[/m]

巴頓
ジョージ・パットン
	[m1]巴頓[/m]
	[m1]ジョージ・パットン[/m]

張勉
張勉
	[m1]張勉[/m]
	[m1]張勉[/m]

國旗
国旗
	[m1]國旗[/m]
	[m1]国旗[/m]

蘇氨酸
トレオニン
	[m1]蘇氨酸[/m]
	[m1]トレオニン[/m]

啓
啓
	[m1]啓[/m]
	[m1]啓[/m]

論證
論証
	[m1]論證[/m]
	[m1]論証[/m]

拱廊
アーケード (建築物)
	[m1]拱廊[/m]
	[m1]アーケード (建築物)[/m]

履歷
履歴書
	[m1]履歷[/m]
	[m1]履歴書[/m]

豹斑海豹
ヒョウアザラシ
	[m1]豹斑海豹[/m]
	[m1]ヒョウアザラシ[/m]

前19世紀
紀元前19世紀
	[m1]前19世紀[/m]
	[m1]紀元前19世紀[/m]

𪙛𠸉
吃音症
	[m1]𪙛𠸉[/m]
	[m1]吃音症[/m]

相圖
相図
	[m1]相圖[/m]
	[m1]相図[/m]

前17世紀
紀元前17世紀
	[m1]前17世紀[/m]
	[m1]紀元前17世紀[/m]

耳筒
ヘッドフォン
	[m1]耳筒[/m]
	[m1]ヘッドフォン[/m]

卡累利阿－芬蘭蘇維埃社會主義共和國
カレロ＝フィン・ソビエト社会主義共和国
	[m1]卡累利阿－芬蘭蘇維埃社會主義共和國[/m]
	[m1]カレロ＝フィン・ソビエト社会主義共和国[/m]

反胃
吐き気
	[m1]反胃[/m]
	[m1]吐き気[/m]

加時
延長戦
	[m1]加時[/m]
	[m1]延長戦[/m]

大衛卡列甸
デビッド・キャラダイン
	[m1]大衛卡列甸[/m]
	[m1]デビッド・キャラダイン[/m]

新聞紙
新聞紙
	[m1]新聞紙[/m]
	[m1]新聞紙[/m]

襟裳町
えりも町
	[m1]襟裳町[/m]
	[m1]えりも町[/m]

史岱哲哥夫
フリスト・ストイチコフ
	[m1]史岱哲哥夫[/m]
	[m1]フリスト・ストイチコフ[/m]

洛陽
洛陽市
	[m1]洛陽[/m]
	[m1]洛陽市[/m]

燒杯
ビーカー
	[m1]燒杯[/m]
	[m1]ビーカー[/m]

達摩
達磨
	[m1]達摩[/m]
	[m1]達磨[/m]

洪加達
フルガダ
	[m1]洪加達[/m]
	[m1]フルガダ[/m]

中華人民共和國國徽
中華人民共和国の国章
	[m1]中華人民共和國國徽[/m]
	[m1]中華人民共和国の国章[/m]

尿片
おむつ
	[m1]尿片[/m]
	[m1]おむつ[/m]

風癩
蕁麻疹
	[m1]風癩[/m]
	[m1]蕁麻疹[/m]

生態旅遊
エコツーリズム
	[m1]生態旅遊[/m]
	[m1]エコツーリズム[/m]

吧
バー (酒場)
	[m1]吧[/m]
	[m1]バー (酒場)[/m]

史德拉海牛
ステラーカイギュウ
	[m1]史德拉海牛[/m]
	[m1]ステラーカイギュウ[/m]

豐臣秀吉
豊臣秀吉
	[m1]豐臣秀吉[/m]
	[m1]豊臣秀吉[/m]

神秘園
シークレット・ガーデン
	[m1]神秘園[/m]
	[m1]シークレット・ガーデン[/m]

假名 (日文)
仮名 (文字)
	[m1]假名 (日文)[/m]
	[m1]仮名 (文字)[/m]

氧化劑
酸化剤
	[m1]氧化劑[/m]
	[m1]酸化剤[/m]

RuneScape
RuneScape
	[m1]RuneScape[/m]
	[m1]RuneScape[/m]

Citizendium
Citizendium
	[m1]Citizendium[/m]
	[m1]Citizendium[/m]

連接號
ダッシュ (記号)
	[m1]連接號[/m]
	[m1]ダッシュ (記号)[/m]

牧童笛
リコーダー
	[m1]牧童笛[/m]
	[m1]リコーダー[/m]

期權
オプション取引
	[m1]期權[/m]
	[m1]オプション取引[/m]

可汗
カガン
	[m1]可汗[/m]
	[m1]カガン[/m]

甴曱屎
雀卵斑
	[m1]甴曱屎[/m]
	[m1]雀卵斑[/m]

賽馬
競馬
	[m1]賽馬[/m]
	[m1]競馬[/m]

貨櫃
コンテナ
	[m1]貨櫃[/m]
	[m1]コンテナ[/m]

藏族
チベット系民族
	[m1]藏族[/m]
	[m1]チベット系民族[/m]

酪氨酸
チロシン
	[m1]酪氨酸[/m]
	[m1]チロシン[/m]

竹節蟲目
ナナフシ
	[m1]竹節蟲目[/m]
	[m1]ナナフシ[/m]

石塘
採石場
	[m1]石塘[/m]
	[m1]採石場[/m]

盒
箱
	[m1]盒[/m]
	[m1]箱[/m]

珊翠絲
アランチャ・サンチェス・ビカリオ
	[m1]珊翠絲[/m]
	[m1]アランチャ・サンチェス・ビカリオ[/m]

檳城
ペナン州
	[m1]檳城[/m]
	[m1]ペナン州[/m]

濱崎步
浜崎あゆみ
	[m1]濱崎步[/m]
	[m1]浜崎あゆみ[/m]

白鱀豚
ヨウスコウカワイルカ
	[m1]白鱀豚[/m]
	[m1]ヨウスコウカワイルカ[/m]

肥佬 (原子彈)
ファットマン
	[m1]肥佬 (原子彈)[/m]
	[m1]ファットマン[/m]

阿貝爾獎
アーベル賞
	[m1]阿貝爾獎[/m]
	[m1]アーベル賞[/m]

孖寶賽車系列
マリオカートシリーズ
	[m1]孖寶賽車系列[/m]
	[m1]マリオカートシリーズ[/m]

瑪麗·羅便臣夫人
メアリー・ロビンソン
	[m1]瑪麗·羅便臣夫人[/m]
	[m1]メアリー・ロビンソン[/m]

Cancer
キャンサー
	[m1]Cancer[/m]
	[m1]キャンサー[/m]

1400年代
1400年代
	[m1]1400年代[/m]
	[m1]1400年代[/m]

嘌呤
プリン (化学)
	[m1]嘌呤[/m]
	[m1]プリン (化学)[/m]

布力般
ブラックバーン (イングランド)
	[m1]布力般[/m]
	[m1]ブラックバーン (イングランド)[/m]

H&M
H&M
	[m1]H&M[/m]
	[m1]H&M[/m]

蚊型國家
ミクロネーション
	[m1]蚊型國家[/m]
	[m1]ミクロネーション[/m]

140年代
140年代
	[m1]140年代[/m]
	[m1]140年代[/m]

前140年代
紀元前140年代
	[m1]前140年代[/m]
	[m1]紀元前140年代[/m]

柏文
アパート
	[m1]柏文[/m]
	[m1]アパート[/m]

米高揚－古利域治設計局
MiG
	[m1]米高揚－古利域治設計局[/m]
	[m1]MiG[/m]

1410年代
1410年代
	[m1]1410年代[/m]
	[m1]1410年代[/m]

希比
アレクサンドル・フレブ
	[m1]希比[/m]
	[m1]アレクサンドル・フレブ[/m]

迪達
ネウソン・デ・ジェズス・シウヴァ
	[m1]迪達[/m]
	[m1]ネウソン・デ・ジェズス・シウヴァ[/m]

西番雅書
ゼファニヤ書
	[m1]西番雅書[/m]
	[m1]ゼファニヤ書[/m]

波希米亞人 (歌劇)
ラ・ボエーム (プッチーニ)
	[m1]波希米亞人 (歌劇)[/m]
	[m1]ラ・ボエーム (プッチーニ)[/m]

堅尼
ロイ・キーン
	[m1]堅尼[/m]
	[m1]ロイ・キーン[/m]

Si
SI
	[m1]Si[/m]
	[m1]SI[/m]

Game Boy Advance
ゲームボーイアドバンス
	[m1]Game Boy Advance[/m]
	[m1]ゲームボーイアドバンス[/m]

莎樂美腸
サラミ
	[m1]莎樂美腸[/m]
	[m1]サラミ[/m]

拉巴尼
ブルハーヌッディーン・ラッバーニー
	[m1]拉巴尼[/m]
	[m1]ブルハーヌッディーン・ラッバーニー[/m]

火爐
暖炉
	[m1]火爐[/m]
	[m1]暖炉[/m]

簽名
署名
	[m1]簽名[/m]
	[m1]署名[/m]

打韆鞦
ブランコ
	[m1]打韆鞦[/m]
	[m1]ブランコ[/m]

茂伊島
マウイ島
	[m1]茂伊島[/m]
	[m1]マウイ島[/m]

泰國國際航空
タイ国際航空
	[m1]泰國國際航空[/m]
	[m1]タイ国際航空[/m]

大日本帝國
大日本帝国
	[m1]大日本帝國[/m]
	[m1]大日本帝国[/m]

連字
合字
	[m1]連字[/m]
	[m1]合字[/m]

私隱
プライバシー
	[m1]私隱[/m]
	[m1]プライバシー[/m]

迪科爾
ジャーメイン・デフォー
	[m1]迪科爾[/m]
	[m1]ジャーメイン・デフォー[/m]

雞油菇
アンズタケ
	[m1]雞油菇[/m]
	[m1]アンズタケ[/m]

變形俠醫
ハルク (マーベル・コミック)
	[m1]變形俠醫[/m]
	[m1]ハルク (マーベル・コミック)[/m]

超級英雄
スーパーヒーロー
	[m1]超級英雄[/m]
	[m1]スーパーヒーロー[/m]

維珍尼亞理工大學校園槍擊案
バージニア工科大学銃乱射事件
	[m1]維珍尼亞理工大學校園槍擊案[/m]
	[m1]バージニア工科大学銃乱射事件[/m]

北九州市
北九州市
	[m1]北九州市[/m]
	[m1]北九州市[/m]

藤球
セパタクロー
	[m1]藤球[/m]
	[m1]セパタクロー[/m]

匈奴
匈奴
	[m1]匈奴[/m]
	[m1]匈奴[/m]

義工
ボランティア
	[m1]義工[/m]
	[m1]ボランティア[/m]

先賢祠
パンテオン (パリ)
	[m1]先賢祠[/m]
	[m1]パンテオン (パリ)[/m]

結腸癌
大腸癌
	[m1]結腸癌[/m]
	[m1]大腸癌[/m]

教師節
教師の日
	[m1]教師節[/m]
	[m1]教師の日[/m]

編碼
符号
	[m1]編碼[/m]
	[m1]符号[/m]

狐狸與獵狗2
きつねと猟犬2 トッドとコッパーの大冒険
	[m1]狐狸與獵狗2[/m]
	[m1]きつねと猟犬2 トッドとコッパーの大冒険[/m]

孟子
孟子
	[m1]孟子[/m]
	[m1]孟子[/m]

禮貌
マナー
	[m1]禮貌[/m]
	[m1]マナー[/m]

Murphy's law
マーフィーの法則
	[m1]Murphy's law[/m]
	[m1]マーフィーの法則[/m]

1430年代
1430年代
	[m1]1430年代[/m]
	[m1]1430年代[/m]

吉打
ケダ州
	[m1]吉打[/m]
	[m1]ケダ州[/m]

長毛犀
ケブカサイ
	[m1]長毛犀[/m]
	[m1]ケブカサイ[/m]

霹靂州
ペラ州
	[m1]霹靂州[/m]
	[m1]ペラ州[/m]

橋牌
コントラクトブリッジ
	[m1]橋牌[/m]
	[m1]コントラクトブリッジ[/m]

B. B. King
B.B.キング
	[m1]B. B. King[/m]
	[m1]B.B.キング[/m]

埃里伯斯火山
エレバス山
	[m1]埃里伯斯火山[/m]
	[m1]エレバス山[/m]

奧斯頓·湛巴麗誤
オースティン・チェンバレン
	[m1]奧斯頓·湛巴麗誤[/m]
	[m1]オースティン・チェンバレン[/m]

桑治
アレクサンドル・ソング
	[m1]桑治[/m]
	[m1]アレクサンドル・ソング[/m]

Cairns
ケアンズ
	[m1]Cairns[/m]
	[m1]ケアンズ[/m]

格仔自動機
セル・オートマトン
	[m1]格仔自動機[/m]
	[m1]セル・オートマトン[/m]

奈良時代
奈良時代
	[m1]奈良時代[/m]
	[m1]奈良時代[/m]

人身攻擊謬誤
人身攻撃
	[m1]人身攻擊謬誤[/m]
	[m1]人身攻撃[/m]

紐卡素 (搞清楚)
ニューカッスル
	[m1]紐卡素 (搞清楚)[/m]
	[m1]ニューカッスル[/m]

大海雀
オオウミガラス
	[m1]大海雀[/m]
	[m1]オオウミガラス[/m]

麥卡錫
ジョセフ・マッカーシー
	[m1]麥卡錫[/m]
	[m1]ジョセフ・マッカーシー[/m]

室樂
重奏
	[m1]室樂[/m]
	[m1]重奏[/m]

艾賽尼人
エッセネ派
	[m1]艾賽尼人[/m]
	[m1]エッセネ派[/m]

飲筒
ストロー
	[m1]飲筒[/m]
	[m1]ストロー[/m]

蘇加
ダヴォール・シューケル
	[m1]蘇加[/m]
	[m1]ダヴォール・シューケル[/m]

大牙
大臼歯
	[m1]大牙[/m]
	[m1]大臼歯[/m]

奮銳黨人
熱心党
	[m1]奮銳黨人[/m]
	[m1]熱心党[/m]

軍官
士官
	[m1]軍官[/m]
	[m1]士官[/m]

頸鏈
ネックレス
	[m1]頸鏈[/m]
	[m1]ネックレス[/m]

杜鵑花
ツツジ
	[m1]杜鵑花[/m]
	[m1]ツツジ[/m]

波姬小絲
ブルック・シールズ
	[m1]波姬小絲[/m]
	[m1]ブルック・シールズ[/m]

彩券
富くじ
	[m1]彩券[/m]
	[m1]富くじ[/m]

多媒體短訊
マルチメディアメッセージングサービス
	[m1]多媒體短訊[/m]
	[m1]マルチメディアメッセージングサービス[/m]

前18世紀
紀元前18世紀
	[m1]前18世紀[/m]
	[m1]紀元前18世紀[/m]

角蛋白
ケラチン
	[m1]角蛋白[/m]
	[m1]ケラチン[/m]

珍妮花羅倫絲
ジェニファー・ローレンス
	[m1]珍妮花羅倫絲[/m]
	[m1]ジェニファー・ローレンス[/m]

曾國藩
曽国藩
	[m1]曾國藩[/m]
	[m1]曽国藩[/m]

圓耳象
マルミミゾウ
	[m1]圓耳象[/m]
	[m1]マルミミゾウ[/m]

增城
増城区
	[m1]增城[/m]
	[m1]増城区[/m]

佩爾特
アルヴォ・ペルト
	[m1]佩爾特[/m]
	[m1]アルヴォ・ペルト[/m]

貸款
融資
	[m1]貸款[/m]
	[m1]融資[/m]

礦物質
ミネラル
	[m1]礦物質[/m]
	[m1]ミネラル[/m]

范德華力
ファンデルワールス力
	[m1]范德華力[/m]
	[m1]ファンデルワールス力[/m]

桂林
桂林市
	[m1]桂林[/m]
	[m1]桂林市[/m]

登嘉樓
トレンガヌ州
	[m1]登嘉樓[/m]
	[m1]トレンガヌ州[/m]

雪蘭莪州
セランゴール州
	[m1]雪蘭莪州[/m]
	[m1]セランゴール州[/m]

大衛·高帕菲 (小說)
デイヴィッド・コパフィールド
	[m1]大衛·高帕菲 (小說)[/m]
	[m1]デイヴィッド・コパフィールド[/m]

海口
海口市
	[m1]海口[/m]
	[m1]海口市[/m]

懷斯
ヨン・アルネ・リーセ
	[m1]懷斯[/m]
	[m1]ヨン・アルネ・リーセ[/m]

最終幻想系列
ファイナルファンタジーシリーズ
	[m1]最終幻想系列[/m]
	[m1]ファイナルファンタジーシリーズ[/m]

1460年代
1460年代
	[m1]1460年代[/m]
	[m1]1460年代[/m]

愛麗斯夢遊仙境 (1951年電影)
ふしぎの国のアリス
	[m1]愛麗斯夢遊仙境 (1951年電影)[/m]
	[m1]ふしぎの国のアリス[/m]

扯線公仔
マリオネット
	[m1]扯線公仔[/m]
	[m1]マリオネット[/m]

水雷
機雷
	[m1]水雷[/m]
	[m1]機雷[/m]

紀理歷
ニック・クレッグ
	[m1]紀理歷[/m]
	[m1]ニック・クレッグ[/m]

色層
彩層
	[m1]色層[/m]
	[m1]彩層[/m]

𡃁
青年
	[m1]𡃁[/m]
	[m1]青年[/m]

湯士威路
タウンズビル
	[m1]湯士威路[/m]
	[m1]タウンズビル[/m]

科索沃戰爭
コソボ紛争
	[m1]科索沃戰爭[/m]
	[m1]コソボ紛争[/m]

祖曲卡
ジョー・コッカー
	[m1]祖曲卡[/m]
	[m1]ジョー・コッカー[/m]

惡作劇
悪戯
	[m1]惡作劇[/m]
	[m1]悪戯[/m]

港區 (東京都)
港区 (東京都)
	[m1]港區 (東京都)[/m]
	[m1]港区 (東京都)[/m]

鮑魚
アワビ
	[m1]鮑魚[/m]
	[m1]アワビ[/m]

艾佛遜
アレン・アイバーソン
	[m1]艾佛遜[/m]
	[m1]アレン・アイバーソン[/m]

格雷 (單位)
グレイ (単位)
	[m1]格雷 (單位)[/m]
	[m1]グレイ (単位)[/m]

啤令
軸受
	[m1]啤令[/m]
	[m1]軸受[/m]

1470年代
1470年代
	[m1]1470年代[/m]
	[m1]1470年代[/m]

SR-71
SR-71 (航空機)
	[m1]SR-71[/m]
	[m1]SR-71 (航空機)[/m]

下龍灣
ハロン湾
	[m1]下龍灣[/m]
	[m1]ハロン湾[/m]

小魚仙
リトル・マーメイド
	[m1]小魚仙[/m]
	[m1]リトル・マーメイド[/m]

海拔
高度
	[m1]海拔[/m]
	[m1]高度[/m]

鹼粉
炭酸ナトリウム
	[m1]鹼粉[/m]
	[m1]炭酸ナトリウム[/m]

歐洲東部時間
東ヨーロッパ時間
	[m1]歐洲東部時間[/m]
	[m1]東ヨーロッパ時間[/m]

馬耳他騎士團
マルタ騎士団
	[m1]馬耳他騎士團[/m]
	[m1]マルタ騎士団[/m]

電離
イオン化
	[m1]電離[/m]
	[m1]イオン化[/m]

中央極限定理
中心極限定理
	[m1]中央極限定理[/m]
	[m1]中心極限定理[/m]

道
道 (哲学)
	[m1]道[/m]
	[m1]道 (哲学)[/m]

稀土
希土類元素
	[m1]稀土[/m]
	[m1]希土類元素[/m]

滙豐控股
HSBCホールディングス
	[m1]滙豐控股[/m]
	[m1]HSBCホールディングス[/m]

Ruby on Rails
Ruby on Rails
	[m1]Ruby on Rails[/m]
	[m1]Ruby on Rails[/m]

1480年代
1480年代
	[m1]1480年代[/m]
	[m1]1480年代[/m]

催淚彈
催涙剤
	[m1]催淚彈[/m]
	[m1]催涙剤[/m]

梅花鹿
ニホンジカ
	[m1]梅花鹿[/m]
	[m1]ニホンジカ[/m]

辛亥革命
辛亥革命
	[m1]辛亥革命[/m]
	[m1]辛亥革命[/m]

白鶴
ソデグロヅル
	[m1]白鶴[/m]
	[m1]ソデグロヅル[/m]

特徵向量
固有値
	[m1]特徵向量[/m]
	[m1]固有値[/m]

礬
ミョウバン
	[m1]礬[/m]
	[m1]ミョウバン[/m]

Bourbaki
ニコラ・ブルバキ
	[m1]Bourbaki[/m]
	[m1]ニコラ・ブルバキ[/m]

芝士火鍋
フォンデュ
	[m1]芝士火鍋[/m]
	[m1]フォンデュ[/m]

世界新聞報
ニュース・オブ・ザ・ワールド
	[m1]世界新聞報[/m]
	[m1]ニュース・オブ・ザ・ワールド[/m]

歌詩達協和號
コスタ・コンコルディア
	[m1]歌詩達協和號[/m]
	[m1]コスタ・コンコルディア[/m]

世界文維基百科
エスペラント版ウィキペディア
	[m1]世界文維基百科[/m]
	[m1]エスペラント版ウィキペディア[/m]

狙擊步槍
狙撃銃
	[m1]狙擊步槍[/m]
	[m1]狙撃銃[/m]

Γ函數
ガンマ関数
	[m1]Γ函數[/m]
	[m1]ガンマ関数[/m]

私家車
セダン
	[m1]私家車[/m]
	[m1]セダン[/m]

計算尺
計算尺
	[m1]計算尺[/m]
	[m1]計算尺[/m]

滅火筒
消火器
	[m1]滅火筒[/m]
	[m1]消火器[/m]

美國隊長
キャプテン・アメリカ
	[m1]美國隊長[/m]
	[m1]キャプテン・アメリカ[/m]

PC
PC
	[m1]PC[/m]
	[m1]PC[/m]

1490年代
1490年代
	[m1]1490年代[/m]
	[m1]1490年代[/m]

魚生
刺身
	[m1]魚生[/m]
	[m1]刺身[/m]

古爾頓
グスタボ・クエルテン
	[m1]古爾頓[/m]
	[m1]グスタボ・クエルテン[/m]

沖涼房
風呂
	[m1]沖涼房[/m]
	[m1]風呂[/m]

高錳酸鉀
過マンガン酸カリウム
	[m1]高錳酸鉀[/m]
	[m1]過マンガン酸カリウム[/m]

切爾諾梅爾金
ヴィクトル・チェルノムイルジン
	[m1]切爾諾梅爾金[/m]
	[m1]ヴィクトル・チェルノムイルジン[/m]

草本植物
草本植物
	[m1]草本植物[/m]
	[m1]草本植物[/m]

冰河世紀2
アイス・エイジ2
	[m1]冰河世紀2[/m]
	[m1]アイス・エイジ2[/m]

亞洲四小龍
アジア四小龍
	[m1]亞洲四小龍[/m]
	[m1]アジア四小龍[/m]

米高莊遜 (美國人)
マイケル・ジョンソン
	[m1]米高莊遜 (美國人)[/m]
	[m1]マイケル・ジョンソン[/m]

船塢
造船所
	[m1]船塢[/m]
	[m1]造船所[/m]

Maximiliano Rodríguez
マキシ・ロドリゲス
	[m1]Maximiliano Rodríguez[/m]
	[m1]マキシ・ロドリゲス[/m]

星架坡元
シンガポールドル
	[m1]星架坡元[/m]
	[m1]シンガポールドル[/m]

輪盤
ルーレット
	[m1]輪盤[/m]
	[m1]ルーレット[/m]

十四K
14K
	[m1]十四K[/m]
	[m1]14K[/m]

熱力學第零定律
熱力学第零法則
	[m1]熱力學第零定律[/m]
	[m1]熱力学第零法則[/m]

頸巾
襟巻き
	[m1]頸巾[/m]
	[m1]襟巻き[/m]

砵酒
ポートワイン
	[m1]砵酒[/m]
	[m1]ポートワイン[/m]

史密夫決戰史密妻
Mr.&Mrs. スミス
	[m1]史密夫決戰史密妻[/m]
	[m1]Mr.&Mrs. スミス[/m]

菲臘皮六世
フェリペ6世 (スペイン王)
	[m1]菲臘皮六世[/m]
	[m1]フェリペ6世 (スペイン王)[/m]

里斯本地震
リスボン地震 (1755年)
	[m1]里斯本地震[/m]
	[m1]リスボン地震 (1755年)[/m]

法羅克朗
フェロー・クローネ
	[m1]法羅克朗[/m]
	[m1]フェロー・クローネ[/m]

大元帥
大元帥
	[m1]大元帥[/m]
	[m1]大元帥[/m]

老人家
高齢者
	[m1]老人家[/m]
	[m1]高齢者[/m]

類韻
類韻
	[m1]類韻[/m]
	[m1]類韻[/m]

公噸
トン
	[m1]公噸[/m]
	[m1]トン[/m]

中村俊輔
中村俊輔
	[m1]中村俊輔[/m]
	[m1]中村俊輔[/m]

巴夫斯
ファビアン・バルテズ
	[m1]巴夫斯[/m]
	[m1]ファビアン・バルテズ[/m]

捷克文維基百科
チェコ語版ウィキペディア
	[m1]捷克文維基百科[/m]
	[m1]チェコ語版ウィキペディア[/m]

第一次鴉片戰爭
阿片戦争
	[m1]第一次鴉片戰爭[/m]
	[m1]阿片戦争[/m]

華縣地震
華県地震
	[m1]華縣地震[/m]
	[m1]華県地震[/m]

聲調
声調
	[m1]聲調[/m]
	[m1]声調[/m]

彭亨
パハン州
	[m1]彭亨[/m]
	[m1]パハン州[/m]

絕食
ハンガー・ストライキ
	[m1]絕食[/m]
	[m1]ハンガー・ストライキ[/m]

鐘樓駝俠
ノートルダム・ド・パリ
	[m1]鐘樓駝俠[/m]
	[m1]ノートルダム・ド・パリ[/m]

金屬鍵
金属結合
	[m1]金屬鍵[/m]
	[m1]金属結合[/m]

象棋
シャンチー
	[m1]象棋[/m]
	[m1]シャンチー[/m]

米爾格倫電擊實驗
ミルグラム実験
	[m1]米爾格倫電擊實驗[/m]
	[m1]ミルグラム実験[/m]

費拿
ダビド・フェレール
	[m1]費拿[/m]
	[m1]ダビド・フェレール[/m]

路易威登
ルイ・ヴィトン
	[m1]路易威登[/m]
	[m1]ルイ・ヴィトン[/m]

鐵礦
鉄鉱石
	[m1]鐵礦[/m]
	[m1]鉄鉱石[/m]

必勝客
ピザハット
	[m1]必勝客[/m]
	[m1]ピザハット[/m]

帕洛瑪天文台
パロマー天文台
	[m1]帕洛瑪天文台[/m]
	[m1]パロマー天文台[/m]

工商管理碩士
経営学修士
	[m1]工商管理碩士[/m]
	[m1]経営学修士[/m]

前25世紀
紀元前25世紀
	[m1]前25世紀[/m]
	[m1]紀元前25世紀[/m]

奧米加三
Ω-3脂肪酸
	[m1]奧米加三[/m]
	[m1]Ω-3脂肪酸[/m]

紅色高棉
クメール・ルージュ
	[m1]紅色高棉[/m]
	[m1]クメール・ルージュ[/m]

史杜素
サマンサ・ストーサー
	[m1]史杜素[/m]
	[m1]サマンサ・ストーサー[/m]

豬肉
豚肉
	[m1]豬肉[/m]
	[m1]豚肉[/m]

挪威文維基百科
ノルウェー語版ウィキペディア
	[m1]挪威文維基百科[/m]
	[m1]ノルウェー語版ウィキペディア[/m]

誹謗
名誉毀損
	[m1]誹謗[/m]
	[m1]名誉毀損[/m]

葡萄糖逆生
糖新生
	[m1]葡萄糖逆生[/m]
	[m1]糖新生[/m]

花樽
花瓶
	[m1]花樽[/m]
	[m1]花瓶[/m]

輪椅
車椅子
	[m1]輪椅[/m]
	[m1]車椅子[/m]

新元古代
新原生代
	[m1]新元古代[/m]
	[m1]新原生代[/m]

第1周期元素
第1周期元素
	[m1]第1周期元素[/m]
	[m1]第1周期元素[/m]

東方快車
オリエント急行
	[m1]東方快車[/m]
	[m1]オリエント急行[/m]

Sīc
ママ (引用)
	[m1]Sīc[/m]
	[m1]ママ (引用)[/m]

遊戲王
遊☆戯☆王
	[m1]遊戲王[/m]
	[m1]遊☆戯☆王[/m]

150年代
150年代
	[m1]150年代[/m]
	[m1]150年代[/m]

Stairway to Heaven
天国への階段 (レッド・ツェッペリンの曲)
	[m1]Stairway to Heaven[/m]
	[m1]天国への階段 (レッド・ツェッペリンの曲)[/m]

前150年代
紀元前150年代
	[m1]前150年代[/m]
	[m1]紀元前150年代[/m]

長鼻猴
テングザル
	[m1]長鼻猴[/m]
	[m1]テングザル[/m]

分解反應
化学分解
	[m1]分解反應[/m]
	[m1]化学分解[/m]

尹潽善
尹ボ善
	[m1]尹潽善[/m]
	[m1]尹ボ善[/m]

南京大屠殺
南京事件 (1937年)
	[m1]南京大屠殺[/m]
	[m1]南京事件 (1937年)[/m]

知識管理
ナレッジマネジメント
	[m1]知識管理[/m]
	[m1]ナレッジマネジメント[/m]

古絲妮蘇娃
スベトラーナ・クズネツォワ
	[m1]古絲妮蘇娃[/m]
	[m1]スベトラーナ・クズネツォワ[/m]

伊頓公學
イートン・カレッジ
	[m1]伊頓公學[/m]
	[m1]イートン・カレッジ[/m]

越盾
ドン (通貨)
	[m1]越盾[/m]
	[m1]ドン (通貨)[/m]

愛蔑阿干
オイミャコン
	[m1]愛蔑阿干[/m]
	[m1]オイミャコン[/m]

尹致昊
尹致昊
	[m1]尹致昊[/m]
	[m1]尹致昊[/m]

光伏
太陽光発電
	[m1]光伏[/m]
	[m1]太陽光発電[/m]

未來戰士3：殲滅者TX
ターミネーター3
	[m1]未來戰士3：殲滅者TX[/m]
	[m1]ターミネーター3[/m]

查戈斯群島
チャゴス諸島
	[m1]查戈斯群島[/m]
	[m1]チャゴス諸島[/m]

霞
靄
	[m1]霞[/m]
	[m1]靄[/m]

荳漿
豆乳
	[m1]荳漿[/m]
	[m1]豆乳[/m]

牛族
ウシ族
	[m1]牛族[/m]
	[m1]ウシ族[/m]

喀秋莎火箭炮
カチューシャ (兵器)
	[m1]喀秋莎火箭炮[/m]
	[m1]カチューシャ (兵器)[/m]

亞洲金貓
アジアゴールデンキャット
	[m1]亞洲金貓[/m]
	[m1]アジアゴールデンキャット[/m]

桂多達賴左
グイード・ダレッツォ
	[m1]桂多達賴左[/m]
	[m1]グイード・ダレッツォ[/m]

1520年代
1520年代
	[m1]1520年代[/m]
	[m1]1520年代[/m]

貴陽
貴陽市
	[m1]貴陽[/m]
	[m1]貴陽市[/m]

乳齒象
マストドン
	[m1]乳齒象[/m]
	[m1]マストドン[/m]

皮米
ピコメートル
	[m1]皮米[/m]
	[m1]ピコメートル[/m]

通訊社
通信社
	[m1]通訊社[/m]
	[m1]通信社[/m]

無名指
薬指
	[m1]無名指[/m]
	[m1]薬指[/m]

我諗嘢，所以我喺度
我思う、ゆえに我あり
	[m1]我諗嘢，所以我喺度[/m]
	[m1]我思う、ゆえに我あり[/m]

我有個夢
I Have a Dream
	[m1]我有個夢[/m]
	[m1]I Have a Dream[/m]

墨水筆
万年筆
	[m1]墨水筆[/m]
	[m1]万年筆[/m]

手巾
ハンカチ
	[m1]手巾[/m]
	[m1]ハンカチ[/m]

高卡車
レーシングカート
	[m1]高卡車[/m]
	[m1]レーシングカート[/m]

明信片
はがき
	[m1]明信片[/m]
	[m1]はがき[/m]

2010年世界博覽會
上海国際博覧会
	[m1]2010年世界博覽會[/m]
	[m1]上海国際博覧会[/m]

穴獅
ホラアナライオン
	[m1]穴獅[/m]
	[m1]ホラアナライオン[/m]

1530年代
1530年代
	[m1]1530年代[/m]
	[m1]1530年代[/m]

吳廷琰
ゴ・ディン・ジエム
	[m1]吳廷琰[/m]
	[m1]ゴ・ディン・ジエム[/m]

夢工廠
ドリームワークス
	[m1]夢工廠[/m]
	[m1]ドリームワークス[/m]

牛肉
牛肉
	[m1]牛肉[/m]
	[m1]牛肉[/m]

肌紅蛋白
ミオグロビン
	[m1]肌紅蛋白[/m]
	[m1]ミオグロビン[/m]

桑加
ジョー＝ウィルフリード・ツォンガ
	[m1]桑加[/m]
	[m1]ジョー＝ウィルフリード・ツォンガ[/m]

印度支那虎
インドシナトラ
	[m1]印度支那虎[/m]
	[m1]インドシナトラ[/m]

胡禮菲臘斯
ショーン・ライト＝フィリップス
	[m1]胡禮菲臘斯[/m]
	[m1]ショーン・ライト＝フィリップス[/m]

冬甩
ドーナツ
	[m1]冬甩[/m]
	[m1]ドーナツ[/m]

希比亞
サミ・ヒーピア
	[m1]希比亞[/m]
	[m1]サミ・ヒーピア[/m]

MSN
MSN
	[m1]MSN[/m]
	[m1]MSN[/m]

奸賊
ガントチャート
	[m1]奸賊[/m]
	[m1]ガントチャート[/m]

街機
アーケードゲーム
	[m1]街機[/m]
	[m1]アーケードゲーム[/m]

伊保爾
エマニュエル・エブエ
	[m1]伊保爾[/m]
	[m1]エマニュエル・エブエ[/m]

諾基亞
ノキア (都市)
	[m1]諾基亞[/m]
	[m1]ノキア (都市)[/m]

麪
麺
	[m1]麪[/m]
	[m1]麺[/m]

整體主義
ホーリズム
	[m1]整體主義[/m]
	[m1]ホーリズム[/m]

海鮮
魚介類
	[m1]海鮮[/m]
	[m1]魚介類[/m]

托斯卡
トスカ
	[m1]托斯卡[/m]
	[m1]トスカ[/m]

拿殊
スティーブ・ナッシュ
	[m1]拿殊[/m]
	[m1]スティーブ・ナッシュ[/m]

接種
予防接種
	[m1]接種[/m]
	[m1]予防接種[/m]

Ca
CA
	[m1]Ca[/m]
	[m1]CA[/m]

戈特哈爾德基底隧道
ゴッタルドベーストンネル
	[m1]戈特哈爾德基底隧道[/m]
	[m1]ゴッタルドベーストンネル[/m]

蘇凱設計局
スホーイ
	[m1]蘇凱設計局[/m]
	[m1]スホーイ[/m]

絲襪
ストッキング
	[m1]絲襪[/m]
	[m1]ストッキング[/m]

亞洲冠軍盃
AFCチャンピオンズリーグ
	[m1]亞洲冠軍盃[/m]
	[m1]AFCチャンピオンズリーグ[/m]

傷
外傷
	[m1]傷[/m]
	[m1]外傷[/m]

柏加
トニー・パーカー
	[m1]柏加[/m]
	[m1]トニー・パーカー[/m]

銼
やすり
	[m1]銼[/m]
	[m1]やすり[/m]

俄羅斯軍事
ロシア連邦軍
	[m1]俄羅斯軍事[/m]
	[m1]ロシア連邦軍[/m]

而家
現在
	[m1]而家[/m]
	[m1]現在[/m]

睏覺衫
パジャマ
	[m1]睏覺衫[/m]
	[m1]パジャマ[/m]

跳降落傘
スカイダイビング
	[m1]跳降落傘[/m]
	[m1]スカイダイビング[/m]

扇
扇子
	[m1]扇[/m]
	[m1]扇子[/m]

自行
固有運動
	[m1]自行[/m]
	[m1]固有運動[/m]

綿羊仔
スクーター
	[m1]綿羊仔[/m]
	[m1]スクーター[/m]

1550年代
1550年代
	[m1]1550年代[/m]
	[m1]1550年代[/m]

靈
精神
	[m1]靈[/m]
	[m1]精神[/m]

平安時代
平安時代
	[m1]平安時代[/m]
	[m1]平安時代[/m]

天曚光
天体の出没
	[m1]天曚光[/m]
	[m1]天体の出没[/m]

手塚治虫
手塚治虫
	[m1]手塚治虫[/m]
	[m1]手塚治虫[/m]

PS
PS
	[m1]PS[/m]
	[m1]PS[/m]

普世聖公宗
アングリカン・コミュニオン
	[m1]普世聖公宗[/m]
	[m1]アングリカン・コミュニオン[/m]

HAARP
高周波活性オーロラ調査プログラム
	[m1]HAARP[/m]
	[m1]高周波活性オーロラ調査プログラム[/m]

美國短吻鱷
アメリカアリゲーター
	[m1]美國短吻鱷[/m]
	[m1]アメリカアリゲーター[/m]

基里地馬地島
キリスィマスィ島
	[m1]基里地馬地島[/m]
	[m1]キリスィマスィ島[/m]

啄羊鸚鵡
ミヤマオウム
	[m1]啄羊鸚鵡[/m]
	[m1]ミヤマオウム[/m]

火咀
点火プラグ
	[m1]火咀[/m]
	[m1]点火プラグ[/m]

莫亞
カルロス・モヤ
	[m1]莫亞[/m]
	[m1]カルロス・モヤ[/m]

寒帶氣候
寒帯
	[m1]寒帶氣候[/m]
	[m1]寒帯[/m]

鵝蛋形
オーバル
	[m1]鵝蛋形[/m]
	[m1]オーバル[/m]

拿破崙 (搞清楚)
ナポレオン (曖昧さ回避)
	[m1]拿破崙 (搞清楚)[/m]
	[m1]ナポレオン (曖昧さ回避)[/m]

雜環化合物
複素環式化合物
	[m1]雜環化合物[/m]
	[m1]複素環式化合物[/m]

擁躉
ファン
	[m1]擁躉[/m]
	[m1]ファン[/m]

超對稱
超対称性
	[m1]超對稱[/m]
	[m1]超対称性[/m]

龍眼
リュウガン
	[m1]龍眼[/m]
	[m1]リュウガン[/m]

客貨車
バン (自動車)
	[m1]客貨車[/m]
	[m1]バン (自動車)[/m]

樹幹
樹幹
	[m1]樹幹[/m]
	[m1]樹幹[/m]

A Night at the Opera
オペラ座の夜
	[m1]A Night at the Opera[/m]
	[m1]オペラ座の夜[/m]

1560年代
1560年代
	[m1]1560年代[/m]
	[m1]1560年代[/m]

紅蔥頭
エシャロット
	[m1]紅蔥頭[/m]
	[m1]エシャロット[/m]

恐怖統治
恐怖政治
	[m1]恐怖統治[/m]
	[m1]恐怖政治[/m]

水楊酸
サリチル酸
	[m1]水楊酸[/m]
	[m1]サリチル酸[/m]

中場
ミッドフィールダー
	[m1]中場[/m]
	[m1]ミッドフィールダー[/m]

格林斯潘
アラン・グリーンスパン
	[m1]格林斯潘[/m]
	[m1]アラン・グリーンスパン[/m]

澀谷區
渋谷区
	[m1]澀谷區[/m]
	[m1]渋谷区[/m]

東尼史葛
トニー・スコット
	[m1]東尼史葛[/m]
	[m1]トニー・スコット[/m]

1570年代
1570年代
	[m1]1570年代[/m]
	[m1]1570年代[/m]

復活節起義
イースター蜂起
	[m1]復活節起義[/m]
	[m1]イースター蜂起[/m]

煙燻
燻製
	[m1]煙燻[/m]
	[m1]燻製[/m]

古元古代
古原生代
	[m1]古元古代[/m]
	[m1]古原生代[/m]

偈油
エンジンオイル
	[m1]偈油[/m]
	[m1]エンジンオイル[/m]

太陽光
太陽光
	[m1]太陽光[/m]
	[m1]太陽光[/m]

電子殼
電子殻
	[m1]電子殼[/m]
	[m1]電子殻[/m]

虛數單位
虚数単位
	[m1]虛數單位[/m]
	[m1]虚数単位[/m]

筆刨
鉛筆削り
	[m1]筆刨[/m]
	[m1]鉛筆削り[/m]

吊牀
ハンモック
	[m1]吊牀[/m]
	[m1]ハンモック[/m]

睏覺房
寝室
	[m1]睏覺房[/m]
	[m1]寝室[/m]

窒息
窒息
	[m1]窒息[/m]
	[m1]窒息[/m]

觀音
聖観音
	[m1]觀音[/m]
	[m1]聖観音[/m]

畫筆
画筆
	[m1]畫筆[/m]
	[m1]画筆[/m]

伽利略導航系統
ガリレオ (測位システム)
	[m1]伽利略導航系統[/m]
	[m1]ガリレオ (測位システム)[/m]

梭魚
カマス
	[m1]梭魚[/m]
	[m1]カマス[/m]

假音
ファルセット
	[m1]假音[/m]
	[m1]ファルセット[/m]

電抗
リアクタンス
	[m1]電抗[/m]
	[m1]リアクタンス[/m]

編輯
編集
	[m1]編輯[/m]
	[m1]編集[/m]

解析
構文解析
	[m1]解析[/m]
	[m1]構文解析[/m]

主題樂園
遊園地
	[m1]主題樂園[/m]
	[m1]遊園地[/m]

鳴禽
スズメ亜目
	[m1]鳴禽[/m]
	[m1]スズメ亜目[/m]

大紅斑
大赤斑
	[m1]大紅斑[/m]
	[m1]大赤斑[/m]

備份
バックアップ
	[m1]備份[/m]
	[m1]バックアップ[/m]

班達拉納克夫人
シリマヴォ・バンダラナイケ
	[m1]班達拉納克夫人[/m]
	[m1]シリマヴォ・バンダラナイケ[/m]

極力子
クラッチ
	[m1]極力子[/m]
	[m1]クラッチ[/m]

乾冰
ドライアイス
	[m1]乾冰[/m]
	[m1]ドライアイス[/m]

皺鰓鯊
ラブカ
	[m1]皺鰓鯊[/m]
	[m1]ラブカ[/m]

新曼谷國際機場
スワンナプーム国際空港
	[m1]新曼谷國際機場[/m]
	[m1]スワンナプーム国際空港[/m]

雜技
ジャグリング
	[m1]雜技[/m]
	[m1]ジャグリング[/m]

揚子鱷
ヨウスコウアリゲーター
	[m1]揚子鱷[/m]
	[m1]ヨウスコウアリゲーター[/m]

人工
給与
	[m1]人工[/m]
	[m1]給与[/m]

邵陽
邵陽市
	[m1]邵陽[/m]
	[m1]邵陽市[/m]

屏東縣
屏東県
	[m1]屏東縣[/m]
	[m1]屏東県[/m]

深澤仁博
深澤仁博
	[m1]深澤仁博[/m]
	[m1]深澤仁博[/m]

前160年代
紀元前160年代
	[m1]前160年代[/m]
	[m1]紀元前160年代[/m]

骷髏會
スカル・アンド・ボーンズ
	[m1]骷髏會[/m]
	[m1]スカル・アンド・ボーンズ[/m]

蒲苔
蒲台島
	[m1]蒲苔[/m]
	[m1]蒲台島[/m]

南佛堂
東竜洲
	[m1]南佛堂[/m]
	[m1]東竜洲[/m]

金門菜刀
金門包丁
	[m1]金門菜刀[/m]
	[m1]金門包丁[/m]

1620年代
1620年代
	[m1]1620年代[/m]
	[m1]1620年代[/m]

囤積病
ごみ屋敷
	[m1]囤積病[/m]
	[m1]ごみ屋敷[/m]

Boy
ボーイ
	[m1]Boy[/m]
	[m1]ボーイ[/m]

阿加萊加群島
アガレガ諸島
	[m1]阿加萊加群島[/m]
	[m1]アガレガ諸島[/m]

溫哥華白浪足球會
バンクーバー・ホワイトキャップス
	[m1]溫哥華白浪足球會[/m]
	[m1]バンクーバー・ホワイトキャップス[/m]

虎甲蟲
ハンミョウ科
	[m1]虎甲蟲[/m]
	[m1]ハンミョウ科[/m]

1630年代
1630年代
	[m1]1630年代[/m]
	[m1]1630年代[/m]

杞子
クコ
	[m1]杞子[/m]
	[m1]クコ[/m]

四人幫
四人組
	[m1]四人幫[/m]
	[m1]四人組[/m]

單式反光相機
一眼レフカメラ
	[m1]單式反光相機[/m]
	[m1]一眼レフカメラ[/m]

1640年代
1640年代
	[m1]1640年代[/m]
	[m1]1640年代[/m]

1650年代
1650年代
	[m1]1650年代[/m]
	[m1]1650年代[/m]

顯微鏡
顕微鏡
	[m1]顯微鏡[/m]
	[m1]顕微鏡[/m]

1660年代
1660年代
	[m1]1660年代[/m]
	[m1]1660年代[/m]

元旦
元日
	[m1]元旦[/m]
	[m1]元日[/m]

香港郵政
香港郵政
	[m1]香港郵政[/m]
	[m1]香港郵政[/m]

1670年代
1670年代
	[m1]1670年代[/m]
	[m1]1670年代[/m]

𩩍骨
肋骨
	[m1]𩩍骨[/m]
	[m1]肋骨[/m]

雙城子
ウスリースク
	[m1]雙城子[/m]
	[m1]ウスリースク[/m]

1690年代
1690年代
	[m1]1690年代[/m]
	[m1]1690年代[/m]

翟志剛
テキ志剛
	[m1]翟志剛[/m]
	[m1]テキ志剛[/m]

張愛玲
張愛玲
	[m1]張愛玲[/m]
	[m1]張愛玲[/m]

章太炎
章炳麟
	[m1]章太炎[/m]
	[m1]章炳麟[/m]

張德江
張徳江
	[m1]張德江[/m]
	[m1]張徳江[/m]

張高麗
張高麗
	[m1]張高麗[/m]
	[m1]張高麗[/m]

張飛
張飛
	[m1]張飛[/m]
	[m1]張飛[/m]

張衡
張衡 (科学者)
	[m1]張衡[/m]
	[m1]張衡 (科学者)[/m]

張遼
張遼
	[m1]張遼[/m]
	[m1]張遼[/m]

張怡寧
張怡寧
	[m1]張怡寧[/m]
	[m1]張怡寧[/m]

張作霖
張作霖
	[m1]張作霖[/m]
	[m1]張作霖[/m]

章貢區
章貢区
	[m1]章貢區[/m]
	[m1]章貢区[/m]

張家界
張家界市
	[m1]張家界[/m]
	[m1]張家界市[/m]

張掖
張掖市
	[m1]張掖[/m]
	[m1]張掖市[/m]

趙
趙
	[m1]趙[/m]
	[m1]趙[/m]

趙 (周)
趙 (戦国)
	[m1]趙 (周)[/m]
	[m1]趙 (戦国)[/m]

趙高
趙高
	[m1]趙高[/m]
	[m1]趙高[/m]

趙雲
趙雲
	[m1]趙雲[/m]
	[m1]趙雲[/m]

肇東
肇東市
	[m1]肇東[/m]
	[m1]肇東市[/m]

昭平
昭平県
	[m1]昭平[/m]
	[m1]昭平県[/m]

昭通
昭通市
	[m1]昭通[/m]
	[m1]昭通市[/m]

肇源
肇源県
	[m1]肇源[/m]
	[m1]肇源県[/m]

肇州
肇州県
	[m1]肇州[/m]
	[m1]肇州県[/m]

中國共產黨中央政治局常務委員會
中国共産党中央政治局常務委員会
	[m1]中國共產黨中央政治局常務委員會[/m]
	[m1]中国共産党中央政治局常務委員会[/m]

浙江大學
浙江大学
	[m1]浙江大學[/m]
	[m1]浙江大学[/m]

鄭 (周)
鄭
	[m1]鄭 (周)[/m]
	[m1]鄭[/m]

鄭成功
鄭成功
	[m1]鄭成功[/m]
	[m1]鄭成功[/m]

鄭潔
鄭潔
	[m1]鄭潔[/m]
	[m1]鄭潔[/m]

鄭智
鄭智
	[m1]鄭智[/m]
	[m1]鄭智[/m]

湞江
テイ江区
	[m1]湞江[/m]
	[m1]テイ江区[/m]

DC
DC
	[m1]DC[/m]
	[m1]DC[/m]

鍾會
鍾会
	[m1]鍾會[/m]
	[m1]鍾会[/m]

中華 (搞清楚)
中華
	[m1]中華 (搞清楚)[/m]
	[m1]中華[/m]

中沙
中沙諸島
	[m1]中沙[/m]
	[m1]中沙諸島[/m]

鐘山
鍾山県
	[m1]鐘山[/m]
	[m1]鍾山県[/m]

中衛市
中衛市
	[m1]中衛市[/m]
	[m1]中衛市[/m]

中興新村
中興新村
	[m1]中興新村[/m]
	[m1]中興新村[/m]

月餅
月餅
	[m1]月餅[/m]
	[m1]月餅[/m]

西多士
フレンチトースト
	[m1]西多士[/m]
	[m1]フレンチトースト[/m]

聯合車站 (洛杉磯)
ユニオン駅 (ロサンゼルス)
	[m1]聯合車站 (洛杉磯)[/m]
	[m1]ユニオン駅 (ロサンゼルス)[/m]

周永康 (中國)
周永康
	[m1]周永康 (中國)[/m]
	[m1]周永康[/m]

周瑜
周瑜
	[m1]周瑜[/m]
	[m1]周瑜[/m]

周口
周口市
	[m1]周口[/m]
	[m1]周口市[/m]

前170年代
紀元前170年代
	[m1]前170年代[/m]
	[m1]紀元前170年代[/m]

朱小丹
朱小丹
	[m1]朱小丹[/m]
	[m1]朱小丹[/m]

1710年代
1710年代
	[m1]1710年代[/m]
	[m1]1710年代[/m]

顓頊
センギョク
	[m1]顓頊[/m]
	[m1]センギョク[/m]

諸葛均
諸葛均
	[m1]諸葛均[/m]
	[m1]諸葛均[/m]

諸葛瑾
諸葛瑾
	[m1]諸葛瑾[/m]
	[m1]諸葛瑾[/m]

諸葛亮
諸葛亮
	[m1]諸葛亮[/m]
	[m1]諸葛亮[/m]

珠海國際賽車場
珠海国際サーキット
	[m1]珠海國際賽車場[/m]
	[m1]珠海国際サーキット[/m]

駐馬店
駐馬店市
	[m1]駐馬店[/m]
	[m1]駐馬店市[/m]

株洲
株洲市
	[m1]株洲[/m]
	[m1]株洲市[/m]

淄博
シ博市
	[m1]淄博[/m]
	[m1]シ博市[/m]

慶良間群島
慶良間諸島
	[m1]慶良間群島[/m]
	[m1]慶良間諸島[/m]

之字 (形)
ジグザグ
	[m1]之字 (形)[/m]
	[m1]ジグザグ[/m]

1720年代
1720年代
	[m1]1720年代[/m]
	[m1]1720年代[/m]

澎湖縣
澎湖県
	[m1]澎湖縣[/m]
	[m1]澎湖県[/m]

底衫
下着
	[m1]底衫[/m]
	[m1]下着[/m]

熱帶雨林
熱帯雨林
	[m1]熱帶雨林[/m]
	[m1]熱帯雨林[/m]

南沙 (廣州)
南沙区
	[m1]南沙 (廣州)[/m]
	[m1]南沙区[/m]

阿拉貢王國
アラゴン王国
	[m1]阿拉貢王國[/m]
	[m1]アラゴン王国[/m]

綠海龜
アオウミガメ
	[m1]綠海龜[/m]
	[m1]アオウミガメ[/m]

阿富汗尼
アフガニ
	[m1]阿富汗尼[/m]
	[m1]アフガニ[/m]

1760年代
1760年代
	[m1]1760年代[/m]
	[m1]1760年代[/m]

痕
痒み
	[m1]痕[/m]
	[m1]痒み[/m]

比利時國徽
ベルギーの国章
	[m1]比利時國徽[/m]
	[m1]ベルギーの国章[/m]

壯學
チワン学
	[m1]壯學[/m]
	[m1]チワン学[/m]

維他命C
ビタミンC
	[m1]維他命C[/m]
	[m1]ビタミンC[/m]

未俾國際普遍承認嘅國家一覽
事実上独立した地域一覧
	[m1]未俾國際普遍承認嘅國家一覽[/m]
	[m1]事実上独立した地域一覧[/m]

加泰羅尼亞文維基百科
カタルーニャ語版ウィキペディア
	[m1]加泰羅尼亞文維基百科[/m]
	[m1]カタルーニャ語版ウィキペディア[/m]

烏克蘭文維基百科
ウクライナ語版ウィキペディア
	[m1]烏克蘭文維基百科[/m]
	[m1]ウクライナ語版ウィキペディア[/m]

阿拉伯文維基百科
アラビア語版ウィキペディア
	[m1]阿拉伯文維基百科[/m]
	[m1]アラビア語版ウィキペディア[/m]

飛鉈
投石器
	[m1]飛鉈[/m]
	[m1]投石器[/m]

匹排
ポパイ
	[m1]匹排[/m]
	[m1]ポパイ[/m]

打金麻
タコマ (ワシントン州)
	[m1]打金麻[/m]
	[m1]タコマ (ワシントン州)[/m]

慢性阻塞性肺病
慢性閉塞性肺疾患
	[m1]慢性阻塞性肺病[/m]
	[m1]慢性閉塞性肺疾患[/m]

小泰山
ジャングル・ブック (映画)
	[m1]小泰山[/m]
	[m1]ジャングル・ブック (映画)[/m]

羅馬尼亞文維基百科
ルーマニア語版ウィキペディア
	[m1]羅馬尼亞文維基百科[/m]
	[m1]ルーマニア語版ウィキペディア[/m]

1790年代
1790年代
	[m1]1790年代[/m]
	[m1]1790年代[/m]

希伯來文維基百科
ヘブライ語版ウィキペディア
	[m1]希伯來文維基百科[/m]
	[m1]ヘブライ語版ウィキペディア[/m]

日里諾夫斯基
ウラジーミル・ジリノフスキー
	[m1]日里諾夫斯基[/m]
	[m1]ウラジーミル・ジリノフスキー[/m]

松山
松山市
	[m1]松山[/m]
	[m1]松山市[/m]

老撾基普
キープ (通貨)
	[m1]老撾基普[/m]
	[m1]キープ (通貨)[/m]

中國人民解放軍
中国人民解放軍
	[m1]中國人民解放軍[/m]
	[m1]中国人民解放軍[/m]

期望值
期待値
	[m1]期望值[/m]
	[m1]期待値[/m]

越南文維基百科
ベトナム語版ウィキペディア
	[m1]越南文維基百科[/m]
	[m1]ベトナム語版ウィキペディア[/m]

簡單英文維基百科
シンプル英語版ウィキペディア
	[m1]簡單英文維基百科[/m]
	[m1]シンプル英語版ウィキペディア[/m]

神武天皇
神武天皇
	[m1]神武天皇[/m]
	[m1]神武天皇[/m]

波子
ビー玉
	[m1]波子[/m]
	[m1]ビー玉[/m]

負數
正の数と負の数
	[m1]負數[/m]
	[m1]正の数と負の数[/m]

中醫
中国医学
	[m1]中醫[/m]
	[m1]中国医学[/m]

納瓦拉王國
ナバラ王国
	[m1]納瓦拉王國[/m]
	[m1]ナバラ王国[/m]

巴斯人
パールシー
	[m1]巴斯人[/m]
	[m1]パールシー[/m]

民主黨 (日本)
民主党 (日本 1998-)
	[m1]民主黨 (日本)[/m]
	[m1]民主党 (日本 1998-)[/m]

分米
デシメートル
	[m1]分米[/m]
	[m1]デシメートル[/m]

世界史
世界の歴史
	[m1]世界史[/m]
	[m1]世界の歴史[/m]

鴛鴦 (雀)
オシドリ
	[m1]鴛鴦 (雀)[/m]
	[m1]オシドリ[/m]

塞爾維亞文維基百科
セルビア語版ウィキペディア
	[m1]塞爾維亞文維基百科[/m]
	[m1]セルビア語版ウィキペディア[/m]

自由貿易
自由貿易
	[m1]自由貿易[/m]
	[m1]自由貿易[/m]

越南國徽
ベトナムの国章
	[m1]越南國徽[/m]
	[m1]ベトナムの国章[/m]

前180年代
紀元前180年代
	[m1]前180年代[/m]
	[m1]紀元前180年代[/m]

180年代
180年代
	[m1]180年代[/m]
	[m1]180年代[/m]

梁家傑
梁家傑
	[m1]梁家傑[/m]
	[m1]梁家傑[/m]

前24世紀
紀元前24世紀
	[m1]前24世紀[/m]
	[m1]紀元前24世紀[/m]

畢昇
畢昇
	[m1]畢昇[/m]
	[m1]畢昇[/m]

旭川市
旭川市
	[m1]旭川市[/m]
	[m1]旭川市[/m]

書局
書店
	[m1]書局[/m]
	[m1]書店[/m]

中華人民共和國憲法
中華人民共和国憲法
	[m1]中華人民共和國憲法[/m]
	[m1]中華人民共和国憲法[/m]

篋
スーツケース
	[m1]篋[/m]
	[m1]スーツケース[/m]

世嘉Saturn
セガサターン
	[m1]世嘉Saturn[/m]
	[m1]セガサターン[/m]

快富
ファイフ
	[m1]快富[/m]
	[m1]ファイフ[/m]

沙夫幼特節
シャブオット
	[m1]沙夫幼特節[/m]
	[m1]シャブオット[/m]

耶穌變面
主イエスの変容
	[m1]耶穌變面[/m]
	[m1]主イエスの変容[/m]

孔雀
クジャク
	[m1]孔雀[/m]
	[m1]クジャク[/m]

提格蘭二世
ティグラネス2世
	[m1]提格蘭二世[/m]
	[m1]ティグラネス2世[/m]

聰明笨伯
原始家族フリントストーン
	[m1]聰明笨伯[/m]
	[m1]原始家族フリントストーン[/m]

松節水
テレビン油
	[m1]松節水[/m]
	[m1]テレビン油[/m]

哈馬黑拉島
ハルマヘラ島
	[m1]哈馬黑拉島[/m]
	[m1]ハルマヘラ島[/m]

文藝復興音樂
ルネサンス音楽
	[m1]文藝復興音樂[/m]
	[m1]ルネサンス音楽[/m]

次經
第二正典
	[m1]次經[/m]
	[m1]第二正典[/m]

艾碧姬比絲蓮
アビゲイル・ブレスリン
	[m1]艾碧姬比絲蓮[/m]
	[m1]アビゲイル・ブレスリン[/m]

珠江
珠江
	[m1]珠江[/m]
	[m1]珠江[/m]

愛德華威滕
エドワード・ウィッテン
	[m1]愛德華威滕[/m]
	[m1]エドワード・ウィッテン[/m]

丁酉
丁酉
	[m1]丁酉[/m]
	[m1]丁酉[/m]

希利威廉絲
ヘイリー・ウィリアムス
	[m1]希利威廉絲[/m]
	[m1]ヘイリー・ウィリアムス[/m]

紫菜
海苔
	[m1]紫菜[/m]
	[m1]海苔[/m]

西門菲沙大學
サイモンフレーザー大学
	[m1]西門菲沙大學[/m]
	[m1]サイモンフレーザー大学[/m]

偽君子
偽善
	[m1]偽君子[/m]
	[m1]偽善[/m]

片種
映画のジャンル
	[m1]片種[/m]
	[m1]映画のジャンル[/m]

鈪
ブレスレット
	[m1]鈪[/m]
	[m1]ブレスレット[/m]

夏菲米克的時代
ミルク (映画)
	[m1]夏菲米克的時代[/m]
	[m1]ミルク (映画)[/m]

真臘
クメール王朝
	[m1]真臘[/m]
	[m1]クメール王朝[/m]

三皇五帝
三皇五帝
	[m1]三皇五帝[/m]
	[m1]三皇五帝[/m]

查維·馬天尼斯
ハビ・マルティネス
	[m1]查維·馬天尼斯[/m]
	[m1]ハビ・マルティネス[/m]

伯南克
ベン・バーナンキ
	[m1]伯南克[/m]
	[m1]ベン・バーナンキ[/m]

不丹魯姆
ニュルタム
	[m1]不丹魯姆[/m]
	[m1]ニュルタム[/m]

雙唇鼻音
両唇鼻音
	[m1]雙唇鼻音[/m]
	[m1]両唇鼻音[/m]

白翅棲鴨
ハジロモリガモ
	[m1]白翅棲鴨[/m]
	[m1]ハジロモリガモ[/m]

狙擊手
狙撃手
	[m1]狙擊手[/m]
	[m1]狙撃手[/m]

本田圭佑
本田圭佑
	[m1]本田圭佑[/m]
	[m1]本田圭佑[/m]

崔琦
ダニエル・ツイ
	[m1]崔琦[/m]
	[m1]ダニエル・ツイ[/m]

愛爾蘭各省
アイルランドの地方
	[m1]愛爾蘭各省[/m]
	[m1]アイルランドの地方[/m]

洗腎
人工透析
	[m1]洗腎[/m]
	[m1]人工透析[/m]

史超活·丹寧
スチュワート・ダウニング
	[m1]史超活·丹寧[/m]
	[m1]スチュワート・ダウニング[/m]

前23世紀
紀元前23世紀
	[m1]前23世紀[/m]
	[m1]紀元前23世紀[/m]

BA
BA
	[m1]BA[/m]
	[m1]BA[/m]

米德拉什
ミドラーシュ
	[m1]米德拉什[/m]
	[m1]ミドラーシュ[/m]

前22世紀
紀元前22世紀
	[m1]前22世紀[/m]
	[m1]紀元前22世紀[/m]

神勇敢死隊
ビアンカの大冒険 ゴールデン・イーグルを救え!
	[m1]神勇敢死隊[/m]
	[m1]ビアンカの大冒険 ゴールデン・イーグルを救え![/m]

創傷後心理壓力緊張症候群
心的外傷後ストレス障害
	[m1]創傷後心理壓力緊張症候群[/m]
	[m1]心的外傷後ストレス障害[/m]

高積雲
高積雲
	[m1]高積雲[/m]
	[m1]高積雲[/m]

立陶宛文維基百科
リトアニア語版ウィキペディア
	[m1]立陶宛文維基百科[/m]
	[m1]リトアニア語版ウィキペディア[/m]

唐人街
中華街
	[m1]唐人街[/m]
	[m1]中華街[/m]

英聯邦王國
英連邦王国
	[m1]英聯邦王國[/m]
	[m1]英連邦王国[/m]

琦溫斯莉
ケイト・ウィンスレット
	[m1]琦溫斯莉[/m]
	[m1]ケイト・ウィンスレット[/m]

心臟驟停
心停止
	[m1]心臟驟停[/m]
	[m1]心停止[/m]

紫金
紫金県
	[m1]紫金[/m]
	[m1]紫金県[/m]

水晶宮
水晶宮
	[m1]水晶宮[/m]
	[m1]水晶宮[/m]

婆羅摩笈多
ブラーマグプタ
	[m1]婆羅摩笈多[/m]
	[m1]ブラーマグプタ[/m]

京士頓 (加拿大安大略省)
キングストン (オンタリオ州)
	[m1]京士頓 (加拿大安大略省)[/m]
	[m1]キングストン (オンタリオ州)[/m]

咆哮山莊
嵐が丘
	[m1]咆哮山莊[/m]
	[m1]嵐が丘[/m]

德伏札克鍵盤
Dvorak配列
	[m1]德伏札克鍵盤[/m]
	[m1]Dvorak配列[/m]

丁字褲
タンガ
	[m1]丁字褲[/m]
	[m1]タンガ[/m]

軛
くびき
	[m1]軛[/m]
	[m1]くびき[/m]

晏覺
シエスタ
	[m1]晏覺[/m]
	[m1]シエスタ[/m]

姆茨赫塔-姆季阿涅季州
ムツヘタ＝ムティアネティ州
	[m1]姆茨赫塔-姆季阿涅季州[/m]
	[m1]ムツヘタ＝ムティアネティ州[/m]

紅茶
紅茶
	[m1]紅茶[/m]
	[m1]紅茶[/m]

墓碑
墓石
	[m1]墓碑[/m]
	[m1]墓石[/m]

白沙黎族自治縣
白沙リー族自治県
	[m1]白沙黎族自治縣[/m]
	[m1]白沙リー族自治県[/m]

玳瑁
タイマイ
	[m1]玳瑁[/m]
	[m1]タイマイ[/m]

阿拉加茨山
アラガツ山
	[m1]阿拉加茨山[/m]
	[m1]アラガツ山[/m]

龐加萊猜想
ポアンカレ予想
	[m1]龐加萊猜想[/m]
	[m1]ポアンカレ予想[/m]

麥絲堅娜
アナスタシア・ミスキナ
	[m1]麥絲堅娜[/m]
	[m1]アナスタシア・ミスキナ[/m]

任天堂3DS
ニンテンドー3DS
	[m1]任天堂3DS[/m]
	[m1]ニンテンドー3DS[/m]

爆肺
気胸
	[m1]爆肺[/m]
	[m1]気胸[/m]

武館
道場
	[m1]武館[/m]
	[m1]道場[/m]

基米
ケミ
	[m1]基米[/m]
	[m1]ケミ[/m]

小藍企鵝
コガタペンギン
	[m1]小藍企鵝[/m]
	[m1]コガタペンギン[/m]

沒藥
没薬
	[m1]沒藥[/m]
	[m1]没薬[/m]

占斯惠斯勒
ジェームズ・マクニール・ホイッスラー
	[m1]占斯惠斯勒[/m]
	[m1]ジェームズ・マクニール・ホイッスラー[/m]

炸魚薯條
フィッシュ・アンド・チップス
	[m1]炸魚薯條[/m]
	[m1]フィッシュ・アンド・チップス[/m]

Game Boy Color
ゲームボーイカラー
	[m1]Game Boy Color[/m]
	[m1]ゲームボーイカラー[/m]

屙屎
排便
	[m1]屙屎[/m]
	[m1]排便[/m]

戰國時代 (日本)
戦国時代 (日本)
	[m1]戰國時代 (日本)[/m]
	[m1]戦国時代 (日本)[/m]

字幕
字幕
	[m1]字幕[/m]
	[m1]字幕[/m]

自然對數
自然対数
	[m1]自然對數[/m]
	[m1]自然対数[/m]

瞬間轉移
瞬間移動
	[m1]瞬間轉移[/m]
	[m1]瞬間移動[/m]

太空舞
ムーンウォーク
	[m1]太空舞[/m]
	[m1]ムーンウォーク[/m]

基士文
マテヤ・ケジュマン
	[m1]基士文[/m]
	[m1]マテヤ・ケジュマン[/m]

拉夫達
パトリック・ラフター
	[m1]拉夫達[/m]
	[m1]パトリック・ラフター[/m]

曹操
曹操
	[m1]曹操[/m]
	[m1]曹操[/m]

華達拉馬
カルロス・バルデラマ
	[m1]華達拉馬[/m]
	[m1]カルロス・バルデラマ[/m]

鼆
闇
	[m1]鼆[/m]
	[m1]闇[/m]

雙節棍
ヌンチャク
	[m1]雙節棍[/m]
	[m1]ヌンチャク[/m]

墨西哥薄餅
トルティーヤ
	[m1]墨西哥薄餅[/m]
	[m1]トルティーヤ[/m]

刨
鉋
	[m1]刨[/m]
	[m1]鉋[/m]

法蘭絲麥杜雯
フランシス・マクドーマンド
	[m1]法蘭絲麥杜雯[/m]
	[m1]フランシス・マクドーマンド[/m]

Doug Savant
ダグ・サヴァント
	[m1]Doug Savant[/m]
	[m1]ダグ・サヴァント[/m]

火山湖
火山湖
	[m1]火山湖[/m]
	[m1]火山湖[/m]

氣功
気功
	[m1]氣功[/m]
	[m1]気功[/m]

基維爾
ハリー・キューウェル
	[m1]基維爾[/m]
	[m1]ハリー・キューウェル[/m]

蓋爾式足球
ゲーリックフットボール
	[m1]蓋爾式足球[/m]
	[m1]ゲーリックフットボール[/m]

禧福
ヘレフォード
	[m1]禧福[/m]
	[m1]ヘレフォード[/m]

長凳
ベンチ
	[m1]長凳[/m]
	[m1]ベンチ[/m]

連江縣
連江県 (中華人民共和国)
	[m1]連江縣[/m]
	[m1]連江県 (中華人民共和国)[/m]

新華通訊社
新華社
	[m1]新華通訊社[/m]
	[m1]新華社[/m]

法明尼
マチュー・フラミニ
	[m1]法明尼[/m]
	[m1]マチュー・フラミニ[/m]

雞 (發聲器)
ホイッスル
	[m1]雞 (發聲器)[/m]
	[m1]ホイッスル[/m]

斬頭
斬首刑
	[m1]斬頭[/m]
	[m1]斬首刑[/m]

量角器
分度器
	[m1]量角器[/m]
	[m1]分度器[/m]

聖傑氏島
セントクリストファー島
	[m1]聖傑氏島[/m]
	[m1]セントクリストファー島[/m]

比奧科島
ビオコ島
	[m1]比奧科島[/m]
	[m1]ビオコ島[/m]

世界音樂
ワールドミュージック
	[m1]世界音樂[/m]
	[m1]ワールドミュージック[/m]

第40屆日本眾議院議員總選舉
第40回衆議院議員総選挙
	[m1]第40屆日本眾議院議員總選舉[/m]
	[m1]第40回衆議院議員総選挙[/m]

國民陣線 (法國)
国民戦線 (フランス)
	[m1]國民陣線 (法國)[/m]
	[m1]国民戦線 (フランス)[/m]

吉巴氏綜合症
ギラン・バレー症候群
	[m1]吉巴氏綜合症[/m]
	[m1]ギラン・バレー症候群[/m]

魚勾
釣り針
	[m1]魚勾[/m]
	[m1]釣り針[/m]

亞馬遜河豚
アマゾンカワイルカ
	[m1]亞馬遜河豚[/m]
	[m1]アマゾンカワイルカ[/m]

發明家
発明家
	[m1]發明家[/m]
	[m1]発明家[/m]

前21世紀
紀元前21世紀
	[m1]前21世紀[/m]
	[m1]紀元前21世紀[/m]

油站
ガソリンスタンド
	[m1]油站[/m]
	[m1]ガソリンスタンド[/m]

車牌
運転免許
	[m1]車牌[/m]
	[m1]運転免許[/m]

東洋
東洋
	[m1]東洋[/m]
	[m1]東洋[/m]

戊醣
ペントース
	[m1]戊醣[/m]
	[m1]ペントース[/m]

江戶幕府
江戸幕府
	[m1]江戶幕府[/m]
	[m1]江戸幕府[/m]

撥桑分佈
ポアソン分布
	[m1]撥桑分佈[/m]
	[m1]ポアソン分布[/m]

GB
GB
	[m1]GB[/m]
	[m1]GB[/m]

Be
BE
	[m1]Be[/m]
	[m1]BE[/m]

小步舞曲
メヌエット
	[m1]小步舞曲[/m]
	[m1]メヌエット[/m]

鼻鼾
いびき
	[m1]鼻鼾[/m]
	[m1]いびき[/m]

日子
日付
	[m1]日子[/m]
	[m1]日付[/m]

大陸
陸
	[m1]大陸[/m]
	[m1]陸[/m]

大話骰
ブラフ (ゲーム)
	[m1]大話骰[/m]
	[m1]ブラフ (ゲーム)[/m]

麗江
麗江市
	[m1]麗江[/m]
	[m1]麗江市[/m]

齊齊哈爾
チチハル市
	[m1]齊齊哈爾[/m]
	[m1]チチハル市[/m]

黎曼猜想
リーマン予想
	[m1]黎曼猜想[/m]
	[m1]リーマン予想[/m]

飛翔
飛翔
	[m1]飛翔[/m]
	[m1]飛翔[/m]

190年代
190年代
	[m1]190年代[/m]
	[m1]190年代[/m]

前190年代
紀元前190年代
	[m1]前190年代[/m]
	[m1]紀元前190年代[/m]

𤶸
瘢痕
	[m1]𤶸[/m]
	[m1]瘢痕[/m]

前26世紀
紀元前26世紀
	[m1]前26世紀[/m]
	[m1]紀元前26世紀[/m]

世界人權日
世界人権デー
	[m1]世界人權日[/m]
	[m1]世界人権デー[/m]

汶萊元
ブルネイ・ドル
	[m1]汶萊元[/m]
	[m1]ブルネイ・ドル[/m]

魚泡
鰾
	[m1]魚泡[/m]
	[m1]鰾[/m]

高良薑
ガジュツ
	[m1]高良薑[/m]
	[m1]ガジュツ[/m]

民用航空
民間機
	[m1]民用航空[/m]
	[m1]民間機[/m]

紅河
紅河
	[m1]紅河[/m]
	[m1]紅河[/m]

俄文維基百科
ロシア語版ウィキペディア
	[m1]俄文維基百科[/m]
	[m1]ロシア語版ウィキペディア[/m]

肌肉萎縮性脊髓側索硬化症
筋萎縮性側索硬化症
	[m1]肌肉萎縮性脊髓側索硬化症[/m]
	[m1]筋萎縮性側索硬化症[/m]

轉速錶
タコメーター
	[m1]轉速錶[/m]
	[m1]タコメーター[/m]

雪碧
スプライト (炭酸飲料)
	[m1]雪碧[/m]
	[m1]スプライト (炭酸飲料)[/m]

車頓咸
チェルトナム
	[m1]車頓咸[/m]
	[m1]チェルトナム[/m]

資陽
資陽市
	[m1]資陽[/m]
	[m1]資陽市[/m]

資源縣
資源県
	[m1]資源縣[/m]
	[m1]資源県[/m]

春武里府
チョンブリー県
	[m1]春武里府[/m]
	[m1]チョンブリー県[/m]

香草
ハーブ
	[m1]香草[/m]
	[m1]ハーブ[/m]

課程
カリキュラム
	[m1]課程[/m]
	[m1]カリキュラム[/m]

波旁復辟
フランス復古王政
	[m1]波旁復辟[/m]
	[m1]フランス復古王政[/m]

美式鬆餅
マフィン
	[m1]美式鬆餅[/m]
	[m1]マフィン[/m]

應用藝術
応用美術
	[m1]應用藝術[/m]
	[m1]応用美術[/m]

巴斯克文維基百科
バスク語版ウィキペディア
	[m1]巴斯克文維基百科[/m]
	[m1]バスク語版ウィキペディア[/m]

PL教團
パーフェクト リバティー教団
	[m1]PL教團[/m]
	[m1]パーフェクト リバティー教団[/m]

Magic: The Gathering
マジック:ザ・ギャザリング
	[m1]Magic: The Gathering[/m]
	[m1]マジック:ザ・ギャザリング[/m]

三級會議
三部会
	[m1]三級會議[/m]
	[m1]三部会[/m]

茅招
カンニング
	[m1]茅招[/m]
	[m1]カンニング[/m]

史路比
スヌーピー
	[m1]史路比[/m]
	[m1]スヌーピー[/m]

雲高爾
ルイ・ファン・ハール
	[m1]雲高爾[/m]
	[m1]ルイ・ファン・ハール[/m]

內含子
イントロン
	[m1]內含子[/m]
	[m1]イントロン[/m]

慳電膽
電球形蛍光灯
	[m1]慳電膽[/m]
	[m1]電球形蛍光灯[/m]

巧茶
チャット (麻薬)
	[m1]巧茶[/m]
	[m1]チャット (麻薬)[/m]

武夷山
武夷山
	[m1]武夷山[/m]
	[m1]武夷山[/m]

譯音字
転写 (言語学)
	[m1]譯音字[/m]
	[m1]転写 (言語学)[/m]

嘧啶
ピリミジン
	[m1]嘧啶[/m]
	[m1]ピリミジン[/m]

500
500
	[m1]500[/m]
	[m1]500[/m]

烏蘇里江
ウスリー川
	[m1]烏蘇里江[/m]
	[m1]ウスリー川[/m]

經濟泡沫
バブル経済
	[m1]經濟泡沫[/m]
	[m1]バブル経済[/m]

Square Enix
スクウェア・エニックス
	[m1]Square Enix[/m]
	[m1]スクウェア・エニックス[/m]

他媽哥池
たまごっち
	[m1]他媽哥池[/m]
	[m1]たまごっち[/m]

伯爵茶
アールグレイ
	[m1]伯爵茶[/m]
	[m1]アールグレイ[/m]

Thomas Tallis
トマス・タリス
	[m1]Thomas Tallis[/m]
	[m1]トマス・タリス[/m]

西門子
ジーメンス (曖昧さ回避)
	[m1]西門子[/m]
	[m1]ジーメンス (曖昧さ回避)[/m]

尼維斯島
ネイビス島
	[m1]尼維斯島[/m]
	[m1]ネイビス島[/m]

欲骨查
BONES (テレビドラマ)
	[m1]欲骨查[/m]
	[m1]BONES (テレビドラマ)[/m]

包裝
包装
	[m1]包裝[/m]
	[m1]包装[/m]

時代年度風雲人物
パーソン・オブ・ザ・イヤー
	[m1]時代年度風雲人物[/m]
	[m1]パーソン・オブ・ザ・イヤー[/m]

論壇
フォーラム
	[m1]論壇[/m]
	[m1]フォーラム[/m]

牛角包
クロワッサン
	[m1]牛角包[/m]
	[m1]クロワッサン[/m]

美洲鱷
アメリカワニ
	[m1]美洲鱷[/m]
	[m1]アメリカワニ[/m]

一氧化氮
一酸化窒素
	[m1]一氧化氮[/m]
	[m1]一酸化窒素[/m]

王絨鴨
ケワタガモ
	[m1]王絨鴨[/m]
	[m1]ケワタガモ[/m]

亞歷山大四世 (馬其頓)
アレクサンドロス4世
	[m1]亞歷山大四世 (馬其頓)[/m]
	[m1]アレクサンドロス4世[/m]

貞操
純潔
	[m1]貞操[/m]
	[m1]純潔[/m]

冬至
冬至
	[m1]冬至[/m]
	[m1]冬至[/m]

中國中央電視台
中国中央電視台
	[m1]中國中央電視台[/m]
	[m1]中国中央電視台[/m]

亞馬遜州
アマゾナス州 (曖昧さ回避)
	[m1]亞馬遜州[/m]
	[m1]アマゾナス州 (曖昧さ回避)[/m]

風月俏佳人
プリティ・ウーマン
	[m1]風月俏佳人[/m]
	[m1]プリティ・ウーマン[/m]

領事
領事
	[m1]領事[/m]
	[m1]領事[/m]

孟山都
モンサント (企業)
	[m1]孟山都[/m]
	[m1]モンサント (企業)[/m]

平水尺
水準器
	[m1]平水尺[/m]
	[m1]水準器[/m]

杜蘭朵
トゥーランドット
	[m1]杜蘭朵[/m]
	[m1]トゥーランドット[/m]

唂咕豆
ココア
	[m1]唂咕豆[/m]
	[m1]ココア[/m]

進軍歌
進軍歌
	[m1]進軍歌[/m]
	[m1]進軍歌[/m]

奧查
アンドレ・オーイェル
	[m1]奧查[/m]
	[m1]アンドレ・オーイェル[/m]

金黃
金色
	[m1]金黃[/m]
	[m1]金色[/m]

沙比阿朗素
シャビ・アロンソ
	[m1]沙比阿朗素[/m]
	[m1]シャビ・アロンソ[/m]

意大利飯
リゾット
	[m1]意大利飯[/m]
	[m1]リゾット[/m]

S區元素
Sブロック元素
	[m1]S區元素[/m]
	[m1]Sブロック元素[/m]

傀儡政府
傀儡政権
	[m1]傀儡政府[/m]
	[m1]傀儡政権[/m]

社會主義勞動英雄
社会主義労働英雄
	[m1]社會主義勞動英雄[/m]
	[m1]社会主義労働英雄[/m]

Barbarossa
バルバロッサ
	[m1]Barbarossa[/m]
	[m1]バルバロッサ[/m]

百吉包
フランスパン
	[m1]百吉包[/m]
	[m1]フランスパン[/m]

詩歌智慧書
諸書
	[m1]詩歌智慧書[/m]
	[m1]諸書[/m]

快感
快感
	[m1]快感[/m]
	[m1]快感[/m]

金性洙
金性洙
	[m1]金性洙[/m]
	[m1]金性洙[/m]

天皇 (日本)
天皇
	[m1]天皇 (日本)[/m]
	[m1]天皇[/m]

聖誕花
ポインセチア
	[m1]聖誕花[/m]
	[m1]ポインセチア[/m]

暹羅鱷
シャムワニ
	[m1]暹羅鱷[/m]
	[m1]シャムワニ[/m]

火燭車
消防車
	[m1]火燭車[/m]
	[m1]消防車[/m]

前28世紀
紀元前28世紀
	[m1]前28世紀[/m]
	[m1]紀元前28世紀[/m]

肉酸
嫌悪
	[m1]肉酸[/m]
	[m1]嫌悪[/m]

鑊
中華鍋
	[m1]鑊[/m]
	[m1]中華鍋[/m]

麥酒
エール (ビール)
	[m1]麥酒[/m]
	[m1]エール (ビール)[/m]

折射定律
スネルの法則
	[m1]折射定律[/m]
	[m1]スネルの法則[/m]

威式拼音
ウェード式
	[m1]威式拼音[/m]
	[m1]ウェード式[/m]

喉嘴
バルブ
	[m1]喉嘴[/m]
	[m1]バルブ[/m]

一九八四
1984年 (小説)
	[m1]一九八四[/m]
	[m1]1984年 (小説)[/m]

開封
開封市
	[m1]開封[/m]
	[m1]開封市[/m]

前27世紀
紀元前27世紀
	[m1]前27世紀[/m]
	[m1]紀元前27世紀[/m]

新台幣
ニュー台湾ドル
	[m1]新台幣[/m]
	[m1]ニュー台湾ドル[/m]

阿爾巴尼亞文維基百科
アルバニア語版ウィキペディア
	[m1]阿爾巴尼亞文維基百科[/m]
	[m1]アルバニア語版ウィキペディア[/m]

盜版黨
海賊党 (スウェーデン)
	[m1]盜版黨[/m]
	[m1]海賊党 (スウェーデン)[/m]

開特
カタール (単位)
	[m1]開特[/m]
	[m1]カタール (単位)[/m]

羅德里格斯島
ロドリゲス島
	[m1]羅德里格斯島[/m]
	[m1]ロドリゲス島[/m]

作客入波優惠
アウェーゴール
	[m1]作客入波優惠[/m]
	[m1]アウェーゴール[/m]

鳥結糖
ヌガー
	[m1]鳥結糖[/m]
	[m1]ヌガー[/m]

府中市 (東京都)
府中市 (東京都)
	[m1]府中市 (東京都)[/m]
	[m1]府中市 (東京都)[/m]

八王子市
八王子市
	[m1]八王子市[/m]
	[m1]八王子市[/m]

貝爾法斯特協議
ベルファスト合意
	[m1]貝爾法斯特協議[/m]
	[m1]ベルファスト合意[/m]

般尼
バーンリー
	[m1]般尼[/m]
	[m1]バーンリー[/m]

沙嗲串
サテ
	[m1]沙嗲串[/m]
	[m1]サテ[/m]

豎琴海豹
タテゴトアザラシ
	[m1]豎琴海豹[/m]
	[m1]タテゴトアザラシ[/m]

十二小時制
午前と午後
	[m1]十二小時制[/m]
	[m1]午前と午後[/m]

Alexandre Dumas
アレクサンドル・デュマ
	[m1]Alexandre Dumas[/m]
	[m1]アレクサンドル・デュマ[/m]

古氏樹袋鼠
セスジキノボリカンガルー
	[m1]古氏樹袋鼠[/m]
	[m1]セスジキノボリカンガルー[/m]

凱旋門 (平壤)
凱旋門 (平壌)
	[m1]凱旋門 (平壤)[/m]
	[m1]凱旋門 (平壌)[/m]

異形
エイリアン (架空の生物)
	[m1]異形[/m]
	[m1]エイリアン (架空の生物)[/m]

舵
舵
	[m1]舵[/m]
	[m1]舵[/m]

松花江
松花江
	[m1]松花江[/m]
	[m1]松花江[/m]

袁世凱
袁世凱
	[m1]袁世凱[/m]
	[m1]袁世凱[/m]

媒體播放器
メディアプレーヤー
	[m1]媒體播放器[/m]
	[m1]メディアプレーヤー[/m]

打井
三目並べ
	[m1]打井[/m]
	[m1]三目並べ[/m]

世界童軍組織
世界スカウト機構
	[m1]世界童軍組織[/m]
	[m1]世界スカウト機構[/m]

PT
PT
	[m1]PT[/m]
	[m1]PT[/m]

蝙蝠科
ヒナコウモリ科
	[m1]蝙蝠科[/m]
	[m1]ヒナコウモリ科[/m]

北海 (廣西)
北海市
	[m1]北海 (廣西)[/m]
	[m1]北海市[/m]

袋鼠島
カンガルー島
	[m1]袋鼠島[/m]
	[m1]カンガルー島[/m]

Arsenal
アーセナル (曖昧さ回避)
	[m1]Arsenal[/m]
	[m1]アーセナル (曖昧さ回避)[/m]

李素妍
李素妍 (宇宙飛行関係者)
	[m1]李素妍[/m]
	[m1]李素妍 (宇宙飛行関係者)[/m]

阮福映
嘉隆帝
	[m1]阮福映[/m]
	[m1]嘉隆帝[/m]

煙臺
煙台市
	[m1]煙臺[/m]
	[m1]煙台市[/m]

路易吉
ルイージ (ゲームキャラクター)
	[m1]路易吉[/m]
	[m1]ルイージ (ゲームキャラクター)[/m]

引渡
犯罪人引渡し条約
	[m1]引渡[/m]
	[m1]犯罪人引渡し条約[/m]

中元古代
中原生代
	[m1]中元古代[/m]
	[m1]中原生代[/m]

艾斯高巴
アンドレス・エスコバル
	[m1]艾斯高巴[/m]
	[m1]アンドレス・エスコバル[/m]

町田市
町田市
	[m1]町田市[/m]
	[m1]町田市[/m]

普林西比島
プリンシペ島
	[m1]普林西比島[/m]
	[m1]プリンシペ島[/m]

棕鬣狗
カッショクハイエナ
	[m1]棕鬣狗[/m]
	[m1]カッショクハイエナ[/m]

武藏野市
武蔵野市
	[m1]武藏野市[/m]
	[m1]武蔵野市[/m]

調布市
調布市
	[m1]調布市[/m]
	[m1]調布市[/m]

厄利孔20毫米機炮
エリコンKA 20 mm 機関砲
	[m1]厄利孔20毫米機炮[/m]
	[m1]エリコンKA 20 mm 機関砲[/m]

中國神話
中国神話
	[m1]中國神話[/m]
	[m1]中国神話[/m]

飛鳥時代
飛鳥時代
	[m1]飛鳥時代[/m]
	[m1]飛鳥時代[/m]

皮雅絲
マリー・ピエルス
	[m1]皮雅絲[/m]
	[m1]マリー・ピエルス[/m]

普通長耳蝠
ウサギコウモリ
	[m1]普通長耳蝠[/m]
	[m1]ウサギコウモリ[/m]

巴黎二十區
20区 (パリ)
	[m1]巴黎二十區[/m]
	[m1]20区 (パリ)[/m]

胃宿
胃宿
	[m1]胃宿[/m]
	[m1]胃宿[/m]

朴主永
朴主永
	[m1]朴主永[/m]
	[m1]朴主永[/m]

閹人歌手
カストラート
	[m1]閹人歌手[/m]
	[m1]カストラート[/m]

東方站
ボストーク基地
	[m1]東方站[/m]
	[m1]ボストーク基地[/m]

車剌潘治
チェラプンジ
	[m1]車剌潘治[/m]
	[m1]チェラプンジ[/m]

亞歷山度·迪亞文迪
アレッサンドロ・ディアマンティ
	[m1]亞歷山度·迪亞文迪[/m]
	[m1]アレッサンドロ・ディアマンティ[/m]

Gene targeting
遺伝子ターゲティング
	[m1]Gene targeting[/m]
	[m1]遺伝子ターゲティング[/m]

劉翔
劉翔
	[m1]劉翔[/m]
	[m1]劉翔[/m]

語態
態
	[m1]語態[/m]
	[m1]態[/m]

韓亞航空
アシアナ航空
	[m1]韓亞航空[/m]
	[m1]アシアナ航空[/m]

銀川
銀川市
	[m1]銀川[/m]
	[m1]銀川市[/m]

石鼓洲
石鼓洲
	[m1]石鼓洲[/m]
	[m1]石鼓洲[/m]

比得包
ピタ
	[m1]比得包[/m]
	[m1]ピタ[/m]

高速鐵路
高速鉄道
	[m1]高速鐵路[/m]
	[m1]高速鉄道[/m]

李國豪
ブランドン・リー
	[m1]李國豪[/m]
	[m1]ブランドン・リー[/m]

歸納法
誘導
	[m1]歸納法[/m]
	[m1]誘導[/m]

萬山 (廣東)
万山諸島
	[m1]萬山 (廣東)[/m]
	[m1]万山諸島[/m]

前30世紀
紀元前30世紀
	[m1]前30世紀[/m]
	[m1]紀元前30世紀[/m]

200年代
200年代
	[m1]200年代[/m]
	[m1]200年代[/m]

G3自動步槍
H&K G3
	[m1]G3自動步槍[/m]
	[m1]H&K G3[/m]

Simpson Desert
シンプソン砂漠
	[m1]Simpson Desert[/m]
	[m1]シンプソン砂漠[/m]

打比 (搞清楚)
ダービー
	[m1]打比 (搞清楚)[/m]
	[m1]ダービー[/m]

亞蘭島
アラン島 (スコットランド)
	[m1]亞蘭島[/m]
	[m1]アラン島 (スコットランド)[/m]

十二平均律鋼琴曲集
平均律クラヴィーア曲集
	[m1]十二平均律鋼琴曲集[/m]
	[m1]平均律クラヴィーア曲集[/m]

鑑別
認証
	[m1]鑑別[/m]
	[m1]認証[/m]

美聲學派
ベルカント
	[m1]美聲學派[/m]
	[m1]ベルカント[/m]

西班牙大鑊飯
パエリア
	[m1]西班牙大鑊飯[/m]
	[m1]パエリア[/m]

日本放送協會
日本放送協会
	[m1]日本放送協會[/m]
	[m1]日本放送協会[/m]

十二進制
十二進法
	[m1]十二進制[/m]
	[m1]十二進法[/m]

美國國際集團
アメリカン・インターナショナル・グループ
	[m1]美國國際集團[/m]
	[m1]アメリカン・インターナショナル・グループ[/m]

安東諾夫設計局
O・K・アントーノウ記念航空科学技術複合体
	[m1]安東諾夫設計局[/m]
	[m1]O・K・アントーノウ記念航空科学技術複合体[/m]

卵生動物
卵生
	[m1]卵生動物[/m]
	[m1]卵生[/m]

麻油
ごま油
	[m1]麻油[/m]
	[m1]ごま油[/m]

葛蘭素史克
グラクソ・スミスクライン
	[m1]葛蘭素史克[/m]
	[m1]グラクソ・スミスクライン[/m]

控球後衛
ポイントガード
	[m1]控球後衛[/m]
	[m1]ポイントガード[/m]

北部灣
トンキン湾
	[m1]北部灣[/m]
	[m1]トンキン湾[/m]

昭島市
昭島市
	[m1]昭島市[/m]
	[m1]昭島市[/m]

美杜莎之筏
メデューズ号の筏
	[m1]美杜莎之筏[/m]
	[m1]メデューズ号の筏[/m]

中央區 (東京都)
中央区 (東京都)
	[m1]中央區 (東京都)[/m]
	[m1]中央区 (東京都)[/m]

文京區
文京区
	[m1]文京區[/m]
	[m1]文京区[/m]

鬧鐘
目覚し時計
	[m1]鬧鐘[/m]
	[m1]目覚し時計[/m]

茶 (草木)
ツバキ属
	[m1]茶 (草木)[/m]
	[m1]ツバキ属[/m]

西布朗
ウェスト・ブロムウィッチ
	[m1]西布朗[/m]
	[m1]ウェスト・ブロムウィッチ[/m]

回力球
バスク・ペロタ
	[m1]回力球[/m]
	[m1]バスク・ペロタ[/m]

Stephen Colbert
スティーヴン・コルベア
	[m1]Stephen Colbert[/m]
	[m1]スティーヴン・コルベア[/m]

前20年代
紀元前20年代
	[m1]前20年代[/m]
	[m1]紀元前20年代[/m]

亞蘭群島
アラン諸島
	[m1]亞蘭群島[/m]
	[m1]アラン諸島[/m]

雷曼兄弟
リーマン・ブラザーズ
	[m1]雷曼兄弟[/m]
	[m1]リーマン・ブラザーズ[/m]

家庭電器
家電機器
	[m1]家庭電器[/m]
	[m1]家電機器[/m]

松仁
松の実
	[m1]松仁[/m]
	[m1]松の実[/m]

毛厘士勞啤
モーリシャス・ルピー
	[m1]毛厘士勞啤[/m]
	[m1]モーリシャス・ルピー[/m]

游水衫
水着
	[m1]游水衫[/m]
	[m1]水着[/m]

森林反恐隊
オープン・シーズン
	[m1]森林反恐隊[/m]
	[m1]オープン・シーズン[/m]

666
666
	[m1]666[/m]
	[m1]666[/m]

扒
ステーキ
	[m1]扒[/m]
	[m1]ステーキ[/m]

Biangbiang麵
ビャンビャン麺
	[m1]Biangbiang麵[/m]
	[m1]ビャンビャン麺[/m]

熊狸
ビントロング
	[m1]熊狸[/m]
	[m1]ビントロング[/m]

Percy Jackson & the Olympians
パーシー・ジャクソンとオリンポスの神々
	[m1]Percy Jackson & the Olympians[/m]
	[m1]パーシー・ジャクソンとオリンポスの神々[/m]

達寧頓
ダーリントン
	[m1]達寧頓[/m]
	[m1]ダーリントン[/m]

三藩市灣區
サンフランシスコ・ベイエリア
	[m1]三藩市灣區[/m]
	[m1]サンフランシスコ・ベイエリア[/m]

多摩市
多摩市
	[m1]多摩市[/m]
	[m1]多摩市[/m]

小平市
小平市
	[m1]小平市[/m]
	[m1]小平市[/m]

大使館
在外公館
	[m1]大使館[/m]
	[m1]在外公館[/m]

黑美洲鷲
クロコンドル
	[m1]黑美洲鷲[/m]
	[m1]クロコンドル[/m]

艾朗藍斯
アーロン・ラムジー
	[m1]艾朗藍斯[/m]
	[m1]アーロン・ラムジー[/m]

舖
店
	[m1]舖[/m]
	[m1]店[/m]

足立區
足立区
	[m1]足立區[/m]
	[m1]足立区[/m]

玻璃市
プルリス州
	[m1]玻璃市[/m]
	[m1]プルリス州[/m]

啤啤熊
テディベア
	[m1]啤啤熊[/m]
	[m1]テディベア[/m]

前210年代
紀元前210年代
	[m1]前210年代[/m]
	[m1]紀元前210年代[/m]

210年代
210年代
	[m1]210年代[/m]
	[m1]210年代[/m]

丙酮酸
ピルビン酸
	[m1]丙酮酸[/m]
	[m1]ピルビン酸[/m]

睡眠窒息症
睡眠時無呼吸症候群
	[m1]睡眠窒息症[/m]
	[m1]睡眠時無呼吸症候群[/m]

Google街景服務
Google ストリートビュー
	[m1]Google街景服務[/m]
	[m1]Google ストリートビュー[/m]

Beatboxing
ヒューマンビートボックス
	[m1]Beatboxing[/m]
	[m1]ヒューマンビートボックス[/m]

柴魚
干物
	[m1]柴魚[/m]
	[m1]干物[/m]

莎樂嘅網 (2006年電影)
シャーロットのおくりもの (2006年の映画)
	[m1]莎樂嘅網 (2006年電影)[/m]
	[m1]シャーロットのおくりもの (2006年の映画)[/m]

合趾猿
フクロテナガザル
	[m1]合趾猿[/m]
	[m1]フクロテナガザル[/m]

森美蘭
ヌグリ・スンビラン州
	[m1]森美蘭[/m]
	[m1]ヌグリ・スンビラン州[/m]

七月革命
フランス7月革命
	[m1]七月革命[/m]
	[m1]フランス7月革命[/m]

千代田區
千代田区
	[m1]千代田區[/m]
	[m1]千代田区[/m]

江戶川區
江戸川区
	[m1]江戶川區[/m]
	[m1]江戸川区[/m]

金奎植
金奎植
	[m1]金奎植[/m]
	[m1]金奎植[/m]

煙灰缸
灰皿
	[m1]煙灰缸[/m]
	[m1]灰皿[/m]

巴米揚
バーミヤーン
	[m1]巴米揚[/m]
	[m1]バーミヤーン[/m]

施文
デビッド・シーマン
	[m1]施文[/m]
	[m1]デビッド・シーマン[/m]

納閔
ラブアン
	[m1]納閔[/m]
	[m1]ラブアン[/m]

象鳥
エピオルニス
	[m1]象鳥[/m]
	[m1]エピオルニス[/m]

曉士
マーク・ヒューズ (ウェールズ人サッカー選手)
	[m1]曉士[/m]
	[m1]マーク・ヒューズ (ウェールズ人サッカー選手)[/m]

軌距
軌間
	[m1]軌距[/m]
	[m1]軌間[/m]

蓋茲堡演講
ゲティスバーグ演説
	[m1]蓋茲堡演講[/m]
	[m1]ゲティスバーグ演説[/m]

德州話事啤
テキサス・ホールデム
	[m1]德州話事啤[/m]
	[m1]テキサス・ホールデム[/m]

安迪威廉斯
アンディ・ウィリアムス
	[m1]安迪威廉斯[/m]
	[m1]アンディ・ウィリアムス[/m]

M4卡賓槍
M4カービン
	[m1]M4卡賓槍[/m]
	[m1]M4カービン[/m]

220年代
220年代
	[m1]220年代[/m]
	[m1]220年代[/m]

前220年代
紀元前220年代
	[m1]前220年代[/m]
	[m1]紀元前220年代[/m]

2010年智利礦坑意外
コピアポ鉱山落盤事故
	[m1]2010年智利礦坑意外[/m]
	[m1]コピアポ鉱山落盤事故[/m]

米芝蓮指南
ミシュランガイド
	[m1]米芝蓮指南[/m]
	[m1]ミシュランガイド[/m]

規範場論
ゲージ理論
	[m1]規範場論[/m]
	[m1]ゲージ理論[/m]

中銀大廈
中国銀行タワー
	[m1]中銀大廈[/m]
	[m1]中国銀行タワー[/m]

密鋪平面
平面充填
	[m1]密鋪平面[/m]
	[m1]平面充填[/m]

遠藤保仁
遠藤保仁
	[m1]遠藤保仁[/m]
	[m1]遠藤保仁[/m]

青礬
硫酸鉄(II)
	[m1]青礬[/m]
	[m1]硫酸鉄(II)[/m]

阪神地震
阪神・淡路大震災
	[m1]阪神地震[/m]
	[m1]阪神・淡路大震災[/m]

地震一覽
地震の年表
	[m1]地震一覽[/m]
	[m1]地震の年表[/m]

電話冧巴
電話番号
	[m1]電話冧巴[/m]
	[m1]電話番号[/m]

大和號
大和 (戦艦)
	[m1]大和號[/m]
	[m1]大和 (戦艦)[/m]

潑水節
ソンクラーン
	[m1]潑水節[/m]
	[m1]ソンクラーン[/m]

正交
直交
	[m1]正交[/m]
	[m1]直交[/m]

薄血藥
抗凝固薬
	[m1]薄血藥[/m]
	[m1]抗凝固薬[/m]

江東區 (東京都)
江東区
	[m1]江東區 (東京都)[/m]
	[m1]江東区[/m]

插蘇
配線用差込接続器
	[m1]插蘇[/m]
	[m1]配線用差込接続器[/m]

富豪汽車
ボルボ・カーズ
	[m1]富豪汽車[/m]
	[m1]ボルボ・カーズ[/m]

丹尼臣
デニウソン・ペレイラ・ネヴェス
	[m1]丹尼臣[/m]
	[m1]デニウソン・ペレイラ・ネヴェス[/m]

瑪麗亞·卡錢斯卡
マリア・カチンスカ
	[m1]瑪麗亞·卡錢斯卡[/m]
	[m1]マリア・カチンスカ[/m]

芝士蛋糕
チーズケーキ
	[m1]芝士蛋糕[/m]
	[m1]チーズケーキ[/m]

斯蒂芬蓋特利
スティーヴン・ゲイトリー
	[m1]斯蒂芬蓋特利[/m]
	[m1]スティーヴン・ゲイトリー[/m]

切爾諾貝爾核電廠
チェルノブイリ原子力発電所
	[m1]切爾諾貝爾核電廠[/m]
	[m1]チェルノブイリ原子力発電所[/m]

蟲
BUG
	[m1]蟲[/m]
	[m1]BUG[/m]

阿拉丁
アラジン (映画)
	[m1]阿拉丁[/m]
	[m1]アラジン (映画)[/m]

生意人
商人
	[m1]生意人[/m]
	[m1]商人[/m]

聲帶
声帯
	[m1]聲帶[/m]
	[m1]声帯[/m]

龍
竜
	[m1]龍[/m]
	[m1]竜[/m]

南沙群島
南沙諸島
	[m1]南沙群島[/m]
	[m1]南沙諸島[/m]

熱島效應
ヒートアイランド
	[m1]熱島效應[/m]
	[m1]ヒートアイランド[/m]

金九
金九
	[m1]金九[/m]
	[m1]金九[/m]

湘潭
湘潭市
	[m1]湘潭[/m]
	[m1]湘潭市[/m]

同盟國
同盟
	[m1]同盟國[/m]
	[m1]同盟[/m]

230年代
230年代
	[m1]230年代[/m]
	[m1]230年代[/m]

泰山 (中國嘅山)
泰山
	[m1]泰山 (中國嘅山)[/m]
	[m1]泰山[/m]

芹苴
カントー
	[m1]芹苴[/m]
	[m1]カントー[/m]

九江市
九江市
	[m1]九江市[/m]
	[m1]九江市[/m]

澳洲工黨
オーストラリア労働党
	[m1]澳洲工黨[/m]
	[m1]オーストラリア労働党[/m]

百貨公司
百貨店
	[m1]百貨公司[/m]
	[m1]百貨店[/m]

椰油
ヤシ油
	[m1]椰油[/m]
	[m1]ヤシ油[/m]

希路
ヒロ (ハワイ島)
	[m1]希路[/m]
	[m1]ヒロ (ハワイ島)[/m]

乓
ポン (ゲーム)
	[m1]乓[/m]
	[m1]ポン (ゲーム)[/m]

茶羹
ティースプーン
	[m1]茶羹[/m]
	[m1]ティースプーン[/m]

北極狼
ホッキョクオオカミ
	[m1]北極狼[/m]
	[m1]ホッキョクオオカミ[/m]

垃圾桶
ごみ箱
	[m1]垃圾桶[/m]
	[m1]ごみ箱[/m]

司機
運転手
	[m1]司機[/m]
	[m1]運転手[/m]

保羅安卡
ポール・アンカ
	[m1]保羅安卡[/m]
	[m1]ポール・アンカ[/m]

文立彬
エド・ミリバンド
	[m1]文立彬[/m]
	[m1]エド・ミリバンド[/m]

鄉村芝士
リコッタ
	[m1]鄉村芝士[/m]
	[m1]リコッタ[/m]

占婆
チャンパ王国
	[m1]占婆[/m]
	[m1]チャンパ王国[/m]

倒數 (數)
逆数
	[m1]倒數 (數)[/m]
	[m1]逆数[/m]

奧利里奧
ファビオ・アウレリオ
	[m1]奧利里奧[/m]
	[m1]ファビオ・アウレリオ[/m]

Deryck Whibley
デリック・ウィブリー
	[m1]Deryck Whibley[/m]
	[m1]デリック・ウィブリー[/m]

史譚
ヤープ・スタム
	[m1]史譚[/m]
	[m1]ヤープ・スタム[/m]

身前身後
シックス・フィート・アンダー
	[m1]身前身後[/m]
	[m1]シックス・フィート・アンダー[/m]

中華台北
チャイニーズタイペイ
	[m1]中華台北[/m]
	[m1]チャイニーズタイペイ[/m]

Glenn Gould
グレン・グールド
	[m1]Glenn Gould[/m]
	[m1]グレン・グールド[/m]

高爾
アンディ・コール
	[m1]高爾[/m]
	[m1]アンディ・コール[/m]

老友記闖天涯
オリバー ニューヨーク子猫ものがたり
	[m1]老友記闖天涯[/m]
	[m1]オリバー ニューヨーク子猫ものがたり[/m]

西江
西江
	[m1]西江[/m]
	[m1]西江[/m]

240年代
240年代
	[m1]240年代[/m]
	[m1]240年代[/m]

前240年代
紀元前240年代
	[m1]前240年代[/m]
	[m1]紀元前240年代[/m]

德仁
皇太子徳仁親王
	[m1]德仁[/m]
	[m1]皇太子徳仁親王[/m]

詠春
詠春拳
	[m1]詠春[/m]
	[m1]詠春拳[/m]

歐豬五國
PIIGS
	[m1]歐豬五國[/m]
	[m1]PIIGS[/m]

羅德西亞
ローデシア
	[m1]羅德西亞[/m]
	[m1]ローデシア[/m]

鐵血將軍巴頓
パットン大戦車軍団
	[m1]鐵血將軍巴頓[/m]
	[m1]パットン大戦車軍団[/m]

大田區
大田区
	[m1]大田區[/m]
	[m1]大田区[/m]

沙漠之鷹手槍
デザートイーグル
	[m1]沙漠之鷹手槍[/m]
	[m1]デザートイーグル[/m]

森林反恐隊2
オープン・シーズン2 ペット vs 野生のどうぶつたち
	[m1]森林反恐隊2[/m]
	[m1]オープン・シーズン2 ペット vs 野生のどうぶつたち[/m]

A1
A1
	[m1]A1[/m]
	[m1]A1[/m]

波板糖
ペロペロキャンディ
	[m1]波板糖[/m]
	[m1]ペロペロキャンディ[/m]

PM
PM
	[m1]PM[/m]
	[m1]PM[/m]

達斡爾族
ダウール族
	[m1]達斡爾族[/m]
	[m1]ダウール族[/m]

TB
TB
	[m1]TB[/m]
	[m1]TB[/m]

佐卡夫
ユーリ・ジョルカエフ
	[m1]佐卡夫[/m]
	[m1]ユーリ・ジョルカエフ[/m]

車打芝士
チェダーチーズ
	[m1]車打芝士[/m]
	[m1]チェダーチーズ[/m]

豬籠草
ウツボカズラ
	[m1]豬籠草[/m]
	[m1]ウツボカズラ[/m]

小丑 (蝙蝠俠漫畫)
ジョーカー (バットマン)
	[m1]小丑 (蝙蝠俠漫畫)[/m]
	[m1]ジョーカー (バットマン)[/m]

太陽眼鏡
サングラス
	[m1]太陽眼鏡[/m]
	[m1]サングラス[/m]

牡丹江市
牡丹江市
	[m1]牡丹江市[/m]
	[m1]牡丹江市[/m]

泰安
泰安市
	[m1]泰安[/m]
	[m1]泰安市[/m]

濰坊
イ坊市
	[m1]濰坊[/m]
	[m1]イ坊市[/m]

烈性黑啤酒
スタウト
	[m1]烈性黑啤酒[/m]
	[m1]スタウト[/m]

250年代
250年代
	[m1]250年代[/m]
	[m1]250年代[/m]

A3
A3
	[m1]A3[/m]
	[m1]A3[/m]

興登堡號
LZ 129 (飛行船)
	[m1]興登堡號[/m]
	[m1]LZ 129 (飛行船)[/m]

威爾遜
ウィルソン
	[m1]威爾遜[/m]
	[m1]ウィルソン[/m]

菲臘尼維利
フィリップ・ネヴィル
	[m1]菲臘尼維利[/m]
	[m1]フィリップ・ネヴィル[/m]

AA
AA
	[m1]AA[/m]
	[m1]AA[/m]

正257邊形
二百五十七角形
	[m1]正257邊形[/m]
	[m1]二百五十七角形[/m]

俄羅斯總統
ロシア連邦大統領
	[m1]俄羅斯總統[/m]
	[m1]ロシア連邦大統領[/m]

契丹
契丹
	[m1]契丹[/m]
	[m1]契丹[/m]

簡路迪
フレデリック・カヌーテ
	[m1]簡路迪[/m]
	[m1]フレデリック・カヌーテ[/m]

吋
インチ
	[m1]吋[/m]
	[m1]インチ[/m]

丙氨酸
アラニン
	[m1]丙氨酸[/m]
	[m1]アラニン[/m]

五行
五行思想
	[m1]五行[/m]
	[m1]五行思想[/m]

PD
PD
	[m1]PD[/m]
	[m1]PD[/m]

笠包
ラバウル
	[m1]笠包[/m]
	[m1]ラバウル[/m]

蘇炳文
蘇炳文
	[m1]蘇炳文[/m]
	[m1]蘇炳文[/m]

安娜塔西亞 (搞清楚)
アナスタシア
	[m1]安娜塔西亞 (搞清楚)[/m]
	[m1]アナスタシア[/m]

千年蟲
2000年問題
	[m1]千年蟲[/m]
	[m1]2000年問題[/m]

卡斯柏王子
カスピアン王子のつのぶえ
	[m1]卡斯柏王子[/m]
	[m1]カスピアン王子のつのぶえ[/m]

橙汁
オレンジジュース
	[m1]橙汁[/m]
	[m1]オレンジジュース[/m]

戰略
軍事戦略
	[m1]戰略[/m]
	[m1]軍事戦略[/m]

Pb
PB
	[m1]Pb[/m]
	[m1]PB[/m]

極危
絶滅寸前
	[m1]極危[/m]
	[m1]絶滅寸前[/m]

高雄縣
高雄県
	[m1]高雄縣[/m]
	[m1]高雄県[/m]

蟲害
害虫
	[m1]蟲害[/m]
	[m1]害虫[/m]

BC
BC
	[m1]BC[/m]
	[m1]BC[/m]

Heart
ハート
	[m1]Heart[/m]
	[m1]ハート[/m]

Cam
カム
	[m1]Cam[/m]
	[m1]カム[/m]

鬱金香狂熱
チューリップ・バブル
	[m1]鬱金香狂熱[/m]
	[m1]チューリップ・バブル[/m]

TI
TI
	[m1]TI[/m]
	[m1]TI[/m]

Go
GO
	[m1]Go[/m]
	[m1]GO[/m]

乳糖消化不良
乳糖不耐症
	[m1]乳糖消化不良[/m]
	[m1]乳糖不耐症[/m]

M2
M2
	[m1]M2[/m]
	[m1]M2[/m]

M4
M4
	[m1]M4[/m]
	[m1]M4[/m]

七七事變
盧溝橋事件
	[m1]七七事變[/m]
	[m1]盧溝橋事件[/m]

自由民主黨
自由民主党 (曖昧さ回避)
	[m1]自由民主黨[/m]
	[m1]自由民主党 (曖昧さ回避)[/m]

Fa
FA
	[m1]Fa[/m]
	[m1]FA[/m]

And
AND
	[m1]And[/m]
	[m1]AND[/m]

Balboa
バルボア
	[m1]Balboa[/m]
	[m1]バルボア[/m]

SE
SE
	[m1]SE[/m]
	[m1]SE[/m]

食譜
レシピ
	[m1]食譜[/m]
	[m1]レシピ[/m]

AK
AK
	[m1]AK[/m]
	[m1]AK[/m]

奧華馬斯
マルク・オーフェルマルス
	[m1]奧華馬斯[/m]
	[m1]マルク・オーフェルマルス[/m]

科伊科伊人
コイコイ人
	[m1]科伊科伊人[/m]
	[m1]コイコイ人[/m]

PK
PK
	[m1]PK[/m]
	[m1]PK[/m]

艾傑臣
エウケソン
	[m1]艾傑臣[/m]
	[m1]エウケソン[/m]

Brown
ブラウン
	[m1]Brown[/m]
	[m1]ブラウン[/m]

前260年代
紀元前260年代
	[m1]前260年代[/m]
	[m1]紀元前260年代[/m]

海龜
ウミガメ
	[m1]海龜[/m]
	[m1]ウミガメ[/m]

260年代
260年代
	[m1]260年代[/m]
	[m1]260年代[/m]

A2
A2
	[m1]A2[/m]
	[m1]A2[/m]

保時捷 911
ポルシェ・911
	[m1]保時捷 911[/m]
	[m1]ポルシェ・911[/m]

非盧祖·保蘇尼
フェルッチョ・ブゾーニ
	[m1]非盧祖·保蘇尼[/m]
	[m1]フェルッチョ・ブゾーニ[/m]

孤星血淚
大いなる遺産
	[m1]孤星血淚[/m]
	[m1]大いなる遺産[/m]

華盛頓大學
ワシントン大学 (ワシントン州)
	[m1]華盛頓大學[/m]
	[m1]ワシントン大学 (ワシントン州)[/m]

細紋斑馬
グレビーシマウマ
	[m1]細紋斑馬[/m]
	[m1]グレビーシマウマ[/m]

檜原村
檜原村
	[m1]檜原村[/m]
	[m1]檜原村[/m]

安汶島
アンボン島
	[m1]安汶島[/m]
	[m1]アンボン島[/m]

Bessel 函數
ベッセル関数
	[m1]Bessel 函數[/m]
	[m1]ベッセル関数[/m]

嘉莉慕萊根
キャリー・マリガン
	[m1]嘉莉慕萊根[/m]
	[m1]キャリー・マリガン[/m]

傑士德加
クリス・タッカー
	[m1]傑士德加[/m]
	[m1]クリス・タッカー[/m]

270年代
270年代
	[m1]270年代[/m]
	[m1]270年代[/m]

前270年代
紀元前270年代
	[m1]前270年代[/m]
	[m1]紀元前270年代[/m]

Dusty Springfield
ダスティ・スプリングフィールド
	[m1]Dusty Springfield[/m]
	[m1]ダスティ・スプリングフィールド[/m]

帶道
ゾーン
	[m1]帶道[/m]
	[m1]ゾーン[/m]

樅陽
樅陽県
	[m1]樅陽[/m]
	[m1]樅陽県[/m]

高橋留美子
高橋留美子
	[m1]高橋留美子[/m]
	[m1]高橋留美子[/m]

斯堪尼亞
スカニア
	[m1]斯堪尼亞[/m]
	[m1]スカニア[/m]

蜜月
新婚旅行
	[m1]蜜月[/m]
	[m1]新婚旅行[/m]

黃喉貂
キエリテン
	[m1]黃喉貂[/m]
	[m1]キエリテン[/m]

電話簿
電話帳
	[m1]電話簿[/m]
	[m1]電話帳[/m]

古晉
クチン
	[m1]古晉[/m]
	[m1]クチン[/m]

眼鏡蛇
フードコブラ属
	[m1]眼鏡蛇[/m]
	[m1]フードコブラ属[/m]

紐約徵兵暴動
ニューヨーク徴兵暴動
	[m1]紐約徵兵暴動[/m]
	[m1]ニューヨーク徴兵暴動[/m]

366
366
	[m1]366[/m]
	[m1]366[/m]

行車方向
対面交通
	[m1]行車方向[/m]
	[m1]対面交通[/m]

遺物
遺物
	[m1]遺物[/m]
	[m1]遺物[/m]

Marilyn Chambers
マリリン・チェンバース
	[m1]Marilyn Chambers[/m]
	[m1]マリリン・チェンバース[/m]

275
275
	[m1]275[/m]
	[m1]275[/m]

280年代
280年代
	[m1]280年代[/m]
	[m1]280年代[/m]

Gnumeric
Gnumeric
	[m1]Gnumeric[/m]
	[m1]Gnumeric[/m]

布氏鯨
ニタリクジラ
	[m1]布氏鯨[/m]
	[m1]ニタリクジラ[/m]

瑪麗亞二世
マリア2世 (ポルトガル女王)
	[m1]瑪麗亞二世[/m]
	[m1]マリア2世 (ポルトガル女王)[/m]

鉻嘅同位素
クロムの同位体
	[m1]鉻嘅同位素[/m]
	[m1]クロムの同位体[/m]

晏冠沙絲蔑
アングン
	[m1]晏冠沙絲蔑[/m]
	[m1]アングン[/m]

272
272
	[m1]272[/m]
	[m1]272[/m]

八月政變
ソ連8月クーデター
	[m1]八月政變[/m]
	[m1]ソ連8月クーデター[/m]

史斯富
エンツォ・シーフォ
	[m1]史斯富[/m]
	[m1]エンツォ・シーフォ[/m]

疊字
畳語
	[m1]疊字[/m]
	[m1]畳語[/m]

扎維耶
ザーウィヤ
	[m1]扎維耶[/m]
	[m1]ザーウィヤ[/m]

290年代
290年代
	[m1]290年代[/m]
	[m1]290年代[/m]

試管實驗
In vitro
	[m1]試管實驗[/m]
	[m1]In vitro[/m]

天花板
天井
	[m1]天花板[/m]
	[m1]天井[/m]

斯泰爾AUG突擊步槍
ステアーAUG
	[m1]斯泰爾AUG突擊步槍[/m]
	[m1]ステアーAUG[/m]

清水寺
清水寺
	[m1]清水寺[/m]
	[m1]清水寺[/m]

一孩政策
一人っ子政策
	[m1]一孩政策[/m]
	[m1]一人っ子政策[/m]

單車徑
自転車道
	[m1]單車徑[/m]
	[m1]自転車道[/m]

羅先
羅先特別市
	[m1]羅先[/m]
	[m1]羅先特別市[/m]

漢文 (網球手)
ティム・ヘンマン
	[m1]漢文 (網球手)[/m]
	[m1]ティム・ヘンマン[/m]

ISO/IEC 8859
ISO/IEC 8859
	[m1]ISO/IEC 8859[/m]
	[m1]ISO/IEC 8859[/m]

歐洲貨幣單位
欧州通貨単位
	[m1]歐洲貨幣單位[/m]
	[m1]欧州通貨単位[/m]

小泰山2
ジャングル・ブック2
	[m1]小泰山2[/m]
	[m1]ジャングル・ブック2[/m]

錢罌
貯金箱
	[m1]錢罌[/m]
	[m1]貯金箱[/m]

關羽
関羽
	[m1]關羽[/m]
	[m1]関羽[/m]

阿基諾
ベニグノ・アキノ・ジュニア
	[m1]阿基諾[/m]
	[m1]ベニグノ・アキノ・ジュニア[/m]

2ch
2ちゃんねる
	[m1]2ch[/m]
	[m1]2ちゃんねる[/m]

龜
カメ
	[m1]龜[/m]
	[m1]カメ[/m]

物體
物体
	[m1]物體[/m]
	[m1]物体[/m]

太空衫
宇宙服
	[m1]太空衫[/m]
	[m1]宇宙服[/m]

櫃桶
引き出し
	[m1]櫃桶[/m]
	[m1]引き出し[/m]

126
126
	[m1]126[/m]
	[m1]126[/m]

戰象
戦象
	[m1]戰象[/m]
	[m1]戦象[/m]

山地車
マウンテンバイク
	[m1]山地車[/m]
	[m1]マウンテンバイク[/m]

阮福晪
バオ・ダイ
	[m1]阮福晪[/m]
	[m1]バオ・ダイ[/m]

俄塔社
イタルタス通信
	[m1]俄塔社[/m]
	[m1]イタルタス通信[/m]

鐵人
鉄人
	[m1]鐵人[/m]
	[m1]鉄人[/m]

300年代
300年代
	[m1]300年代[/m]
	[m1]300年代[/m]

前300年代
紀元前300年代
	[m1]前300年代[/m]
	[m1]紀元前300年代[/m]

Stanley
スタンリー
	[m1]Stanley[/m]
	[m1]スタンリー[/m]

黑 (搞清楚)
ブラック
	[m1]黑 (搞清楚)[/m]
	[m1]ブラック[/m]

Cent
セント
	[m1]Cent[/m]
	[m1]セント[/m]

Cs
CS
	[m1]Cs[/m]
	[m1]CS[/m]

Yes
イエス
	[m1]Yes[/m]
	[m1]イエス[/m]

NT
NT
	[m1]NT[/m]
	[m1]NT[/m]

James
ジェームズ
	[m1]James[/m]
	[m1]ジェームズ[/m]

CY
CY
	[m1]CY[/m]
	[m1]CY[/m]

貝爾
ベル
	[m1]貝爾[/m]
	[m1]ベル[/m]

Tau
TAU
	[m1]Tau[/m]
	[m1]TAU[/m]

Horn
ホーン
	[m1]Horn[/m]
	[m1]ホーン[/m]

Gap
GAP
	[m1]Gap[/m]
	[m1]GAP[/m]

AAA
AAA
	[m1]AAA[/m]
	[m1]AAA[/m]

Diamond
ダイヤモンド (曖昧さ回避)
	[m1]Diamond[/m]
	[m1]ダイヤモンド (曖昧さ回避)[/m]

狐狸 (搞清楚)
フォックス
	[m1]狐狸 (搞清楚)[/m]
	[m1]フォックス[/m]

梵高博物館
ゴッホ美術館
	[m1]梵高博物館[/m]
	[m1]ゴッホ美術館[/m]

HK
HK
	[m1]HK[/m]
	[m1]HK[/m]

方
スクウェア
	[m1]方[/m]
	[m1]スクウェア[/m]

和諧
ハーモニー
	[m1]和諧[/m]
	[m1]ハーモニー[/m]

Aps
APS
	[m1]Aps[/m]
	[m1]APS[/m]

Tiger
タイガー
	[m1]Tiger[/m]
	[m1]タイガー[/m]

前30年代
紀元前30年代
	[m1]前30年代[/m]
	[m1]紀元前30年代[/m]

國民陣線
国民戦線
	[m1]國民陣線[/m]
	[m1]国民戦線[/m]

前31世紀
紀元前31世紀
	[m1]前31世紀[/m]
	[m1]紀元前31世紀[/m]

何夫曼 (搞清楚)
ホフマン
	[m1]何夫曼 (搞清楚)[/m]
	[m1]ホフマン[/m]

Us
US
	[m1]Us[/m]
	[m1]US[/m]

積克
ジャック
	[m1]積克[/m]
	[m1]ジャック[/m]

聖三一學院 (搞清楚)
トリニティ・カレッジ
	[m1]聖三一學院 (搞清楚)[/m]
	[m1]トリニティ・カレッジ[/m]

Disc
ディスク
	[m1]Disc[/m]
	[m1]ディスク[/m]

Ne
NE
	[m1]Ne[/m]
	[m1]NE[/m]

Ir
IR
	[m1]Ir[/m]
	[m1]IR[/m]

SM
SM
	[m1]SM[/m]
	[m1]SM[/m]

CC
CC
	[m1]CC[/m]
	[m1]CC[/m]

前310年代
紀元前310年代
	[m1]前310年代[/m]
	[m1]紀元前310年代[/m]

310年代
310年代
	[m1]310年代[/m]
	[m1]310年代[/m]

李正姬
李正姫
	[m1]李正姬[/m]
	[m1]李正姫[/m]

福特
フォード (曖昧さ回避)
	[m1]福特[/m]
	[m1]フォード (曖昧さ回避)[/m]

Car
CAR
	[m1]Car[/m]
	[m1]CAR[/m]

TW
TW
	[m1]TW[/m]
	[m1]TW[/m]

快思邏輯
ファジィ論理
	[m1]快思邏輯[/m]
	[m1]ファジィ論理[/m]

聖佐治 (搞清楚)
セント・ジョージ
	[m1]聖佐治 (搞清楚)[/m]
	[m1]セント・ジョージ[/m]

江東 (搞清楚)
江東
	[m1]江東 (搞清楚)[/m]
	[m1]江東[/m]

明治 (搞清楚)
明治 (曖昧さ回避)
	[m1]明治 (搞清楚)[/m]
	[m1]明治 (曖昧さ回避)[/m]

鎝嘅同位素
テクネチウムの同位体
	[m1]鎝嘅同位素[/m]
	[m1]テクネチウムの同位体[/m]

火狐
ファイヤーフォックス
	[m1]火狐[/m]
	[m1]ファイヤーフォックス[/m]

前32世紀
紀元前32世紀
	[m1]前32世紀[/m]
	[m1]紀元前32世紀[/m]

320年代
320年代
	[m1]320年代[/m]
	[m1]320年代[/m]

前320年代
紀元前320年代
	[m1]前320年代[/m]
	[m1]紀元前320年代[/m]

海岸星光號
コースト・スターライト
	[m1]海岸星光號[/m]
	[m1]コースト・スターライト[/m]

賓治
パンチ
	[m1]賓治[/m]
	[m1]パンチ[/m]

Fahrenheit
ファーレンハイト
	[m1]Fahrenheit[/m]
	[m1]ファーレンハイト[/m]

前33世紀
紀元前33世紀
	[m1]前33世紀[/m]
	[m1]紀元前33世紀[/m]

330年代
330年代
	[m1]330年代[/m]
	[m1]330年代[/m]

前330年代
紀元前330年代
	[m1]前330年代[/m]
	[m1]紀元前330年代[/m]

信差
メッセンジャー
	[m1]信差[/m]
	[m1]メッセンジャー[/m]

Sex
Sex
	[m1]Sex[/m]
	[m1]Sex[/m]

141
141
	[m1]141[/m]
	[m1]141[/m]

龍出生天
デイライト (映画)
	[m1]龍出生天[/m]
	[m1]デイライト (映画)[/m]

B2
B2
	[m1]B2[/m]
	[m1]B2[/m]

469
469
	[m1]469[/m]
	[m1]469[/m]

元 (搞清楚)
元
	[m1]元 (搞清楚)[/m]
	[m1]元[/m]

May
メイ
	[m1]May[/m]
	[m1]メイ[/m]

空集
空集合
	[m1]空集[/m]
	[m1]空集合[/m]

前34世紀
紀元前34世紀
	[m1]前34世紀[/m]
	[m1]紀元前34世紀[/m]

340年代
340年代
	[m1]340年代[/m]
	[m1]340年代[/m]

前340年代
紀元前340年代
	[m1]前340年代[/m]
	[m1]紀元前340年代[/m]

OP
OP
	[m1]OP[/m]
	[m1]OP[/m]

前35世紀
紀元前35世紀
	[m1]前35世紀[/m]
	[m1]紀元前35世紀[/m]

前350年代
紀元前350年代
	[m1]前350年代[/m]
	[m1]紀元前350年代[/m]

前351年
紀元前351年
	[m1]前351年[/m]
	[m1]紀元前351年[/m]

前352年
紀元前352年
	[m1]前352年[/m]
	[m1]紀元前352年[/m]

前353年
紀元前353年
	[m1]前353年[/m]
	[m1]紀元前353年[/m]

Master
マスター
	[m1]Master[/m]
	[m1]マスター[/m]

默片
サイレント映画
	[m1]默片[/m]
	[m1]サイレント映画[/m]

Mirage
ミラージュ
	[m1]Mirage[/m]
	[m1]ミラージュ[/m]

天譴論
神の怒り
	[m1]天譴論[/m]
	[m1]神の怒り[/m]

Gun
GUN
	[m1]Gun[/m]
	[m1]GUN[/m]

M6
M6
	[m1]M6[/m]
	[m1]M6[/m]

Temple
テンプル
	[m1]Temple[/m]
	[m1]テンプル[/m]

深喉
ディープ・スロート
	[m1]深喉[/m]
	[m1]ディープ・スロート[/m]

火箭 (搞清楚)
ロケット (曖昧さ回避)
	[m1]火箭 (搞清楚)[/m]
	[m1]ロケット (曖昧さ回避)[/m]

Dam
DAM
	[m1]Dam[/m]
	[m1]DAM[/m]

LSD
LSD
	[m1]LSD[/m]
	[m1]LSD[/m]

Ant
ANT
	[m1]Ant[/m]
	[m1]ANT[/m]

O2
O2
	[m1]O2[/m]
	[m1]O2[/m]

NDS
NDS
	[m1]NDS[/m]
	[m1]NDS[/m]

Linares
リナレス
	[m1]Linares[/m]
	[m1]リナレス[/m]

RP
RP
	[m1]RP[/m]
	[m1]RP[/m]

世界貿易中心 (搞清楚)
ワールド・トレード・センター
	[m1]世界貿易中心 (搞清楚)[/m]
	[m1]ワールド・トレード・センター[/m]

Du
DU
	[m1]Du[/m]
	[m1]DU[/m]

能劇
能
	[m1]能劇[/m]
	[m1]能[/m]

前36世紀
紀元前36世紀
	[m1]前36世紀[/m]
	[m1]紀元前36世紀[/m]

高潮
クライマックス
	[m1]高潮[/m]
	[m1]クライマックス[/m]

鄒凱
鄒凱
	[m1]鄒凱[/m]
	[m1]鄒凱[/m]

Van
VAN
	[m1]Van[/m]
	[m1]VAN[/m]

前360年代
紀元前360年代
	[m1]前360年代[/m]
	[m1]紀元前360年代[/m]

皮帶
ベルト
	[m1]皮帶[/m]
	[m1]ベルト[/m]

March
マーチ
	[m1]March[/m]
	[m1]マーチ[/m]

蘋果 (搞清楚)
アップル
	[m1]蘋果 (搞清楚)[/m]
	[m1]アップル[/m]

祖沖之
祖沖之
	[m1]祖沖之[/m]
	[m1]祖沖之[/m]

前368年
紀元前368年
	[m1]前368年[/m]
	[m1]紀元前368年[/m]

蘇丹 (搞清楚)
スーダン (曖昧さ回避)
	[m1]蘇丹 (搞清楚)[/m]
	[m1]スーダン (曖昧さ回避)[/m]

前369年
紀元前369年
	[m1]前369年[/m]
	[m1]紀元前369年[/m]

前37世紀
紀元前37世紀
	[m1]前37世紀[/m]
	[m1]紀元前37世紀[/m]

大啡菇
マッシュルーム
	[m1]大啡菇[/m]
	[m1]マッシュルーム[/m]

前370年代
紀元前370年代
	[m1]前370年代[/m]
	[m1]紀元前370年代[/m]

前371年
紀元前371年
	[m1]前371年[/m]
	[m1]紀元前371年[/m]

佛洛伊德 (搞清楚)
フロイト (曖昧さ回避)
	[m1]佛洛伊德 (搞清楚)[/m]
	[m1]フロイト (曖昧さ回避)[/m]

前372年
紀元前372年
	[m1]前372年[/m]
	[m1]紀元前372年[/m]

羅馬 (搞清楚)
ローマ (曖昧さ回避)
	[m1]羅馬 (搞清楚)[/m]
	[m1]ローマ (曖昧さ回避)[/m]

前373年
紀元前373年
	[m1]前373年[/m]
	[m1]紀元前373年[/m]

前374年
紀元前374年
	[m1]前374年[/m]
	[m1]紀元前374年[/m]

前375年
紀元前375年
	[m1]前375年[/m]
	[m1]紀元前375年[/m]

前377年
紀元前377年
	[m1]前377年[/m]
	[m1]紀元前377年[/m]

We
WE
	[m1]We[/m]
	[m1]WE[/m]

前378年
紀元前378年
	[m1]前378年[/m]
	[m1]紀元前378年[/m]

芋
サトイモ
	[m1]芋[/m]
	[m1]サトイモ[/m]

烏鵰
カラフトワシ
	[m1]烏鵰[/m]
	[m1]カラフトワシ[/m]

前379年
紀元前379年
	[m1]前379年[/m]
	[m1]紀元前379年[/m]

手指屘
小指
	[m1]手指屘[/m]
	[m1]小指[/m]

鎖
錠前
	[m1]鎖[/m]
	[m1]錠前[/m]

廿一點
ブラックジャック
	[m1]廿一點[/m]
	[m1]ブラックジャック[/m]

前38世紀
紀元前38世紀
	[m1]前38世紀[/m]
	[m1]紀元前38世紀[/m]

奧克蘭
オークランド
	[m1]奧克蘭[/m]
	[m1]オークランド[/m]

前380年代
紀元前380年代
	[m1]前380年代[/m]
	[m1]紀元前380年代[/m]

前381年
紀元前381年
	[m1]前381年[/m]
	[m1]紀元前381年[/m]

牛蠅
アブ科
	[m1]牛蠅[/m]
	[m1]アブ科[/m]

前383年
紀元前383年
	[m1]前383年[/m]
	[m1]紀元前383年[/m]

交配
交尾
	[m1]交配[/m]
	[m1]交尾[/m]

前386年
紀元前386年
	[m1]前386年[/m]
	[m1]紀元前386年[/m]

前388年
紀元前388年
	[m1]前388年[/m]
	[m1]紀元前388年[/m]

前39世紀
紀元前39世紀
	[m1]前39世紀[/m]
	[m1]紀元前39世紀[/m]

前390年代
紀元前390年代
	[m1]前390年代[/m]
	[m1]紀元前390年代[/m]

吳承恩
呉承恩
	[m1]吳承恩[/m]
	[m1]呉承恩[/m]

前391年
紀元前391年
	[m1]前391年[/m]
	[m1]紀元前391年[/m]

前392年
紀元前392年
	[m1]前392年[/m]
	[m1]紀元前392年[/m]

前393年
紀元前393年
	[m1]前393年[/m]
	[m1]紀元前393年[/m]

前394年
紀元前394年
	[m1]前394年[/m]
	[m1]紀元前394年[/m]

欂櫨蓋
膝蓋骨
	[m1]欂櫨蓋[/m]
	[m1]膝蓋骨[/m]

前395年
紀元前395年
	[m1]前395年[/m]
	[m1]紀元前395年[/m]

前397年
紀元前397年
	[m1]前397年[/m]
	[m1]紀元前397年[/m]

蔡倫
蔡倫
	[m1]蔡倫[/m]
	[m1]蔡倫[/m]

前398年
紀元前398年
	[m1]前398年[/m]
	[m1]紀元前398年[/m]

七姊妹
セブン・シスターズ
	[m1]七姊妹[/m]
	[m1]セブン・シスターズ[/m]

卡拉OK
カラオケ
	[m1]卡拉OK[/m]
	[m1]カラオケ[/m]

豉油
醤油
	[m1]豉油[/m]
	[m1]醤油[/m]

3D電影
立体映画
	[m1]3D電影[/m]
	[m1]立体映画[/m]

馬些路 (搞清楚)
マルケッルス
	[m1]馬些路 (搞清楚)[/m]
	[m1]マルケッルス[/m]

Swift
スイフト
	[m1]Swift[/m]
	[m1]スイフト[/m]

作死不離3兄弟
きっと、うまくいく
	[m1]作死不離3兄弟[/m]
	[m1]きっと、うまくいく[/m]

3dfx
3dfx
	[m1]3dfx[/m]
	[m1]3dfx[/m]

急口令
早口言葉
	[m1]急口令[/m]
	[m1]早口言葉[/m]

左傳
春秋左氏伝
	[m1]左傳[/m]
	[m1]春秋左氏伝[/m]

Michael Johnson
マイケル・ジョンソン (曖昧さ回避)
	[m1]Michael Johnson[/m]
	[m1]マイケル・ジョンソン (曖昧さ回避)[/m]

塘尾
イトトンボ
	[m1]塘尾[/m]
	[m1]イトトンボ[/m]

傳回耶路撒冷運動
バック・トゥー・エルサレム
	[m1]傳回耶路撒冷運動[/m]
	[m1]バック・トゥー・エルサレム[/m]

黃金海岸
ゴールド・コースト
	[m1]黃金海岸[/m]
	[m1]ゴールド・コースト[/m]

福島
福島
	[m1]福島[/m]
	[m1]福島[/m]

列卡度
リカルド
	[m1]列卡度[/m]
	[m1]リカルド[/m]

迷你裙
ミニスカート
	[m1]迷你裙[/m]
	[m1]ミニスカート[/m]

啤梨 (搞清楚)
ベリー (曖昧さ回避)
	[m1]啤梨 (搞清楚)[/m]
	[m1]ベリー (曖昧さ回避)[/m]

國籍
国籍
	[m1]國籍[/m]
	[m1]国籍[/m]

Palm
パーム
	[m1]Palm[/m]
	[m1]パーム[/m]

威末
ベルモット
	[m1]威末[/m]
	[m1]ベルモット[/m]

無生源論
生命の起源
	[m1]無生源論[/m]
	[m1]生命の起源[/m]

新山
ジョホールバル
	[m1]新山[/m]
	[m1]ジョホールバル[/m]

前40世紀
紀元前40世紀
	[m1]前40世紀[/m]
	[m1]紀元前40世紀[/m]

棕櫚油
パーム油
	[m1]棕櫚油[/m]
	[m1]パーム油[/m]

400年代
400年代
	[m1]400年代[/m]
	[m1]400年代[/m]

烏龍茶
烏龍茶
	[m1]烏龍茶[/m]
	[m1]烏龍茶[/m]

前401年
紀元前401年
	[m1]前401年[/m]
	[m1]紀元前401年[/m]

北極兔
ホッキョクウサギ
	[m1]北極兔[/m]
	[m1]ホッキョクウサギ[/m]

世田谷區
世田谷区
	[m1]世田谷區[/m]
	[m1]世田谷区[/m]

前402年
紀元前402年
	[m1]前402年[/m]
	[m1]紀元前402年[/m]

銀主盤
強制執行
	[m1]銀主盤[/m]
	[m1]強制執行[/m]

前403年
紀元前403年
	[m1]前403年[/m]
	[m1]紀元前403年[/m]

瑪歌芳婷
マーゴ・フォンテイン
	[m1]瑪歌芳婷[/m]
	[m1]マーゴ・フォンテイン[/m]

MT
MT
	[m1]MT[/m]
	[m1]MT[/m]

前407年
紀元前407年
	[m1]前407年[/m]
	[m1]紀元前407年[/m]

前408年
紀元前408年
	[m1]前408年[/m]
	[m1]紀元前408年[/m]

冷衫
セーター
	[m1]冷衫[/m]
	[m1]セーター[/m]

前409年
紀元前409年
	[m1]前409年[/m]
	[m1]紀元前409年[/m]

丁方英里
平方マイル
	[m1]丁方英里[/m]
	[m1]平方マイル[/m]

前40年代
紀元前40年代
	[m1]前40年代[/m]
	[m1]紀元前40年代[/m]

B3
B3
	[m1]B3[/m]
	[m1]B3[/m]

前410年
紀元前410年
	[m1]前410年[/m]
	[m1]紀元前410年[/m]

410年代
410年代
	[m1]410年代[/m]
	[m1]410年代[/m]

前411年
紀元前411年
	[m1]前411年[/m]
	[m1]紀元前411年[/m]

菊地凜子
菊地凛子
	[m1]菊地凜子[/m]
	[m1]菊地凛子[/m]

前412年
紀元前412年
	[m1]前412年[/m]
	[m1]紀元前412年[/m]

謝淑薇
謝淑薇
	[m1]謝淑薇[/m]
	[m1]謝淑薇[/m]

馬天妮絲
コンチタ・マルティネス
	[m1]馬天妮絲[/m]
	[m1]コンチタ・マルティネス[/m]

梅艷芳
アニタ・ムイ
	[m1]梅艷芳[/m]
	[m1]アニタ・ムイ[/m]

荒川區
荒川区
	[m1]荒川區[/m]
	[m1]荒川区[/m]

Aleksandra Wozniak
アレクサンドラ・ウォズニアク
	[m1]Aleksandra Wozniak[/m]
	[m1]アレクサンドラ・ウォズニアク[/m]

葛飾區
葛飾区
	[m1]葛飾區[/m]
	[m1]葛飾区[/m]

何可欣
何可欣
	[m1]何可欣[/m]
	[m1]何可欣[/m]

杉並區
杉並区
	[m1]杉並區[/m]
	[m1]杉並区[/m]

杜詩雅
ナタリー・トージア
	[m1]杜詩雅[/m]
	[m1]ナタリー・トージア[/m]

板橋區 (日本)
板橋区
	[m1]板橋區 (日本)[/m]
	[m1]板橋区[/m]

紀子
文仁親王妃紀子
	[m1]紀子[/m]
	[m1]文仁親王妃紀子[/m]

貝嘉晴
マーガレット・ベケット
	[m1]貝嘉晴[/m]
	[m1]マーガレット・ベケット[/m]

台東區
台東区
	[m1]台東區[/m]
	[m1]台東区[/m]

Jamie Chung
ジェイミー・チャン
	[m1]Jamie Chung[/m]
	[m1]ジェイミー・チャン[/m]

練馬區
練馬区
	[m1]練馬區[/m]
	[m1]練馬区[/m]

前414年
紀元前414年
	[m1]前414年[/m]
	[m1]紀元前414年[/m]

前415年
紀元前415年
	[m1]前415年[/m]
	[m1]紀元前415年[/m]

火龍果
ドラゴンフルーツ
	[m1]火龍果[/m]
	[m1]ドラゴンフルーツ[/m]

前416年
紀元前416年
	[m1]前416年[/m]
	[m1]紀元前416年[/m]

前417年
紀元前417年
	[m1]前417年[/m]
	[m1]紀元前417年[/m]

255
255
	[m1]255[/m]
	[m1]255[/m]

丹頂鶴
タンチョウ
	[m1]丹頂鶴[/m]
	[m1]タンチョウ[/m]

前418年
紀元前418年
	[m1]前418年[/m]
	[m1]紀元前418年[/m]

前419年
紀元前419年
	[m1]前419年[/m]
	[m1]紀元前419年[/m]

聖多美島
サントメ島
	[m1]聖多美島[/m]
	[m1]サントメ島[/m]

420年代
420年代
	[m1]420年代[/m]
	[m1]420年代[/m]

前420年
紀元前420年
	[m1]前420年[/m]
	[m1]紀元前420年[/m]

前421年
紀元前421年
	[m1]前421年[/m]
	[m1]紀元前421年[/m]

世界唔食煙日
世界禁煙デー
	[m1]世界唔食煙日[/m]
	[m1]世界禁煙デー[/m]

CDS
CDS
	[m1]CDS[/m]
	[m1]CDS[/m]

B1
B-1
	[m1]B1[/m]
	[m1]B-1[/m]

米爾卡費達拿
ミロスラヴァ・ヴァヴリネック
	[m1]米爾卡費達拿[/m]
	[m1]ミロスラヴァ・ヴァヴリネック[/m]

前422年
紀元前422年
	[m1]前422年[/m]
	[m1]紀元前422年[/m]

神學院
神学校
	[m1]神學院[/m]
	[m1]神学校[/m]

歌迪莎
アマンダ・クッツァー
	[m1]歌迪莎[/m]
	[m1]アマンダ・クッツァー[/m]

利瑪竇
マテオ・リッチ
	[m1]利瑪竇[/m]
	[m1]マテオ・リッチ[/m]

小澤瑪利亞
小澤マリア
	[m1]小澤瑪利亞[/m]
	[m1]小澤マリア[/m]

前423年
紀元前423年
	[m1]前423年[/m]
	[m1]紀元前423年[/m]

秀英
スヨン (少女時代)
	[m1]秀英[/m]
	[m1]スヨン (少女時代)[/m]

雲安
雲安県
	[m1]雲安[/m]
	[m1]雲安県[/m]

前424年
紀元前424年
	[m1]前424年[/m]
	[m1]紀元前424年[/m]

品川區
品川区
	[m1]品川區[/m]
	[m1]品川区[/m]

前425年
紀元前425年
	[m1]前425年[/m]
	[m1]紀元前425年[/m]

川島芳子
川島芳子
	[m1]川島芳子[/m]
	[m1]川島芳子[/m]

前426年
紀元前426年
	[m1]前426年[/m]
	[m1]紀元前426年[/m]

共產黨
共産党
	[m1]共產黨[/m]
	[m1]共産党[/m]

前428年
紀元前428年
	[m1]前428年[/m]
	[m1]紀元前428年[/m]

Holly Brook
スカイラー・グレイ
	[m1]Holly Brook[/m]
	[m1]スカイラー・グレイ[/m]

祖利亞
ジュニア
	[m1]祖利亞[/m]
	[m1]ジュニア[/m]

430年代
430年代
	[m1]430年代[/m]
	[m1]430年代[/m]

目黑區
目黒区
	[m1]目黑區[/m]
	[m1]目黒区[/m]

鄭秀妍
ジェシカ (少女時代)
	[m1]鄭秀妍[/m]
	[m1]ジェシカ (少女時代)[/m]

前431年
紀元前431年
	[m1]前431年[/m]
	[m1]紀元前431年[/m]

塔里哈省
タリハ県
	[m1]塔里哈省[/m]
	[m1]タリハ県[/m]

Ye
YE
	[m1]Ye[/m]
	[m1]YE[/m]

蔡英文
蔡英文
	[m1]蔡英文[/m]
	[m1]蔡英文[/m]

前432年
紀元前432年
	[m1]前432年[/m]
	[m1]紀元前432年[/m]

南摩多河
ナルマダー川
	[m1]南摩多河[/m]
	[m1]ナルマダー川[/m]

烏頭
ボラ
	[m1]烏頭[/m]
	[m1]ボラ[/m]

金泫雅
キム・ヒョナ
	[m1]金泫雅[/m]
	[m1]キム・ヒョナ[/m]

前434年
紀元前434年
	[m1]前434年[/m]
	[m1]紀元前434年[/m]

中野區
中野区
	[m1]中野區[/m]
	[m1]中野区[/m]

前435年
紀元前435年
	[m1]前435年[/m]
	[m1]紀元前435年[/m]

前436年
紀元前436年
	[m1]前436年[/m]
	[m1]紀元前436年[/m]

前437年
紀元前437年
	[m1]前437年[/m]
	[m1]紀元前437年[/m]

諾麗果
ヤエヤマアオキ
	[m1]諾麗果[/m]
	[m1]ヤエヤマアオキ[/m]

梵爾賽條約 (搞清楚)
ヴェルサイユ条約 (曖昧さ回避)
	[m1]梵爾賽條約 (搞清楚)[/m]
	[m1]ヴェルサイユ条約 (曖昧さ回避)[/m]

前438年
紀元前438年
	[m1]前438年[/m]
	[m1]紀元前438年[/m]

前439年
紀元前439年
	[m1]前439年[/m]
	[m1]紀元前439年[/m]

前440年
紀元前440年
	[m1]前440年[/m]
	[m1]紀元前440年[/m]

440年代
440年代
	[m1]440年代[/m]
	[m1]440年代[/m]

前441年
紀元前441年
	[m1]前441年[/m]
	[m1]紀元前441年[/m]

平成
平成
	[m1]平成[/m]
	[m1]平成[/m]

前442年
紀元前442年
	[m1]前442年[/m]
	[m1]紀元前442年[/m]

前443年
紀元前443年
	[m1]前443年[/m]
	[m1]紀元前443年[/m]

前444年
紀元前444年
	[m1]前444年[/m]
	[m1]紀元前444年[/m]

椎名林檎
椎名林檎
	[m1]椎名林檎[/m]
	[m1]椎名林檎[/m]

宇多田光
宇多田ヒカル
	[m1]宇多田光[/m]
	[m1]宇多田ヒカル[/m]

前445年
紀元前445年
	[m1]前445年[/m]
	[m1]紀元前445年[/m]

拉麪 (日本)
ラーメン
	[m1]拉麪 (日本)[/m]
	[m1]ラーメン[/m]

前446年
紀元前446年
	[m1]前446年[/m]
	[m1]紀元前446年[/m]

雅尼
ヤニー
	[m1]雅尼[/m]
	[m1]ヤニー[/m]

前447年
紀元前447年
	[m1]前447年[/m]
	[m1]紀元前447年[/m]

嘉芙費曼
キャシー・フリーマン
	[m1]嘉芙費曼[/m]
	[m1]キャシー・フリーマン[/m]

聖行
スンナ
	[m1]聖行[/m]
	[m1]スンナ[/m]

張曼玉
張曼玉
	[m1]張曼玉[/m]
	[m1]張曼玉[/m]

前448年
紀元前448年
	[m1]前448年[/m]
	[m1]紀元前448年[/m]

萊恩群島
ライン諸島
	[m1]萊恩群島[/m]
	[m1]ライン諸島[/m]

阿拉
アッラーフ
	[m1]阿拉[/m]
	[m1]アッラーフ[/m]

地牢
地下室
	[m1]地牢[/m]
	[m1]地下室[/m]

光碟
光ディスク
	[m1]光碟[/m]
	[m1]光ディスク[/m]

伊斯蘭教朝聖
ハッジ
	[m1]伊斯蘭教朝聖[/m]
	[m1]ハッジ[/m]

450年代
450年代
	[m1]450年代[/m]
	[m1]450年代[/m]

前452年
紀元前452年
	[m1]前452年[/m]
	[m1]紀元前452年[/m]

收錢機
キャッシュレジスター
	[m1]收錢機[/m]
	[m1]キャッシュレジスター[/m]

前453年
紀元前453年
	[m1]前453年[/m]
	[m1]紀元前453年[/m]

聖克魯斯省 (玻利維亞)
サンタクルス県
	[m1]聖克魯斯省 (玻利維亞)[/m]
	[m1]サンタクルス県[/m]

北區 (東京都)
北区 (東京都)
	[m1]北區 (東京都)[/m]
	[m1]北区 (東京都)[/m]

墨田區
墨田区
	[m1]墨田區[/m]
	[m1]墨田区[/m]

麪豉
味噌
	[m1]麪豉[/m]
	[m1]味噌[/m]

前455年
紀元前455年
	[m1]前455年[/m]
	[m1]紀元前455年[/m]

劉洋
劉洋
	[m1]劉洋[/m]
	[m1]劉洋[/m]

多啦A夢
ドラえもん
	[m1]多啦A夢[/m]
	[m1]ドラえもん[/m]

北京地鐵
北京地下鉄
	[m1]北京地鐵[/m]
	[m1]北京地下鉄[/m]

前458年
紀元前458年
	[m1]前458年[/m]
	[m1]紀元前458年[/m]

前459年
紀元前459年
	[m1]前459年[/m]
	[m1]紀元前459年[/m]

愛華頓 (搞清楚)
エバートン
	[m1]愛華頓 (搞清楚)[/m]
	[m1]エバートン[/m]

Netscape Navigator
Netscape Navigator (ネットスケープコミュニケーションズ)
	[m1]Netscape Navigator[/m]
	[m1]Netscape Navigator (ネットスケープコミュニケーションズ)[/m]

前460年
紀元前460年
	[m1]前460年[/m]
	[m1]紀元前460年[/m]

460年代
460年代
	[m1]460年代[/m]
	[m1]460年代[/m]

前461年
紀元前461年
	[m1]前461年[/m]
	[m1]紀元前461年[/m]

宋卡府
ソンクラー県
	[m1]宋卡府[/m]
	[m1]ソンクラー県[/m]

前462年
紀元前462年
	[m1]前462年[/m]
	[m1]紀元前462年[/m]

前463年
紀元前463年
	[m1]前463年[/m]
	[m1]紀元前463年[/m]

前464年
紀元前464年
	[m1]前464年[/m]
	[m1]紀元前464年[/m]

衞生巾
ナプキン (生理用)
	[m1]衞生巾[/m]
	[m1]ナプキン (生理用)[/m]

前465年
紀元前465年
	[m1]前465年[/m]
	[m1]紀元前465年[/m]

平年
平年
	[m1]平年[/m]
	[m1]平年[/m]

電筒
懐中電灯
	[m1]電筒[/m]
	[m1]懐中電灯[/m]

前466年
紀元前466年
	[m1]前466年[/m]
	[m1]紀元前466年[/m]

前467年
紀元前467年
	[m1]前467年[/m]
	[m1]紀元前467年[/m]

前468年
紀元前468年
	[m1]前468年[/m]
	[m1]紀元前468年[/m]

雙魚
パイシーズ
	[m1]雙魚[/m]
	[m1]パイシーズ[/m]

江青
江青
	[m1]江青[/m]
	[m1]江青[/m]

蘇聯加盟共和國
ソビエト連邦構成共和国
	[m1]蘇聯加盟共和國[/m]
	[m1]ソビエト連邦構成共和国[/m]

470年代
470年代
	[m1]470年代[/m]
	[m1]470年代[/m]

前471年
紀元前471年
	[m1]前471年[/m]
	[m1]紀元前471年[/m]

日野市
日野市
	[m1]日野市[/m]
	[m1]日野市[/m]

信興廣場
信興広場
	[m1]信興廣場[/m]
	[m1]信興広場[/m]

鎌倉時代
鎌倉時代
	[m1]鎌倉時代[/m]
	[m1]鎌倉時代[/m]

寵物小精靈一覽
全国ポケモン図鑑順のポケモン一覧
	[m1]寵物小精靈一覽[/m]
	[m1]全国ポケモン図鑑順のポケモン一覧[/m]

粉紅色的一生
エディット・ピアフ〜愛の讃歌〜
	[m1]粉紅色的一生[/m]
	[m1]エディット・ピアフ〜愛の讃歌〜[/m]

前472年
紀元前472年
	[m1]前472年[/m]
	[m1]紀元前472年[/m]

腰
腰
	[m1]腰[/m]
	[m1]腰[/m]

沙敦府
サトゥーン県
	[m1]沙敦府[/m]
	[m1]サトゥーン県[/m]

前473年
紀元前473年
	[m1]前473年[/m]
	[m1]紀元前473年[/m]

前474年
紀元前474年
	[m1]前474年[/m]
	[m1]紀元前474年[/m]

黃美英
ティファニー (少女時代)
	[m1]黃美英[/m]
	[m1]ティファニー (少女時代)[/m]

泰文字母
タイ文字
	[m1]泰文字母[/m]
	[m1]タイ文字[/m]

前476年
紀元前476年
	[m1]前476年[/m]
	[m1]紀元前476年[/m]

前477年
紀元前477年
	[m1]前477年[/m]
	[m1]紀元前477年[/m]

豐島區
豊島区
	[m1]豐島區[/m]
	[m1]豊島区[/m]

甲米府
クラビー県
	[m1]甲米府[/m]
	[m1]クラビー県[/m]

480年代
480年代
	[m1]480年代[/m]
	[m1]480年代[/m]

列治文 (大溫哥華地區)
リッチモンド (ブリティッシュコロンビア州)
	[m1]列治文 (大溫哥華地區)[/m]
	[m1]リッチモンド (ブリティッシュコロンビア州)[/m]

前481年
紀元前481年
	[m1]前481年[/m]
	[m1]紀元前481年[/m]

六式碼
シックス・シグマ
	[m1]六式碼[/m]
	[m1]シックス・シグマ[/m]

前482年
紀元前482年
	[m1]前482年[/m]
	[m1]紀元前482年[/m]

伏羲
伏羲
	[m1]伏羲[/m]
	[m1]伏羲[/m]

前483年
紀元前483年
	[m1]前483年[/m]
	[m1]紀元前483年[/m]

前484年
紀元前484年
	[m1]前484年[/m]
	[m1]紀元前484年[/m]

前485年
紀元前485年
	[m1]前485年[/m]
	[m1]紀元前485年[/m]

前486年
紀元前486年
	[m1]前486年[/m]
	[m1]紀元前486年[/m]

前487年
紀元前487年
	[m1]前487年[/m]
	[m1]紀元前487年[/m]

宜蘭縣
宜蘭県
	[m1]宜蘭縣[/m]
	[m1]宜蘭県[/m]

前488年
紀元前488年
	[m1]前488年[/m]
	[m1]紀元前488年[/m]

湯匿水
トニックウォーター
	[m1]湯匿水[/m]
	[m1]トニックウォーター[/m]

前489年
紀元前489年
	[m1]前489年[/m]
	[m1]紀元前489年[/m]

伊藤由奈
伊藤由奈
	[m1]伊藤由奈[/m]
	[m1]伊藤由奈[/m]

平野綾
平野綾
	[m1]平野綾[/m]
	[m1]平野綾[/m]

490年代
490年代
	[m1]490年代[/m]
	[m1]490年代[/m]

世界末日鐘
世界終末時計
	[m1]世界末日鐘[/m]
	[m1]世界終末時計[/m]

希基達
レネ・イギータ
	[m1]希基達[/m]
	[m1]レネ・イギータ[/m]

前491年
紀元前491年
	[m1]前491年[/m]
	[m1]紀元前491年[/m]

前492年
紀元前492年
	[m1]前492年[/m]
	[m1]紀元前492年[/m]

清雙唇破音
無声両唇破裂音
	[m1]清雙唇破音[/m]
	[m1]無声両唇破裂音[/m]

前493年
紀元前493年
	[m1]前493年[/m]
	[m1]紀元前493年[/m]

青梅市
青梅市
	[m1]青梅市[/m]
	[m1]青梅市[/m]

會津若松
会津若松市
	[m1]會津若松[/m]
	[m1]会津若松市[/m]

前494年
紀元前494年
	[m1]前494年[/m]
	[m1]紀元前494年[/m]

前495年
紀元前495年
	[m1]前495年[/m]
	[m1]紀元前495年[/m]

前496年
紀元前496年
	[m1]前496年[/m]
	[m1]紀元前496年[/m]

尼日利亞國歌
起て同胞、ナイジェリアの呼び出しに遵って
	[m1]尼日利亞國歌[/m]
	[m1]起て同胞、ナイジェリアの呼び出しに遵って[/m]

亞歷山大二世 (蘇格蘭)
アレグザンダー2世 (スコットランド王)
	[m1]亞歷山大二世 (蘇格蘭)[/m]
	[m1]アレグザンダー2世 (スコットランド王)[/m]

前497年
紀元前497年
	[m1]前497年[/m]
	[m1]紀元前497年[/m]

道格拉斯·希渣
ダグラス・ハイド
	[m1]道格拉斯·希渣[/m]
	[m1]ダグラス・ハイド[/m]

前498年
紀元前498年
	[m1]前498年[/m]
	[m1]紀元前498年[/m]

前499年
紀元前499年
	[m1]前499年[/m]
	[m1]紀元前499年[/m]

波托西省
ポトシ県
	[m1]波托西省[/m]
	[m1]ポトシ県[/m]

拜祖先
祖先崇拝
	[m1]拜祖先[/m]
	[m1]祖先崇拝[/m]

解構主義建築
脱構築主義建築
	[m1]解構主義建築[/m]
	[m1]脱構築主義建築[/m]

南京條約
南京条約
	[m1]南京條約[/m]
	[m1]南京条約[/m]

核反應
原子核反応
	[m1]核反應[/m]
	[m1]原子核反応[/m]

紅花楹
ホウオウボク
	[m1]紅花楹[/m]
	[m1]ホウオウボク[/m]

我哋係冠軍
伝説のチャンピオン
	[m1]我哋係冠軍[/m]
	[m1]伝説のチャンピオン[/m]

巴布達島
バーブーダ島
	[m1]巴布達島[/m]
	[m1]バーブーダ島[/m]

周杰倫
周杰倫
	[m1]周杰倫[/m]
	[m1]周杰倫[/m]

吉本芭娜娜
よしもとばなな
	[m1]吉本芭娜娜[/m]
	[m1]よしもとばなな[/m]

289
289
	[m1]289[/m]
	[m1]289[/m]

九龍
九龍
	[m1]九龍[/m]
	[m1]九龍[/m]

90
90
	[m1]90[/m]
	[m1]90[/m]

大溪地足球代表隊
サッカータヒチ代表
	[m1]大溪地足球代表隊[/m]
	[m1]サッカータヒチ代表[/m]

Super Junior
スーパージュニア
	[m1]Super Junior[/m]
	[m1]スーパージュニア[/m]

芬倫
スティーヴ・フィナン
	[m1]芬倫[/m]
	[m1]スティーヴ・フィナン[/m]

菲臘楊哈斯賓
フィリップ・ヤングハズバンド
	[m1]菲臘楊哈斯賓[/m]
	[m1]フィリップ・ヤングハズバンド[/m]

高橋和希
高橋和希
	[m1]高橋和希[/m]
	[m1]高橋和希[/m]

廣島
広島
	[m1]廣島[/m]
	[m1]広島[/m]

秋留野市
あきる野市
	[m1]秋留野市[/m]
	[m1]あきる野市[/m]

東村山市
東村山市
	[m1]東村山市[/m]
	[m1]東村山市[/m]

史度拉利
マルコ・ストラーリ
	[m1]史度拉利[/m]
	[m1]マルコ・ストラーリ[/m]

前500年
紀元前500年
	[m1]前500年[/m]
	[m1]紀元前500年[/m]

500年代
500年代
	[m1]500年代[/m]
	[m1]500年代[/m]

皮費
費用
	[m1]皮費[/m]
	[m1]費用[/m]

前501年
紀元前501年
	[m1]前501年[/m]
	[m1]紀元前501年[/m]

布吉國際機場
プーケット国際空港
	[m1]布吉國際機場[/m]
	[m1]プーケット国際空港[/m]

ACM
ACM
	[m1]ACM[/m]
	[m1]ACM[/m]

Playboy
プレイボーイ
	[m1]Playboy[/m]
	[m1]プレイボーイ[/m]

Girl
ガール (曖昧さ回避)
	[m1]Girl[/m]
	[m1]ガール (曖昧さ回避)[/m]

Yui
YUI
	[m1]Yui[/m]
	[m1]YUI[/m]

Cha
CHA
	[m1]Cha[/m]
	[m1]CHA[/m]

Cep
CEP
	[m1]Cep[/m]
	[m1]CEP[/m]

前502年
紀元前502年
	[m1]前502年[/m]
	[m1]紀元前502年[/m]

李婷 (網球手)
李テイ
	[m1]李婷 (網球手)[/m]
	[m1]李テイ[/m]

前503年
紀元前503年
	[m1]前503年[/m]
	[m1]紀元前503年[/m]

前504年
紀元前504年
	[m1]前504年[/m]
	[m1]紀元前504年[/m]

前505年
紀元前505年
	[m1]前505年[/m]
	[m1]紀元前505年[/m]

前506年
紀元前506年
	[m1]前506年[/m]
	[m1]紀元前506年[/m]

胡齊斯坦省
フーゼスターン州
	[m1]胡齊斯坦省[/m]
	[m1]フーゼスターン州[/m]

1989年法國網球公開賽
1989年全仏オープン
	[m1]1989年法國網球公開賽[/m]
	[m1]1989年全仏オープン[/m]

前507年
紀元前507年
	[m1]前507年[/m]
	[m1]紀元前507年[/m]

澳門幣
マカオ・パタカ
	[m1]澳門幣[/m]
	[m1]マカオ・パタカ[/m]

前508年
紀元前508年
	[m1]前508年[/m]
	[m1]紀元前508年[/m]

前509年
紀元前509年
	[m1]前509年[/m]
	[m1]紀元前509年[/m]

前50年代
紀元前50年代
	[m1]前50年代[/m]
	[m1]紀元前50年代[/m]

58
58
	[m1]58[/m]
	[m1]58[/m]

索馬利人
ソマリ族
	[m1]索馬利人[/m]
	[m1]ソマリ族[/m]

510年代
510年代
	[m1]510年代[/m]
	[m1]510年代[/m]

Young
ヤング
	[m1]Young[/m]
	[m1]ヤング[/m]

卡比李陀羅曼路
カルピネート・ロマーノ
	[m1]卡比李陀羅曼路[/m]
	[m1]カルピネート・ロマーノ[/m]

豐崎愛生
豊崎愛生
	[m1]豐崎愛生[/m]
	[m1]豊崎愛生[/m]

九一八事變
満州事変
	[m1]九一八事變[/m]
	[m1]満州事変[/m]

古巴鱷
キューバワニ
	[m1]古巴鱷[/m]
	[m1]キューバワニ[/m]

小樽市
小樽市
	[m1]小樽市[/m]
	[m1]小樽市[/m]

死亡谷
デスヴァレー国立公園
	[m1]死亡谷[/m]
	[m1]デスヴァレー国立公園[/m]

五代十國
五代十国時代
	[m1]五代十國[/m]
	[m1]五代十国時代[/m]

香港足球代表隊
サッカー香港代表
	[m1]香港足球代表隊[/m]
	[m1]サッカー香港代表[/m]

閉路電視
監視カメラ
	[m1]閉路電視[/m]
	[m1]監視カメラ[/m]

520年代
520年代
	[m1]520年代[/m]
	[m1]520年代[/m]

馬來長吻鱷
マレーガビアル
	[m1]馬來長吻鱷[/m]
	[m1]マレーガビアル[/m]

⾖
豆部
	[m1]⾖[/m]
	[m1]豆部[/m]

⾗
豕部
	[m1]⾗[/m]
	[m1]豕部[/m]

森理世
森理世
	[m1]森理世[/m]
	[m1]森理世[/m]

⾘
豸部
	[m1]⾘[/m]
	[m1]豸部[/m]

⾙
貝部
	[m1]⾙[/m]
	[m1]貝部[/m]

盧泰愚
盧泰愚
	[m1]盧泰愚[/m]
	[m1]盧泰愚[/m]

基庭
ポール・キーティング
	[m1]基庭[/m]
	[m1]ポール・キーティング[/m]

⾚
赤部
	[m1]⾚[/m]
	[m1]赤部[/m]

朴敏英
パク・ミニョン
	[m1]朴敏英[/m]
	[m1]パク・ミニョン[/m]

⾛
走部
	[m1]⾛[/m]
	[m1]走部[/m]

⾜
足部
	[m1]⾜[/m]
	[m1]足部[/m]

銳步球場
マクロン・スタジアム
	[m1]銳步球場[/m]
	[m1]マクロン・スタジアム[/m]

⾝
身部
	[m1]⾝[/m]
	[m1]身部[/m]

濁雙唇破音
有声両唇破裂音
	[m1]濁雙唇破音[/m]
	[m1]有声両唇破裂音[/m]

靖國神社
靖国神社
	[m1]靖國神社[/m]
	[m1]靖国神社[/m]

⾞
車部
	[m1]⾞[/m]
	[m1]車部[/m]

小金井市
小金井市
	[m1]小金井市[/m]
	[m1]小金井市[/m]

西東京市
西東京市
	[m1]西東京市[/m]
	[m1]西東京市[/m]

三鷹市
三鷹市
	[m1]三鷹市[/m]
	[m1]三鷹市[/m]

530年代
530年代
	[m1]530年代[/m]
	[m1]530年代[/m]

紅棗
ナツメ
	[m1]紅棗[/m]
	[m1]ナツメ[/m]

MFR
MFR
	[m1]MFR[/m]
	[m1]MFR[/m]

日本內閣總理大臣一覽
内閣総理大臣の一覧
	[m1]日本內閣總理大臣一覽[/m]
	[m1]内閣総理大臣の一覧[/m]

山斑馬
ヤマシマウマ
	[m1]山斑馬[/m]
	[m1]ヤマシマウマ[/m]

體育
体育
	[m1]體育[/m]
	[m1]体育[/m]

540年代
540年代
	[m1]540年代[/m]
	[m1]540年代[/m]

昌原
昌原市
	[m1]昌原[/m]
	[m1]昌原市[/m]

通用十進制圖書分類
国際十進分類法
	[m1]通用十進制圖書分類[/m]
	[m1]国際十進分類法[/m]

⾟
辛部
	[m1]⾟[/m]
	[m1]辛部[/m]

⾠
辰部
	[m1]⾠[/m]
	[m1]辰部[/m]

⾡
チャク部
	[m1]⾡[/m]
	[m1]チャク部[/m]

哈斯特鷹
ハルパゴルニスワシ
	[m1]哈斯特鷹[/m]
	[m1]ハルパゴルニスワシ[/m]

Chi-square
カイ二乗分布
	[m1]Chi-square[/m]
	[m1]カイ二乗分布[/m]

反式脂肪
トランス脂肪酸
	[m1]反式脂肪[/m]
	[m1]トランス脂肪酸[/m]

脊索
脊索
	[m1]脊索[/m]
	[m1]脊索[/m]

⾢
邑部
	[m1]⾢[/m]
	[m1]邑部[/m]

索馬里嘅內戰
ソマリア内戦
	[m1]索馬里嘅內戰[/m]
	[m1]ソマリア内戦[/m]

沙馬
サマック・スントラウェート
	[m1]沙馬[/m]
	[m1]サマック・スントラウェート[/m]

550年代
550年代
	[m1]550年代[/m]
	[m1]550年代[/m]

對分檢索
二分探索
	[m1]對分檢索[/m]
	[m1]二分探索[/m]

汗腺
汗腺
	[m1]汗腺[/m]
	[m1]汗腺[/m]

72
72
	[m1]72[/m]
	[m1]72[/m]

我孫子
我孫子市
	[m1]我孫子[/m]
	[m1]我孫子市[/m]

睡蓮
ヒツジグサ
	[m1]睡蓮[/m]
	[m1]ヒツジグサ[/m]

本拿比
バーナビー
	[m1]本拿比[/m]
	[m1]バーナビー[/m]

依波人
イボ人
	[m1]依波人[/m]
	[m1]イボ人[/m]

560年代
560年代
	[m1]560年代[/m]
	[m1]560年代[/m]

白雲區
白雲区
	[m1]白雲區[/m]
	[m1]白雲区[/m]

黑金風雲
ゼア・ウィル・ビー・ブラッド
	[m1]黑金風雲[/m]
	[m1]ゼア・ウィル・ビー・ブラッド[/m]

2010年亞洲運動會
2010年アジア競技大会
	[m1]2010年亞洲運動會[/m]
	[m1]2010年アジア競技大会[/m]

鹽田
塩田
	[m1]鹽田[/m]
	[m1]塩田[/m]

鉸
蝶番
	[m1]鉸[/m]
	[m1]蝶番[/m]

侏儒鱷
ニシアフリカコビトワニ
	[m1]侏儒鱷[/m]
	[m1]ニシアフリカコビトワニ[/m]

新蘭斯敦路球場
アビバ・スタジアム
	[m1]新蘭斯敦路球場[/m]
	[m1]アビバ・スタジアム[/m]

570年代
570年代
	[m1]570年代[/m]
	[m1]570年代[/m]

2011年法國網球公開賽
2011年全仏オープン
	[m1]2011年法國網球公開賽[/m]
	[m1]2011年全仏オープン[/m]

不丹男子足球代表隊
サッカーブータン代表
	[m1]不丹男子足球代表隊[/m]
	[m1]サッカーブータン代表[/m]

黑頸天鵝
クロエリハクチョウ
	[m1]黑頸天鵝[/m]
	[m1]クロエリハクチョウ[/m]

面懵病
相貌失認
	[m1]面懵病[/m]
	[m1]相貌失認[/m]

皮特西格
ピート・シーガー
	[m1]皮特西格[/m]
	[m1]ピート・シーガー[/m]

哥本哈根氣候會議
第15回気候変動枠組条約締約国会議
	[m1]哥本哈根氣候會議[/m]
	[m1]第15回気候変動枠組条約締約国会議[/m]

Subway
サブウェイ
	[m1]Subway[/m]
	[m1]サブウェイ[/m]

⾣
酉部
	[m1]⾣[/m]
	[m1]酉部[/m]

⾤
釆部
	[m1]⾤[/m]
	[m1]釆部[/m]

⾥
里部
	[m1]⾥[/m]
	[m1]里部[/m]

⾦
金部
	[m1]⾦[/m]
	[m1]金部[/m]

生命棋
ライフゲーム
	[m1]生命棋[/m]
	[m1]ライフゲーム[/m]

法式洋蔥湯
オニオンスープ
	[m1]法式洋蔥湯[/m]
	[m1]オニオンスープ[/m]

⾧
長部
	[m1]⾧[/m]
	[m1]長部[/m]

披索
ペソ
	[m1]披索[/m]
	[m1]ペソ[/m]

580年代
580年代
	[m1]580年代[/m]
	[m1]580年代[/m]

德國孖人牌
ツヴィリング・J.A.・ヘンケルス
	[m1]德國孖人牌[/m]
	[m1]ツヴィリング・J.A.・ヘンケルス[/m]

食水 (船)
喫水
	[m1]食水 (船)[/m]
	[m1]喫水[/m]

栗紅
マルーン (色)
	[m1]栗紅[/m]
	[m1]マルーン (色)[/m]

北京國家游泳中心
北京国家水泳センター
	[m1]北京國家游泳中心[/m]
	[m1]北京国家水泳センター[/m]

⾨
門部
	[m1]⾨[/m]
	[m1]門部[/m]

新北市
新北市
	[m1]新北市[/m]
	[m1]新北市[/m]

殺手沒有假期
ヒットマンズ・レクイエム
	[m1]殺手沒有假期[/m]
	[m1]ヒットマンズ・レクイエム[/m]

二二八事件
二・二八事件
	[m1]二二八事件[/m]
	[m1]二・二八事件[/m]

西安事變
西安事件
	[m1]西安事變[/m]
	[m1]西安事件[/m]

⾩
阜部
	[m1]⾩[/m]
	[m1]阜部[/m]

⾪
隶部
	[m1]⾪[/m]
	[m1]隶部[/m]

茶壺
急須
	[m1]茶壺[/m]
	[m1]急須[/m]

⾫
隹部
	[m1]⾫[/m]
	[m1]隹部[/m]

590年代
590年代
	[m1]590年代[/m]
	[m1]590年代[/m]

臺中市
台中市
	[m1]臺中市[/m]
	[m1]台中市[/m]

⾬
雨部
	[m1]⾬[/m]
	[m1]雨部[/m]

臺灣地區
台湾地区
	[m1]臺灣地區[/m]
	[m1]台湾地区[/m]

⾭
青部
	[m1]⾭[/m]
	[m1]青部[/m]

緬甸蟒蛇
インドニシキヘビ
	[m1]緬甸蟒蛇[/m]
	[m1]インドニシキヘビ[/m]

Toni Kukoč
トニー・クーコッチ
	[m1]Toni Kukoč[/m]
	[m1]トニー・クーコッチ[/m]

馬連茨列次
マリン・チリッチ
	[m1]馬連茨列次[/m]
	[m1]マリン・チリッチ[/m]

中信廣場
CITICプラザ
	[m1]中信廣場[/m]
	[m1]CITICプラザ[/m]

小先知書
十二小預言書
	[m1]小先知書[/m]
	[m1]十二小預言書[/m]

蝶式
バタフライ
	[m1]蝶式[/m]
	[m1]バタフライ[/m]

⾮
非部
	[m1]⾮[/m]
	[m1]非部[/m]

The God Delusion
神は妄想である
	[m1]The God Delusion[/m]
	[m1]神は妄想である[/m]

劉備
劉備
	[m1]劉備[/m]
	[m1]劉備[/m]

七巧板
タングラム
	[m1]七巧板[/m]
	[m1]タングラム[/m]

打針
注射
	[m1]打針[/m]
	[m1]注射[/m]

4條腿拯救隊
森のリトル・ギャング
	[m1]4條腿拯救隊[/m]
	[m1]森のリトル・ギャング[/m]

International Physicians for the Prevention of Nuclear War
核戦争防止国際医師会議
	[m1]International Physicians for the Prevention of Nuclear War[/m]
	[m1]核戦争防止国際医師会議[/m]

魁北克人
ケベック人
	[m1]魁北克人[/m]
	[m1]ケベック人[/m]

哈大客運專綫
哈大旅客専用線
	[m1]哈大客運專綫[/m]
	[m1]哈大旅客専用線[/m]

金鍾泌
金鍾泌
	[m1]金鍾泌[/m]
	[m1]金鍾泌[/m]

CMB
CMB
	[m1]CMB[/m]
	[m1]CMB[/m]

網球 (波)
テニスボール
	[m1]網球 (波)[/m]
	[m1]テニスボール[/m]

ISO/IEC 8859-3
ISO/IEC 8859-3
	[m1]ISO/IEC 8859-3[/m]
	[m1]ISO/IEC 8859-3[/m]

極限
リミット
	[m1]極限[/m]
	[m1]リミット[/m]

干支
干支
	[m1]干支[/m]
	[m1]干支[/m]

米高布朗
マイケル・ブラウン
	[m1]米高布朗[/m]
	[m1]マイケル・ブラウン[/m]

600年代
600年代
	[m1]600年代[/m]
	[m1]600年代[/m]

澳洲安捷航空
アンセット・オーストラリア航空
	[m1]澳洲安捷航空[/m]
	[m1]アンセット・オーストラリア航空[/m]

三國志
三国志 (歴史書)
	[m1]三國志[/m]
	[m1]三国志 (歴史書)[/m]

APM
APM (曖昧さ回避)
	[m1]APM[/m]
	[m1]APM (曖昧さ回避)[/m]

Boo
BOO
	[m1]Boo[/m]
	[m1]BOO[/m]

久米島
久米島
	[m1]久米島[/m]
	[m1]久米島[/m]

福爾摩斯新傳
エレメンタリー ホームズ&ワトソン in NY
	[m1]福爾摩斯新傳[/m]
	[m1]エレメンタリー ホームズ&ワトソン in NY[/m]

水星凌日
水星の日面通過
	[m1]水星凌日[/m]
	[m1]水星の日面通過[/m]

前60年代
紀元前60年代
	[m1]前60年代[/m]
	[m1]紀元前60年代[/m]

610年代
610年代
	[m1]610年代[/m]
	[m1]610年代[/m]

JC
JC
	[m1]JC[/m]
	[m1]JC[/m]

西田
ウェストフィールド
	[m1]西田[/m]
	[m1]ウェストフィールド[/m]

安歷基
ホセ・エンリケ
	[m1]安歷基[/m]
	[m1]ホセ・エンリケ[/m]

武威
武威市
	[m1]武威[/m]
	[m1]武威市[/m]

散嗌
アラカルト
	[m1]散嗌[/m]
	[m1]アラカルト[/m]

620年代
620年代
	[m1]620年代[/m]
	[m1]620年代[/m]

Yui (歌手)
YUI (歌手)
	[m1]Yui (歌手)[/m]
	[m1]YUI (歌手)[/m]

花蓮縣
花蓮県
	[m1]花蓮縣[/m]
	[m1]花蓮県[/m]

金門
金門県
	[m1]金門[/m]
	[m1]金門県[/m]

連江縣 (中華民國)
連江県 (中華民国)
	[m1]連江縣 (中華民國)[/m]
	[m1]連江県 (中華民国)[/m]

臺東縣
台東県
	[m1]臺東縣[/m]
	[m1]台東県[/m]

新竹市
新竹市
	[m1]新竹市[/m]
	[m1]新竹市[/m]

嘉義市
嘉義市
	[m1]嘉義市[/m]
	[m1]嘉義市[/m]

基隆
基隆市
	[m1]基隆[/m]
	[m1]基隆市[/m]

酒後駕駛
飲酒運転
	[m1]酒後駕駛[/m]
	[m1]飲酒運転[/m]

800年代
800年代
	[m1]800年代[/m]
	[m1]800年代[/m]

Xcode
Xcode
	[m1]Xcode[/m]
	[m1]Xcode[/m]

石灰
石灰
	[m1]石灰[/m]
	[m1]石灰[/m]

蛇 (搞清楚)
スネーク
	[m1]蛇 (搞清楚)[/m]
	[m1]スネーク[/m]

440
440
	[m1]440[/m]
	[m1]440[/m]

CCTV
CCTV
	[m1]CCTV[/m]
	[m1]CCTV[/m]

中曾根康弘
中曽根康弘
	[m1]中曾根康弘[/m]
	[m1]中曽根康弘[/m]

630年代
630年代
	[m1]630年代[/m]
	[m1]630年代[/m]

唂咕脂
ココアバター
	[m1]唂咕脂[/m]
	[m1]ココアバター[/m]

鹽田梓
塩田仔
	[m1]鹽田梓[/m]
	[m1]塩田仔[/m]

蒲苔群島
蒲台群島
	[m1]蒲苔群島[/m]
	[m1]蒲台群島[/m]

索罟群島
索罟群島
	[m1]索罟群島[/m]
	[m1]索罟群島[/m]

蘇聯紅軍
赤軍
	[m1]蘇聯紅軍[/m]
	[m1]赤軍[/m]

滘西洲
キョウ西洲
	[m1]滘西洲[/m]
	[m1]キョウ西洲[/m]

迪馬利亞
アンヘル・ディ・マリア
	[m1]迪馬利亞[/m]
	[m1]アンヘル・ディ・マリア[/m]

主流思想謬誤
衆人に訴える論証
	[m1]主流思想謬誤[/m]
	[m1]衆人に訴える論証[/m]

萬聖夜
ハロウィン
	[m1]萬聖夜[/m]
	[m1]ハロウィン[/m]

蘇聯國歌
ソビエト連邦の国歌
	[m1]蘇聯國歌[/m]
	[m1]ソビエト連邦の国歌[/m]

大浦洞2型
テポドン2号
	[m1]大浦洞2型[/m]
	[m1]テポドン2号[/m]

武里南聯足球會
ブリーラム・ユナイテッドFC
	[m1]武里南聯足球會[/m]
	[m1]ブリーラム・ユナイテッドFC[/m]

錫丹沙基利
ジェルダン・シャチリ
	[m1]錫丹沙基利[/m]
	[m1]ジェルダン・シャチリ[/m]

那赫瓦
ナワ
	[m1]那赫瓦[/m]
	[m1]ナワ[/m]

640年代
640年代
	[m1]640年代[/m]
	[m1]640年代[/m]

聯合車站
ユニオン駅
	[m1]聯合車站[/m]
	[m1]ユニオン駅[/m]

哩
マイル
	[m1]哩[/m]
	[m1]マイル[/m]

650年代
650年代
	[m1]650年代[/m]
	[m1]650年代[/m]

國際足球協會
国際サッカー連盟
	[m1]國際足球協會[/m]
	[m1]国際サッカー連盟[/m]

孝淵
ヒョヨン
	[m1]孝淵[/m]
	[m1]ヒョヨン[/m]

專利
特許
	[m1]專利[/m]
	[m1]特許[/m]

陽光
サンシャイン
	[m1]陽光[/m]
	[m1]サンシャイン[/m]

鄧穎超
トウ穎超
	[m1]鄧穎超[/m]
	[m1]トウ穎超[/m]

安倍圭子
安倍圭子
	[m1]安倍圭子[/m]
	[m1]安倍圭子[/m]

柴咲幸
柴咲コウ
	[m1]柴咲幸[/m]
	[m1]柴咲コウ[/m]

玉置成實
玉置成実
	[m1]玉置成實[/m]
	[m1]玉置成実[/m]

楊丞琳
楊丞琳
	[m1]楊丞琳[/m]
	[m1]楊丞琳[/m]

小倉優子
小倉優子
	[m1]小倉優子[/m]
	[m1]小倉優子[/m]

林依晨
林依晨
	[m1]林依晨[/m]
	[m1]林依晨[/m]

正65537邊形
六万五千五百三十七角形
	[m1]正65537邊形[/m]
	[m1]六万五千五百三十七角形[/m]

安史之亂
安史の乱
	[m1]安史之亂[/m]
	[m1]安史の乱[/m]

楊家將
楊家将演義
	[m1]楊家將[/m]
	[m1]楊家将演義[/m]

克里米亞戰爭
クリミア戦争
	[m1]克里米亞戰爭[/m]
	[m1]クリミア戦争[/m]

李冰冰
李冰冰
	[m1]李冰冰[/m]
	[m1]李冰冰[/m]

范德華方程式
ファンデルワールスの状態方程式
	[m1]范德華方程式[/m]
	[m1]ファンデルワールスの状態方程式[/m]

660年代
660年代
	[m1]660年代[/m]
	[m1]660年代[/m]

淞滬會戰
第二次上海事変
	[m1]淞滬會戰[/m]
	[m1]第二次上海事変[/m]

姬莉波姬
ケリー・ブルック
	[m1]姬莉波姬[/m]
	[m1]ケリー・ブルック[/m]

Six
シックス
	[m1]Six[/m]
	[m1]シックス[/m]

敏卡 (1970年出世)
ミンカ
	[m1]敏卡 (1970年出世)[/m]
	[m1]ミンカ[/m]

蘇聖瑪麗
スーセントマリー
	[m1]蘇聖瑪麗[/m]
	[m1]スーセントマリー[/m]

鈧嘅同位素
スカンジウムの同位体
	[m1]鈧嘅同位素[/m]
	[m1]スカンジウムの同位体[/m]

670年代
670年代
	[m1]670年代[/m]
	[m1]670年代[/m]

德拉諾埃
ベルトラン・ドラノエ
	[m1]德拉諾埃[/m]
	[m1]ベルトラン・ドラノエ[/m]

年號
元号
	[m1]年號[/m]
	[m1]元号[/m]

袖
袖
	[m1]袖[/m]
	[m1]袖[/m]

將軍
将軍 (曖昧さ回避)
	[m1]將軍[/m]
	[m1]将軍 (曖昧さ回避)[/m]

拜仁頌
バイエルン賛歌
	[m1]拜仁頌[/m]
	[m1]バイエルン賛歌[/m]

橡筋
輪ゴム
	[m1]橡筋[/m]
	[m1]輪ゴム[/m]

茅原實里
茅原実里
	[m1]茅原實里[/m]
	[m1]茅原実里[/m]

許鞍華
アン・ホイ
	[m1]許鞍華[/m]
	[m1]アン・ホイ[/m]

600
600
	[m1]600[/m]
	[m1]600[/m]

Cookie
クッキー (曖昧さ回避)
	[m1]Cookie[/m]
	[m1]クッキー (曖昧さ回避)[/m]

寶盛證券
ブーム
	[m1]寶盛證券[/m]
	[m1]ブーム[/m]

李熙
高宗 (朝鮮王)
	[m1]李熙[/m]
	[m1]高宗 (朝鮮王)[/m]

三國 (搞清楚)
三国
	[m1]三國 (搞清楚)[/m]
	[m1]三国[/m]

Hanlon把剃刀
ハンロンの剃刀
	[m1]Hanlon把剃刀[/m]
	[m1]ハンロンの剃刀[/m]

690年代
690年代
	[m1]690年代[/m]
	[m1]690年代[/m]

虎！虎！虎！
トラ・トラ・トラ!
	[m1]虎！虎！虎！[/m]
	[m1]トラ・トラ・トラ![/m]

外滿洲
外満州
	[m1]外滿洲[/m]
	[m1]外満州[/m]

茶水間
パントリー
	[m1]茶水間[/m]
	[m1]パントリー[/m]

雙鍵
二重結合
	[m1]雙鍵[/m]
	[m1]二重結合[/m]

自旋電子學
スピントロニクス
	[m1]自旋電子學[/m]
	[m1]スピントロニクス[/m]

7-11
セブン-イレブン
	[m1]7-11[/m]
	[m1]セブン-イレブン[/m]

澳元
オーストラリア・ドル
	[m1]澳元[/m]
	[m1]オーストラリア・ドル[/m]

1962年亞洲運動會
1962年アジア競技大会
	[m1]1962年亞洲運動會[/m]
	[m1]1962年アジア競技大会[/m]

開篷巴士
オープントップバス
	[m1]開篷巴士[/m]
	[m1]オープントップバス[/m]

羥氨
ヒドロキシルアミン
	[m1]羥氨[/m]
	[m1]ヒドロキシルアミン[/m]

國家面積一覽
国の面積順リスト
	[m1]國家面積一覽[/m]
	[m1]国の面積順リスト[/m]

PCT 定理
CPT対称性
	[m1]PCT 定理[/m]
	[m1]CPT対称性[/m]

290
290
	[m1]290[/m]
	[m1]290[/m]

聯邦州
連邦州
	[m1]聯邦州[/m]
	[m1]連邦州[/m]

機鋪
ゲームセンター
	[m1]機鋪[/m]
	[m1]ゲームセンター[/m]

獨白
モノローグ
	[m1]獨白[/m]
	[m1]モノローグ[/m]

700年代
700年代
	[m1]700年代[/m]
	[m1]700年代[/m]

中藥
漢方薬
	[m1]中藥[/m]
	[m1]漢方薬[/m]

紫藤
フジ属
	[m1]紫藤[/m]
	[m1]フジ属[/m]

187
187
	[m1]187[/m]
	[m1]187[/m]

浪子嘅比喻
放蕩息子のたとえ話
	[m1]浪子嘅比喻[/m]
	[m1]放蕩息子のたとえ話[/m]

70年代
70年代
	[m1]70年代[/m]
	[m1]70年代[/m]

版權
著作権
	[m1]版權[/m]
	[m1]著作権[/m]

前70年代
紀元前70年代
	[m1]前70年代[/m]
	[m1]紀元前70年代[/m]

里斯波
レス・ポール
	[m1]里斯波[/m]
	[m1]レス・ポール[/m]

710年代
710年代
	[m1]710年代[/m]
	[m1]710年代[/m]

台灣國語
国語 (中国語)
	[m1]台灣國語[/m]
	[m1]国語 (中国語)[/m]

方柱
直方体
	[m1]方柱[/m]
	[m1]直方体[/m]

𢪎蛋器
泡立て器
	[m1]𢪎蛋器[/m]
	[m1]泡立て器[/m]

雁山
雁山区
	[m1]雁山[/m]
	[m1]雁山区[/m]

720年代
720年代
	[m1]720年代[/m]
	[m1]720年代[/m]

圖騰
トーテム
	[m1]圖騰[/m]
	[m1]トーテム[/m]

音符
音符
	[m1]音符[/m]
	[m1]音符[/m]

語帶雙關
駄洒落
	[m1]語帶雙關[/m]
	[m1]駄洒落[/m]

耶倫
ジャネット・イエレン
	[m1]耶倫[/m]
	[m1]ジャネット・イエレン[/m]

Nu Metal
ニュー・メタル
	[m1]Nu Metal[/m]
	[m1]ニュー・メタル[/m]

730年代
730年代
	[m1]730年代[/m]
	[m1]730年代[/m]

郡山
郡山市
	[m1]郡山[/m]
	[m1]郡山市[/m]

荷蘭水
炭酸水
	[m1]荷蘭水[/m]
	[m1]炭酸水[/m]

三沙 (市)
三沙市
	[m1]三沙 (市)[/m]
	[m1]三沙市[/m]

740年代
740年代
	[m1]740年代[/m]
	[m1]740年代[/m]

伊東美咲
伊東美咲
	[m1]伊東美咲[/m]
	[m1]伊東美咲[/m]

保羅書信
パウロ書簡
	[m1]保羅書信[/m]
	[m1]パウロ書簡[/m]

非黑即白
誤った二分法
	[m1]非黑即白[/m]
	[m1]誤った二分法[/m]

添曲
ティム・クック
	[m1]添曲[/m]
	[m1]ティム・クック[/m]

骨
骨
	[m1]骨[/m]
	[m1]骨[/m]

花生油
ピーナッツオイル
	[m1]花生油[/m]
	[m1]ピーナッツオイル[/m]

永州
永州市
	[m1]永州[/m]
	[m1]永州市[/m]

750年代
750年代
	[m1]750年代[/m]
	[m1]750年代[/m]

馬歇佩松
マルクス・ペルソン
	[m1]馬歇佩松[/m]
	[m1]マルクス・ペルソン[/m]

朗尼
ウェイン・ルーニー
	[m1]朗尼[/m]
	[m1]ウェイン・ルーニー[/m]

760年代
760年代
	[m1]760年代[/m]
	[m1]760年代[/m]

270
270
	[m1]270[/m]
	[m1]270[/m]

電池
電池
	[m1]電池[/m]
	[m1]電池[/m]

柯獵焚
ローレンス・オリファント
	[m1]柯獵焚[/m]
	[m1]ローレンス・オリファント[/m]

癸丑
癸丑
	[m1]癸丑[/m]
	[m1]癸丑[/m]

一品紅
アリザリン
	[m1]一品紅[/m]
	[m1]アリザリン[/m]

發花癲
異常性欲
	[m1]發花癲[/m]
	[m1]異常性欲[/m]

停車場
駐車
	[m1]停車場[/m]
	[m1]駐車[/m]

770年代
770年代
	[m1]770年代[/m]
	[m1]770年代[/m]

寶石棋
マンカラ
	[m1]寶石棋[/m]
	[m1]マンカラ[/m]

澳洲足球代表隊
サッカーオーストラリア代表
	[m1]澳洲足球代表隊[/m]
	[m1]サッカーオーストラリア代表[/m]

瓦
瓦
	[m1]瓦[/m]
	[m1]瓦[/m]

天娜·婷·曉薛
ティーネ・ティング・ヘルセット
	[m1]天娜·婷·曉薛[/m]
	[m1]ティーネ・ティング・ヘルセット[/m]

郜林
郜林
	[m1]郜林[/m]
	[m1]郜林[/m]

維基百科掃描器
WikiScanner
	[m1]維基百科掃描器[/m]
	[m1]WikiScanner[/m]

296
296
	[m1]296[/m]
	[m1]296[/m]

泊村 (北海道後志支廳)
泊村
	[m1]泊村 (北海道後志支廳)[/m]
	[m1]泊村[/m]

780年代
780年代
	[m1]780年代[/m]
	[m1]780年代[/m]

雜碎
チャプスイ
	[m1]雜碎[/m]
	[m1]チャプスイ[/m]

佐治五世
ジョージ5世 (イギリス王)
	[m1]佐治五世[/m]
	[m1]ジョージ5世 (イギリス王)[/m]

立川市
立川市
	[m1]立川市[/m]
	[m1]立川市[/m]

馬關條約
下関条約
	[m1]馬關條約[/m]
	[m1]下関条約[/m]

790年代
790年代
	[m1]790年代[/m]
	[m1]790年代[/m]

林秀貞 (跆拳道)
イム・スジョン (テコンドー選手)
	[m1]林秀貞 (跆拳道)[/m]
	[m1]イム・スジョン (テコンドー選手)[/m]

佛列羅
フェレロ
	[m1]佛列羅[/m]
	[m1]フェレロ[/m]

SHINee
SHINee
	[m1]SHINee[/m]
	[m1]SHINee[/m]

漢學
中国学
	[m1]漢學[/m]
	[m1]中国学[/m]

七喜
セブンアップ (飲料)
	[m1]七喜[/m]
	[m1]セブンアップ (飲料)[/m]

倫敦動物園
ロンドン動物園
	[m1]倫敦動物園[/m]
	[m1]ロンドン動物園[/m]

簡尼沙里斯
サンティアゴ・カニサレス
	[m1]簡尼沙里斯[/m]
	[m1]サンティアゴ・カニサレス[/m]

法國興業銀行
ソシエテ・ジェネラル
	[m1]法國興業銀行[/m]
	[m1]ソシエテ・ジェネラル[/m]

指甲鉗
爪切り
	[m1]指甲鉗[/m]
	[m1]爪切り[/m]

羽村市
羽村市
	[m1]羽村市[/m]
	[m1]羽村市[/m]

盜墓者羅拉系列
トゥームレイダー
	[m1]盜墓者羅拉系列[/m]
	[m1]トゥームレイダー[/m]

愛爾蘭鎊
アイルランド・ポンド
	[m1]愛爾蘭鎊[/m]
	[m1]アイルランド・ポンド[/m]

陳馮富珍
陳馮富珍
	[m1]陳馮富珍[/m]
	[m1]陳馮富珍[/m]

林心如
林心如
	[m1]林心如[/m]
	[m1]林心如[/m]

張栢芝
セシリア・チャン
	[m1]張栢芝[/m]
	[m1]セシリア・チャン[/m]

湯唯
湯唯
	[m1]湯唯[/m]
	[m1]湯唯[/m]

陳慧琳
陳慧琳
	[m1]陳慧琳[/m]
	[m1]陳慧琳[/m]

Broken Hill, New South Wales
ブロークンヒル
	[m1]Broken Hill, New South Wales[/m]
	[m1]ブロークンヒル[/m]

米拿
レジー・ミラー
	[m1]米拿[/m]
	[m1]レジー・ミラー[/m]

Dominique Monami
ドミニク・モナミ
	[m1]Dominique Monami[/m]
	[m1]ドミニク・モナミ[/m]

拉舒華萊士
ラシード・ウォーレス
	[m1]拉舒華萊士[/m]
	[m1]ラシード・ウォーレス[/m]

鄧琳琳
トウ琳琳
	[m1]鄧琳琳[/m]
	[m1]トウ琳琳[/m]

80年代
80年代
	[m1]80年代[/m]
	[m1]80年代[/m]

前80年代
紀元前80年代
	[m1]前80年代[/m]
	[m1]紀元前80年代[/m]

民陀山
ヴィンディヤ山脈
	[m1]民陀山[/m]
	[m1]ヴィンディヤ山脈[/m]

貴金屬
貴金属
	[m1]貴金屬[/m]
	[m1]貴金属[/m]

黃鼠狼
チョウセンイタチ
	[m1]黃鼠狼[/m]
	[m1]チョウセンイタチ[/m]

人見絹枝
人見絹枝
	[m1]人見絹枝[/m]
	[m1]人見絹枝[/m]

810年代
810年代
	[m1]810年代[/m]
	[m1]810年代[/m]

蘇爾斯頓
ジョン・サルストン
	[m1]蘇爾斯頓[/m]
	[m1]ジョン・サルストン[/m]

收割者之歌
収穫人たち
	[m1]收割者之歌[/m]
	[m1]収穫人たち[/m]

怡保
イポー
	[m1]怡保[/m]
	[m1]イポー[/m]

鳳凰群島
フェニックス諸島
	[m1]鳳凰群島[/m]
	[m1]フェニックス諸島[/m]

820年代
820年代
	[m1]820年代[/m]
	[m1]820年代[/m]

釋廣德
ティック・クアン・ドック
	[m1]釋廣德[/m]
	[m1]ティック・クアン・ドック[/m]

奧斯特洛夫斯基
ニコラーイ・オストロフスキー
	[m1]奧斯特洛夫斯基[/m]
	[m1]ニコラーイ・オストロフスキー[/m]

壓力煲
圧力鍋
	[m1]壓力煲[/m]
	[m1]圧力鍋[/m]

830年代
830年代
	[m1]830年代[/m]
	[m1]830年代[/m]

米高波特 (經濟學家)
マイケル・ポーター
	[m1]米高波特 (經濟學家)[/m]
	[m1]マイケル・ポーター[/m]

粒粒棉花糖
マシュマロ
	[m1]粒粒棉花糖[/m]
	[m1]マシュマロ[/m]

840年代
840年代
	[m1]840年代[/m]
	[m1]840年代[/m]

網吧
インターネットカフェ
	[m1]網吧[/m]
	[m1]インターネットカフェ[/m]

有限集合
有限集合
	[m1]有限集合[/m]
	[m1]有限集合[/m]

慈江
慈江道
	[m1]慈江[/m]
	[m1]慈江道[/m]

比高包
ベーグル
	[m1]比高包[/m]
	[m1]ベーグル[/m]

馬科斯加維
マーカス・ガーベイ
	[m1]馬科斯加維[/m]
	[m1]マーカス・ガーベイ[/m]

自走炮
自走砲
	[m1]自走炮[/m]
	[m1]自走砲[/m]

眼鏡凱門鱷
メガネカイマン
	[m1]眼鏡凱門鱷[/m]
	[m1]メガネカイマン[/m]

Dirac 方程
ディラック方程式
	[m1]Dirac 方程[/m]
	[m1]ディラック方程式[/m]

X86-64
X64
	[m1]X86-64[/m]
	[m1]X64[/m]

文禮彬
デイヴィッド・ミリバンド
	[m1]文禮彬[/m]
	[m1]デイヴィッド・ミリバンド[/m]

850年代
850年代
	[m1]850年代[/m]
	[m1]850年代[/m]

我哋我哋我哋
我等、我等、我等
	[m1]我哋我哋我哋[/m]
	[m1]我等、我等、我等[/m]

通菜
ヨウサイ
	[m1]通菜[/m]
	[m1]ヨウサイ[/m]

賴恩奧尼路
ライアン・オニール
	[m1]賴恩奧尼路[/m]
	[m1]ライアン・オニール[/m]

船尾
船尾
	[m1]船尾[/m]
	[m1]船尾[/m]

套戥
裁定取引
	[m1]套戥[/m]
	[m1]裁定取引[/m]

易卜劣斯
イブリース
	[m1]易卜劣斯[/m]
	[m1]イブリース[/m]

遊戲手掣
ゲームパッド
	[m1]遊戲手掣[/m]
	[m1]ゲームパッド[/m]

乞食
乞食
	[m1]乞食[/m]
	[m1]乞食[/m]

浮羅交怡
ランカウイ島
	[m1]浮羅交怡[/m]
	[m1]ランカウイ島[/m]

法式泡芙
エクレア
	[m1]法式泡芙[/m]
	[m1]エクレア[/m]

吊鐘 (喉嚨)
口蓋垂
	[m1]吊鐘 (喉嚨)[/m]
	[m1]口蓋垂[/m]

門牙
切歯
	[m1]門牙[/m]
	[m1]切歯[/m]

圍裙
エプロン
	[m1]圍裙[/m]
	[m1]エプロン[/m]

煎蛋
目玉焼き
	[m1]煎蛋[/m]
	[m1]目玉焼き[/m]

磐城
いわき市
	[m1]磐城[/m]
	[m1]いわき市[/m]

西沙
西沙諸島
	[m1]西沙[/m]
	[m1]西沙諸島[/m]

早稻田大學
早稲田大学
	[m1]早稻田大學[/m]
	[m1]早稲田大学[/m]

吳 (三國)
呉 (三国)
	[m1]吳 (三國)[/m]
	[m1]呉 (三国)[/m]

消毒藥水
殺菌剤 (医薬品)
	[m1]消毒藥水[/m]
	[m1]殺菌剤 (医薬品)[/m]

關東地震
関東大震災
	[m1]關東地震[/m]
	[m1]関東大震災[/m]

均勻分佈
連続一様分布
	[m1]均勻分佈[/m]
	[m1]連続一様分布[/m]

理性與感性
分別と多感
	[m1]理性與感性[/m]
	[m1]分別と多感[/m]

古茲尼佐夫號航空母艦
アドミラル・クズネツォフ (空母)
	[m1]古茲尼佐夫號航空母艦[/m]
	[m1]アドミラル・クズネツォフ (空母)[/m]

背泳
背泳ぎ
	[m1]背泳[/m]
	[m1]背泳ぎ[/m]

低血壓
低血圧
	[m1]低血壓[/m]
	[m1]低血圧[/m]

無罪假定
推定無罪
	[m1]無罪假定[/m]
	[m1]推定無罪[/m]

自衞隊
自衛隊
	[m1]自衞隊[/m]
	[m1]自衛隊[/m]

凱撒沙律
シーザーサラダ
	[m1]凱撒沙律[/m]
	[m1]シーザーサラダ[/m]

番鬼荔枝
バンレイシ
	[m1]番鬼荔枝[/m]
	[m1]バンレイシ[/m]

2011年亞洲盃
AFCアジアカップ2011
	[m1]2011年亞洲盃[/m]
	[m1]AFCアジアカップ2011[/m]

唱K小魚仙
ぴちぴちピッチ
	[m1]唱K小魚仙[/m]
	[m1]ぴちぴちピッチ[/m]

聖鬥士星矢
聖闘士星矢
	[m1]聖鬥士星矢[/m]
	[m1]聖闘士星矢[/m]

哥利莎581e
グリーゼ581e
	[m1]哥利莎581e[/m]
	[m1]グリーゼ581e[/m]

Crowdsourcing
クラウドソーシング
	[m1]Crowdsourcing[/m]
	[m1]クラウドソーシング[/m]

文路尼
ヴィト・マンノーネ
	[m1]文路尼[/m]
	[m1]ヴィト・マンノーネ[/m]

900年代
900年代
	[m1]900年代[/m]
	[m1]900年代[/m]

論語
論語
	[m1]論語[/m]
	[m1]論語[/m]

俞利
ユリ (少女時代)
	[m1]俞利[/m]
	[m1]ユリ (少女時代)[/m]

2009年死
訃報 2009年
	[m1]2009年死[/m]
	[m1]訃報 2009年[/m]

蛋白脆餅
メレンゲ (菓子)
	[m1]蛋白脆餅[/m]
	[m1]メレンゲ (菓子)[/m]

90年代
90年代
	[m1]90年代[/m]
	[m1]90年代[/m]

雷耶斯
ホセ・アントニオ・レジェス
	[m1]雷耶斯[/m]
	[m1]ホセ・アントニオ・レジェス[/m]

武田信玄
武田信玄
	[m1]武田信玄[/m]
	[m1]武田信玄[/m]

910年代
910年代
	[m1]910年代[/m]
	[m1]910年代[/m]

水泡 (病)
水疱
	[m1]水泡 (病)[/m]
	[m1]水疱[/m]

2009年7月22號日食
2009年7月22日の日食
	[m1]2009年7月22號日食[/m]
	[m1]2009年7月22日の日食[/m]

Robert Byrd
ロバート・バード
	[m1]Robert Byrd[/m]
	[m1]ロバート・バード[/m]

泰華農民銀行
カシコーン銀行
	[m1]泰華農民銀行[/m]
	[m1]カシコーン銀行[/m]

蘭卡
レンカ (歌手)
	[m1]蘭卡[/m]
	[m1]レンカ (歌手)[/m]

鴨洲
鴨洲
	[m1]鴨洲[/m]
	[m1]鴨洲[/m]

2005年環球小姐競選
ミス・ユニバース2005
	[m1]2005年環球小姐競選[/m]
	[m1]ミス・ユニバース2005[/m]

坪山新區
坪山新区
	[m1]坪山新區[/m]
	[m1]坪山新区[/m]

92
92
	[m1]92[/m]
	[m1]92[/m]

嘉芙蓮 (遊戲)
キャサリン (ゲーム)
	[m1]嘉芙蓮 (遊戲)[/m]
	[m1]キャサリン (ゲーム)[/m]

227
227
	[m1]227[/m]
	[m1]227[/m]

柏保路靴南迪斯
パブロ・エルナンデス
	[m1]柏保路靴南迪斯[/m]
	[m1]パブロ・エルナンデス[/m]

回天
回天
	[m1]回天[/m]
	[m1]回天[/m]

286
286
	[m1]286[/m]
	[m1]286[/m]

Предраг Стојаковић
プレドラグ・ストヤコヴィッチ
	[m1]Предраг Стојаковић[/m]
	[m1]プレドラグ・ストヤコヴィッチ[/m]

擬刺尾鯛
ナンヨウハギ
	[m1]擬刺尾鯛[/m]
	[m1]ナンヨウハギ[/m]

展拓香港界址專條
展拓香港界址専条
	[m1]展拓香港界址專條[/m]
	[m1]展拓香港界址専条[/m]

84
84
	[m1]84[/m]
	[m1]84[/m]

烏蠅拍
蠅叩き
	[m1]烏蠅拍[/m]
	[m1]蠅叩き[/m]

十二碼
ペナルティーキック
	[m1]十二碼[/m]
	[m1]ペナルティーキック[/m]

戰慄時空
ハーフライフ (ゲーム)
	[m1]戰慄時空[/m]
	[m1]ハーフライフ (ゲーム)[/m]

五四運動
五四運動
	[m1]五四運動[/m]
	[m1]五四運動[/m]

247
247
	[m1]247[/m]
	[m1]247[/m]

257
257
	[m1]257[/m]
	[m1]257[/m]

96
96
	[m1]96[/m]
	[m1]96[/m]

黑冠獼猴
クロザル
	[m1]黑冠獼猴[/m]
	[m1]クロザル[/m]

前鋒
フォワード (サッカー)
	[m1]前鋒[/m]
	[m1]フォワード (サッカー)[/m]

佐治六世
ジョージ6世 (イギリス王)
	[m1]佐治六世[/m]
	[m1]ジョージ6世 (イギリス王)[/m]

姜維
姜維
	[m1]姜維[/m]
	[m1]姜維[/m]

Rock
ロック
	[m1]Rock[/m]
	[m1]ロック[/m]

189
189
	[m1]189[/m]
	[m1]189[/m]

Linares, Jaén
リナーレス (スペイン)
	[m1]Linares, Jaén[/m]
	[m1]リナーレス (スペイン)[/m]

龍雲
竜雲
	[m1]龍雲[/m]
	[m1]竜雲[/m]

灣仔
湾仔
	[m1]灣仔[/m]
	[m1]湾仔[/m]

43
43
	[m1]43[/m]
	[m1]43[/m]

太平洋麗龜
ヒメウミガメ
	[m1]太平洋麗龜[/m]
	[m1]ヒメウミガメ[/m]

拗手瓜
アームレスリング
	[m1]拗手瓜[/m]
	[m1]アームレスリング[/m]

商埠
条約港
	[m1]商埠[/m]
	[m1]条約港[/m]

微信
微信
	[m1]微信[/m]
	[m1]微信[/m]

荔浦
茘浦県
	[m1]荔浦[/m]
	[m1]茘浦県[/m]

順反異構
幾何異性体
	[m1]順反異構[/m]
	[m1]幾何異性体[/m]

Mayday
メーデー (遭難信号)
	[m1]Mayday[/m]
	[m1]メーデー (遭難信号)[/m]

杜姬
エレナ・ドキッチ
	[m1]杜姬[/m]
	[m1]エレナ・ドキッチ[/m]

利智
ニナ・リー
	[m1]利智[/m]
	[m1]ニナ・リー[/m]

孫尚香
孫夫人
	[m1]孫尚香[/m]
	[m1]孫夫人[/m]

松田聖子
松田聖子
	[m1]松田聖子[/m]
	[m1]松田聖子[/m]

Aiko
Aiko
	[m1]Aiko[/m]
	[m1]Aiko[/m]

李恩宙
イ・ウンジュ
	[m1]李恩宙[/m]
	[m1]イ・ウンジュ[/m]

楊開慧
楊開慧
	[m1]楊開慧[/m]
	[m1]楊開慧[/m]

甲芬那酸
メフェナム酸
	[m1]甲芬那酸[/m]
	[m1]メフェナム酸[/m]

Jason Bateman
ジェイソン・ベイトマン
	[m1]Jason Bateman[/m]
	[m1]ジェイソン・ベイトマン[/m]

148
148
	[m1]148[/m]
	[m1]148[/m]

韓式餃
マンドゥ (料理)
	[m1]韓式餃[/m]
	[m1]マンドゥ (料理)[/m]

87
87
	[m1]87[/m]
	[m1]87[/m]

東江
東江 (中国)
	[m1]東江[/m]
	[m1]東江 (中国)[/m]

濠江
濠江区
	[m1]濠江[/m]
	[m1]濠江区[/m]

澳洲聯邦銀行
オーストラリア・コモンウェルス銀行
	[m1]澳洲聯邦銀行[/m]
	[m1]オーストラリア・コモンウェルス銀行[/m]

大塘站
大塘駅
	[m1]大塘站[/m]
	[m1]大塘駅[/m]

庾澄慶
ハーレム・ユー
	[m1]庾澄慶[/m]
	[m1]ハーレム・ユー[/m]

259
259
	[m1]259[/m]
	[m1]259[/m]

陽山
陽山県
	[m1]陽山[/m]
	[m1]陽山県[/m]

ABC
ABC
	[m1]ABC[/m]
	[m1]ABC[/m]

蒼井空
蒼井そら
	[m1]蒼井空[/m]
	[m1]蒼井そら[/m]

新興
新興県
	[m1]新興[/m]
	[m1]新興県[/m]

長興島 (上海)
長興島 (上海市)
	[m1]長興島 (上海)[/m]
	[m1]長興島 (上海市)[/m]

糧船灣
糧船湾
	[m1]糧船灣[/m]
	[m1]糧船湾[/m]

燈籠洲
奇力島
	[m1]燈籠洲[/m]
	[m1]奇力島[/m]

光明新區
光明新区
	[m1]光明新區[/m]
	[m1]光明新区[/m]

吊鐘洲
吊鐘洲
	[m1]吊鐘洲[/m]
	[m1]吊鐘洲[/m]

明思克號航空母艦
ミンスク (空母)
	[m1]明思克號航空母艦[/m]
	[m1]ミンスク (空母)[/m]

作用 (代數)
群作用
	[m1]作用 (代數)[/m]
	[m1]群作用[/m]

不可知論
不可知論
	[m1]不可知論[/m]
	[m1]不可知論[/m]

擬鱷龜
カミツキガメ
	[m1]擬鱷龜[/m]
	[m1]カミツキガメ[/m]

判頭
ゼネコン
	[m1]判頭[/m]
	[m1]ゼネコン[/m]

⿇
麻部
	[m1]⿇[/m]
	[m1]麻部[/m]

喇拉杜打
ララ・ダッタ
	[m1]喇拉杜打[/m]
	[m1]ララ・ダッタ[/m]

162
162
	[m1]162[/m]
	[m1]162[/m]

54
54
	[m1]54[/m]
	[m1]54[/m]

奸角
悪役
	[m1]奸角[/m]
	[m1]悪役[/m]

冠狀病毒
コロナウイルス
	[m1]冠狀病毒[/m]
	[m1]コロナウイルス[/m]

顧綺慧
イヴェット・クーパー
	[m1]顧綺慧[/m]
	[m1]イヴェット・クーパー[/m]

中國南方航空
中国南方航空
	[m1]中國南方航空[/m]
	[m1]中国南方航空[/m]

出租車
レンタカー
	[m1]出租車[/m]
	[m1]レンタカー[/m]

You
You
	[m1]You[/m]
	[m1]You[/m]

2009年亞洲足協盃
AFCカップ2009
	[m1]2009年亞洲足協盃[/m]
	[m1]AFCカップ2009[/m]

中國東方航空
中国東方航空
	[m1]中國東方航空[/m]
	[m1]中国東方航空[/m]

亞洲足協盃
AFCカップ
	[m1]亞洲足協盃[/m]
	[m1]AFCカップ[/m]

2011年亞洲足協盃
AFCカップ2011
	[m1]2011年亞洲足協盃[/m]
	[m1]AFCカップ2011[/m]

Gigi
ジジ
	[m1]Gigi[/m]
	[m1]ジジ[/m]

武帝
武帝
	[m1]武帝[/m]
	[m1]武帝[/m]

海南航空
海南航空
	[m1]海南航空[/m]
	[m1]海南航空[/m]

Minute
ミニット
	[m1]Minute[/m]
	[m1]ミニット[/m]

⾰
革部
	[m1]⾰[/m]
	[m1]革部[/m]

⾱
韋部
	[m1]⾱[/m]
	[m1]韋部[/m]

Pad
パッド
	[m1]Pad[/m]
	[m1]パッド[/m]

Sit
SIT
	[m1]Sit[/m]
	[m1]SIT[/m]

E6
E6
	[m1]E6[/m]
	[m1]E6[/m]

Letter
Letter
	[m1]Letter[/m]
	[m1]Letter[/m]

Willow
ウィロー (曖昧さ回避)
	[m1]Willow[/m]
	[m1]ウィロー (曖昧さ回避)[/m]

⾲
韭部
	[m1]⾲[/m]
	[m1]韭部[/m]

Court
コート
	[m1]Court[/m]
	[m1]コート[/m]

CSO
CSO
	[m1]CSO[/m]
	[m1]CSO[/m]

⾳
音部
	[m1]⾳[/m]
	[m1]音部[/m]

黃土高原
黄土高原
	[m1]黃土高原[/m]
	[m1]黄土高原[/m]

東風
東風
	[m1]東風[/m]
	[m1]東風[/m]

⾴
頁部
	[m1]⾴[/m]
	[m1]頁部[/m]

⾵
風部
	[m1]⾵[/m]
	[m1]風部[/m]

⾶
飛部
	[m1]⾶[/m]
	[m1]飛部[/m]

⾷
食部
	[m1]⾷[/m]
	[m1]食部[/m]

⾸
首部
	[m1]⾸[/m]
	[m1]首部[/m]

⾹
香部
	[m1]⾹[/m]
	[m1]香部[/m]

⾺
馬部
	[m1]⾺[/m]
	[m1]馬部[/m]

Kiki
キキ
	[m1]Kiki[/m]
	[m1]キキ[/m]

Marble
マーブル
	[m1]Marble[/m]
	[m1]マーブル[/m]

⾻
骨部
	[m1]⾻[/m]
	[m1]骨部[/m]

克里斯托弗
ウォーレン・クリストファー
	[m1]克里斯托弗[/m]
	[m1]ウォーレン・クリストファー[/m]

Ox
OX
	[m1]Ox[/m]
	[m1]OX[/m]

Vd
VD
	[m1]Vd[/m]
	[m1]VD[/m]

阿爾法特種部隊
アルファ部隊
	[m1]阿爾法特種部隊[/m]
	[m1]アルファ部隊[/m]

JJ
JJ
	[m1]JJ[/m]
	[m1]JJ[/m]

⾼
高部
	[m1]⾼[/m]
	[m1]高部[/m]

公眾地方
パブリックスペース
	[m1]公眾地方[/m]
	[m1]パブリックスペース[/m]

⾽
髟部
	[m1]⾽[/m]
	[m1]髟部[/m]

麥馬拿文
スティーブ・マクマナマン
	[m1]麥馬拿文[/m]
	[m1]スティーブ・マクマナマン[/m]

⾾
鬥部
	[m1]⾾[/m]
	[m1]鬥部[/m]

祖迪告魯夫
ジョルディ・クライフ
	[m1]祖迪告魯夫[/m]
	[m1]ジョルディ・クライフ[/m]

阿剌伯 (搞清楚)
アラブ (曖昧さ回避)
	[m1]阿剌伯 (搞清楚)[/m]
	[m1]アラブ (曖昧さ回避)[/m]

⾿
鬯部
	[m1]⾿[/m]
	[m1]鬯部[/m]

⿀
鬲部
	[m1]⿀[/m]
	[m1]鬲部[/m]

⿁
鬼部
	[m1]⿁[/m]
	[m1]鬼部[/m]

⿂
魚部
	[m1]⿂[/m]
	[m1]魚部[/m]

艾比達
ダビド・アルベルダ
	[m1]艾比達[/m]
	[m1]ダビド・アルベルダ[/m]

Std
STD
	[m1]Std[/m]
	[m1]STD[/m]

⿃
鳥部
	[m1]⿃[/m]
	[m1]鳥部[/m]

AMD Fusion
AMD Fusion
	[m1]AMD Fusion[/m]
	[m1]AMD Fusion[/m]

F4
F4
	[m1]F4[/m]
	[m1]F4[/m]

⿄
鹵部
	[m1]⿄[/m]
	[m1]鹵部[/m]

AMD K5
AMD K5
	[m1]AMD K5[/m]
	[m1]AMD K5[/m]

AMD K6-III
AMD K6-III
	[m1]AMD K6-III[/m]
	[m1]AMD K6-III[/m]

⿅
鹿部
	[m1]⿅[/m]
	[m1]鹿部[/m]

AMD Phenom
AMD Phenom
	[m1]AMD Phenom[/m]
	[m1]AMD Phenom[/m]

大同 (搞清楚)
大同
	[m1]大同 (搞清楚)[/m]
	[m1]大同[/m]

Twins (搞清楚)
ツインズ
	[m1]Twins (搞清楚)[/m]
	[m1]ツインズ[/m]

⿆
麦部
	[m1]⿆[/m]
	[m1]麦部[/m]

賓華萊士
ベン・ウォーレス
	[m1]賓華萊士[/m]
	[m1]ベン・ウォーレス[/m]

稻草人 (DC漫畫)
スケアクロウ (バットマン)
	[m1]稻草人 (DC漫畫)[/m]
	[m1]スケアクロウ (バットマン)[/m]

AMX-13輕型坦克
AMX-13
	[m1]AMX-13輕型坦克[/m]
	[m1]AMX-13[/m]

⿈
黄部
	[m1]⿈[/m]
	[m1]黄部[/m]

鞭屍
テイショーン・プリンス
	[m1]鞭屍[/m]
	[m1]テイショーン・プリンス[/m]

⿉
黍部
	[m1]⿉[/m]
	[m1]黍部[/m]

⿊
黒部
	[m1]⿊[/m]
	[m1]黒部[/m]

⿋
黹部
	[m1]⿋[/m]
	[m1]黹部[/m]

雙面人 (DC漫畫)
トゥーフェイス
	[m1]雙面人 (DC漫畫)[/m]
	[m1]トゥーフェイス[/m]

QC
QC
	[m1]QC[/m]
	[m1]QC[/m]

伊波拉
エボラ
	[m1]伊波拉[/m]
	[m1]エボラ[/m]

⿌
黽部
	[m1]⿌[/m]
	[m1]黽部[/m]

⿍
鼎部
	[m1]⿍[/m]
	[m1]鼎部[/m]

⿎
鼓部
	[m1]⿎[/m]
	[m1]鼓部[/m]

馬蘇 (智利人)
ニコラス・マスー
	[m1]馬蘇 (智利人)[/m]
	[m1]ニコラス・マスー[/m]

⿏
鼠部
	[m1]⿏[/m]
	[m1]鼠部[/m]

⿐
鼻部
	[m1]⿐[/m]
	[m1]鼻部[/m]

⿑
斉部
	[m1]⿑[/m]
	[m1]斉部[/m]

⿒
歯部
	[m1]⿒[/m]
	[m1]歯部[/m]

西區
西区
	[m1]西區[/m]
	[m1]西区[/m]

仲馬
デュマ
	[m1]仲馬[/m]
	[m1]デュマ[/m]

⿓
竜部
	[m1]⿓[/m]
	[m1]竜部[/m]

哥斯免·干查
コスミン・コントラ
	[m1]哥斯免·干查[/m]
	[m1]コスミン・コントラ[/m]

⿕
龠部
	[m1]⿕[/m]
	[m1]龠部[/m]

APS-C
APS-Cサイズ
	[m1]APS-C[/m]
	[m1]APS-Cサイズ[/m]

格連
モーリス・グリーン (陸上選手)
	[m1]格連[/m]
	[m1]モーリス・グリーン (陸上選手)[/m]

東姑
トゥンク・アブドゥル・ラーマン
	[m1]東姑[/m]
	[m1]トゥンク・アブドゥル・ラーマン[/m]

施薩馬甸尼
チェーザレ・マルディーニ
	[m1]施薩馬甸尼[/m]
	[m1]チェーザレ・マルディーニ[/m]

皇太極
ホンタイジ
	[m1]皇太極[/m]
	[m1]ホンタイジ[/m]

朕
ジム
	[m1]朕[/m]
	[m1]ジム[/m]

太宗
太宗
	[m1]太宗[/m]
	[m1]太宗[/m]

Jack Johnson
ジャック・ジョンソン (ミュージシャン)
	[m1]Jack Johnson[/m]
	[m1]ジャック・ジョンソン (ミュージシャン)[/m]

世界大戰 (搞清楚)
宇宙戦争
	[m1]世界大戰 (搞清楚)[/m]
	[m1]宇宙戦争[/m]

田中角榮
田中角栄
	[m1]田中角榮[/m]
	[m1]田中角栄[/m]

亞蘭
アラム
	[m1]亞蘭[/m]
	[m1]アラム[/m]

亞里斯·馬利亞·皮利臘
アリスティデス・ペレイラ
	[m1]亞里斯·馬利亞·皮利臘[/m]
	[m1]アリスティデス・ペレイラ[/m]

Div
DIV
	[m1]Div[/m]
	[m1]DIV[/m]

載湉
光緒帝
	[m1]載湉[/m]
	[m1]光緒帝[/m]

世界女排大獎賽
バレーボール・ワールドグランプリ
	[m1]世界女排大獎賽[/m]
	[m1]バレーボール・ワールドグランプリ[/m]

煎
フライ (料理)
	[m1]煎[/m]
	[m1]フライ (料理)[/m]

天下無賊
イノセントワールド -天下無賊-
	[m1]天下無賊[/m]
	[m1]イノセントワールド -天下無賊-[/m]

南非山兔
ブッシュマンウサギ
	[m1]南非山兔[/m]
	[m1]ブッシュマンウサギ[/m]

盾臂龜
ケヅメリクガメ
	[m1]盾臂龜[/m]
	[m1]ケヅメリクガメ[/m]

習仲勛
習仲勲
	[m1]習仲勛[/m]
	[m1]習仲勲[/m]

馬沙文咖喱
マッサマン
	[m1]馬沙文咖喱[/m]
	[m1]マッサマン[/m]

長尾獼猴
カニクイザル
	[m1]長尾獼猴[/m]
	[m1]カニクイザル[/m]

船頭
船首
	[m1]船頭[/m]
	[m1]船首[/m]

鴨仔蛋
バロット
	[m1]鴨仔蛋[/m]
	[m1]バロット[/m]

Strike
ストライク
	[m1]Strike[/m]
	[m1]ストライク[/m]

630
630
	[m1]630[/m]
	[m1]630[/m]

金玉盟
めぐり逢い (1957年の映画)
	[m1]金玉盟[/m]
	[m1]めぐり逢い (1957年の映画)[/m]

大紅
クリムゾン
	[m1]大紅[/m]
	[m1]クリムゾン[/m]

219
219
	[m1]219[/m]
	[m1]219[/m]

大慶
大慶市
	[m1]大慶[/m]
	[m1]大慶市[/m]

480
480
	[m1]480[/m]
	[m1]480[/m]

谷丙轉氨酶
アラニンアミノ基転移酵素
	[m1]谷丙轉氨酶[/m]
	[m1]アラニンアミノ基転移酵素[/m]

佐川一政
佐川一政
	[m1]佐川一政[/m]
	[m1]佐川一政[/m]

ISight
ISight
	[m1]ISight[/m]
	[m1]ISight[/m]

ElgooG
ElgooG
	[m1]ElgooG[/m]
	[m1]ElgooG[/m]

Hitomi
Hitomi
	[m1]Hitomi[/m]
	[m1]Hitomi[/m]

東晉
東晋
	[m1]東晉[/m]
	[m1]東晋[/m]

Am730
AM730
	[m1]Am730[/m]
	[m1]AM730[/m]

海市蜃樓
蜃気楼
	[m1]海市蜃樓[/m]
	[m1]蜃気楼[/m]

蝸牛
カタツムリ
	[m1]蝸牛[/m]
	[m1]カタツムリ[/m]

雙城記
二都物語
	[m1]雙城記[/m]
	[m1]二都物語[/m]

小智
サトシ (アニメポケットモンスター)
	[m1]小智[/m]
	[m1]サトシ (アニメポケットモンスター)[/m]

馬來西亞航空
マレーシア航空
	[m1]馬來西亞航空[/m]
	[m1]マレーシア航空[/m]

暈浪
乗り物酔い
	[m1]暈浪[/m]
	[m1]乗り物酔い[/m]

政治局
政治局
	[m1]政治局[/m]
	[m1]政治局[/m]

夜行動物
夜行性
	[m1]夜行動物[/m]
	[m1]夜行性[/m]

戊辰戰爭
戊辰戦争
	[m1]戊辰戰爭[/m]
	[m1]戊辰戦争[/m]

訃聞
死亡記事
	[m1]訃聞[/m]
	[m1]死亡記事[/m]

阿連拿斯
ギルバート・アリーナス
	[m1]阿連拿斯[/m]
	[m1]ギルバート・アリーナス[/m]

金城武
金城武
	[m1]金城武[/m]
	[m1]金城武[/m]

尼納德·芝莫尼治
ネナド・ジモニッチ
	[m1]尼納德·芝莫尼治[/m]
	[m1]ネナド・ジモニッチ[/m]

福臨
順治帝
	[m1]福臨[/m]
	[m1]順治帝[/m]

團藻
ボルボックス
	[m1]團藻[/m]
	[m1]ボルボックス[/m]

二連巨盜龍
ギガントラプトル
	[m1]二連巨盜龍[/m]
	[m1]ギガントラプトル[/m]

巴基鯨
パキケトゥス
	[m1]巴基鯨[/m]
	[m1]パキケトゥス[/m]

宮市亮
宮市亮
	[m1]宮市亮[/m]
	[m1]宮市亮[/m]

華斯利夫斯基 (足球員)
マルチン・ヴァシレフスキ
	[m1]華斯利夫斯基 (足球員)[/m]
	[m1]マルチン・ヴァシレフスキ[/m]

碳腳印
カーボンフットプリント
	[m1]碳腳印[/m]
	[m1]カーボンフットプリント[/m]

訴諸權威
権威に訴える論証
	[m1]訴諸權威[/m]
	[m1]権威に訴える論証[/m]

Clemente Rodríguez
クレメンテ・ロドリゲス
	[m1]Clemente Rodríguez[/m]
	[m1]クレメンテ・ロドリゲス[/m]

黃皮
ワンピ
	[m1]黃皮[/m]
	[m1]ワンピ[/m]

恩斯
ポール・インス
	[m1]恩斯[/m]
	[m1]ポール・インス[/m]

秋篠宮文仁親王
秋篠宮文仁親王
	[m1]秋篠宮文仁親王[/m]
	[m1]秋篠宮文仁親王[/m]

卜季拿
セルジ・ブルゲラ
	[m1]卜季拿[/m]
	[m1]セルジ・ブルゲラ[/m]

周星馳
周星馳
	[m1]周星馳[/m]
	[m1]周星馳[/m]

雅
MIYAVI
	[m1]雅[/m]
	[m1]MIYAVI[/m]

伊達政宗
伊達政宗
	[m1]伊達政宗[/m]
	[m1]伊達政宗[/m]

雷迪
フランチェスコ・レディ
	[m1]雷迪[/m]
	[m1]フランチェスコ・レディ[/m]

努爾哈赤
ヌルハチ
	[m1]努爾哈赤[/m]
	[m1]ヌルハチ[/m]

稻本潤一
稲本潤一
	[m1]稻本潤一[/m]
	[m1]稲本潤一[/m]

YOSHIKI
YOSHIKI
	[m1]YOSHIKI[/m]
	[m1]YOSHIKI[/m]

謝利韋斯
ジェリー・ウェスト
	[m1]謝利韋斯[/m]
	[m1]ジェリー・ウェスト[/m]

艾盧華雲
アール・ウォーレン
	[m1]艾盧華雲[/m]
	[m1]アール・ウォーレン[/m]

Miguel Ángel Nadal Homar
ミゲル・アンヘル・ナダル
	[m1]Miguel Ángel Nadal Homar[/m]
	[m1]ミゲル・アンヘル・ナダル[/m]

陳光誠
陳光誠
	[m1]陳光誠[/m]
	[m1]陳光誠[/m]

喬治奧斯·帕潘得尼奧
ゲオルギオス・パパンドレウ
	[m1]喬治奧斯·帕潘得尼奧[/m]
	[m1]ゲオルギオス・パパンドレウ[/m]

大久保嘉人
大久保嘉人
	[m1]大久保嘉人[/m]
	[m1]大久保嘉人[/m]

佳特拿
ティモシー・フランツ・ガイトナー
	[m1]佳特拿[/m]
	[m1]ティモシー・フランツ・ガイトナー[/m]

巨犀
パラケラテリウム
	[m1]巨犀[/m]
	[m1]パラケラテリウム[/m]

郭偉邦
ロビン・クック
	[m1]郭偉邦[/m]
	[m1]ロビン・クック[/m]

約翰艾萊斯
ジョン・アロイージ
	[m1]約翰艾萊斯[/m]
	[m1]ジョン・アロイージ[/m]

洪金寶
サモ・ハン・キンポー
	[m1]洪金寶[/m]
	[m1]サモ・ハン・キンポー[/m]

錦織圭
錦織圭
	[m1]錦織圭[/m]
	[m1]錦織圭[/m]

華盛頓路易斯
ワシントン・ルイス
	[m1]華盛頓路易斯[/m]
	[m1]ワシントン・ルイス[/m]

甘馬曹
ホセ・アントニオ・カマーチョ
	[m1]甘馬曹[/m]
	[m1]ホセ・アントニオ・カマーチョ[/m]

尊曉治
ジョン・ヒューズ
	[m1]尊曉治[/m]
	[m1]ジョン・ヒューズ[/m]

施仲宏
ジャック・ストロー
	[m1]施仲宏[/m]
	[m1]ジャック・ストロー[/m]

李先念
李先念
	[m1]李先念[/m]
	[m1]李先念[/m]

楊梅
ヤマモモ
	[m1]楊梅[/m]
	[m1]ヤマモモ[/m]

P進數
P進数
	[m1]P進數[/m]
	[m1]P進数[/m]

居斯塔夫沙龐鐵耶
ギュスターヴ・シャルパンティエ
	[m1]居斯塔夫沙龐鐵耶[/m]
	[m1]ギュスターヴ・シャルパンティエ[/m]

九肚魚
テナガミズテング
	[m1]九肚魚[/m]
	[m1]テナガミズテング[/m]

馬利安
ショーン・マリオン
	[m1]馬利安[/m]
	[m1]ショーン・マリオン[/m]

古天奴
フィリペ・コウチーニョ
	[m1]古天奴[/m]
	[m1]フィリペ・コウチーニョ[/m]

格蘭希爾
グラント・ヒル
	[m1]格蘭希爾[/m]
	[m1]グラント・ヒル[/m]

黃花夾竹桃
キバナキョウチクトウ属
	[m1]黃花夾竹桃[/m]
	[m1]キバナキョウチクトウ属[/m]

茅膏菜
イシモチソウ
	[m1]茅膏菜[/m]
	[m1]イシモチソウ[/m]

九龍巴士
九龍バス
	[m1]九龍巴士[/m]
	[m1]九龍バス[/m]

克羅利縣 (科羅拉多州)
クロウリー郡 (コロラド州)
	[m1]克羅利縣 (科羅拉多州)[/m]
	[m1]クロウリー郡 (コロラド州)[/m]

Thurgood Marshall
サーグッド・マーシャル
	[m1]Thurgood Marshall[/m]
	[m1]サーグッド・マーシャル[/m]

愛爾蘭足球聯賽
リーグ・オブ・アイルランド
	[m1]愛爾蘭足球聯賽[/m]
	[m1]リーグ・オブ・アイルランド[/m]

中西區 (香港)
中西区 (香港)
	[m1]中西區 (香港)[/m]
	[m1]中西区 (香港)[/m]

李榮杓
李榮杓
	[m1]李榮杓[/m]
	[m1]李榮杓[/m]

沙維耶·瑪利斯
グザビエ・マリス
	[m1]沙維耶·瑪利斯[/m]
	[m1]グザビエ・マリス[/m]

焦糖燉蛋
クレームブリュレ
	[m1]焦糖燉蛋[/m]
	[m1]クレームブリュレ[/m]

拉瑪四世
ラーマ4世
	[m1]拉瑪四世[/m]
	[m1]ラーマ4世[/m]

古理芒·阿笛
クレマン・アデール
	[m1]古理芒·阿笛[/m]
	[m1]クレマン・アデール[/m]

胡佳 (社會活動家)
胡佳 (活動家)
	[m1]胡佳 (社會活動家)[/m]
	[m1]胡佳 (活動家)[/m]

吳作棟
ゴー・チョクトン
	[m1]吳作棟[/m]
	[m1]ゴー・チョクトン[/m]

明智光秀
明智光秀
	[m1]明智光秀[/m]
	[m1]明智光秀[/m]

孫權
孫権
	[m1]孫權[/m]
	[m1]孫権[/m]

曹丕
曹丕
	[m1]曹丕[/m]
	[m1]曹丕[/m]

神農
神農
	[m1]神農[/m]
	[m1]神農[/m]

魯班斯基
ヴォジミエシュ・ルバンスキ
	[m1]魯班斯基[/m]
	[m1]ヴォジミエシュ・ルバンスキ[/m]

列特
マイケル・レッド
	[m1]列特[/m]
	[m1]マイケル・レッド[/m]

拿杜
ロナウド・アパレシド・ロドリゲス
	[m1]拿杜[/m]
	[m1]ロナウド・アパレシド・ロドリゲス[/m]

青島啤酒
青島ビール
	[m1]青島啤酒[/m]
	[m1]青島ビール[/m]

張國榮
レスリー・チャン
	[m1]張國榮[/m]
	[m1]レスリー・チャン[/m]

蔣經國
蒋経国
	[m1]蔣經國[/m]
	[m1]蒋経国[/m]

維也納合唱社
ウィーン楽友協会合唱団
	[m1]維也納合唱社[/m]
	[m1]ウィーン楽友協会合唱団[/m]

安貞煥
安貞桓
	[m1]安貞煥[/m]
	[m1]安貞桓[/m]

佐治麥肯
ジョージ・マイカン
	[m1]佐治麥肯[/m]
	[m1]ジョージ・マイカン[/m]

菲奧多勒·烏沙哥夫
フョードル・ウシャコフ
	[m1]菲奧多勒·烏沙哥夫[/m]
	[m1]フョードル・ウシャコフ[/m]

李雲在
李雲在
	[m1]李雲在[/m]
	[m1]李雲在[/m]

荷爾布魯克
ハル・ホルブルック
	[m1]荷爾布魯克[/m]
	[m1]ハル・ホルブルック[/m]

馬洛
エクトール・アンリ・マロ
	[m1]馬洛[/m]
	[m1]エクトール・アンリ・マロ[/m]

老舍
老舎
	[m1]老舍[/m]
	[m1]老舎[/m]

林彪
林彪
	[m1]林彪[/m]
	[m1]林彪[/m]

李登輝
李登輝
	[m1]李登輝[/m]
	[m1]李登輝[/m]

聖誕老人
サンタクロース
	[m1]聖誕老人[/m]
	[m1]サンタクロース[/m]

安提瓜島
アンティグア島
	[m1]安提瓜島[/m]
	[m1]アンティグア島[/m]

環球貿易廣場
環球貿易広場
	[m1]環球貿易廣場[/m]
	[m1]環球貿易広場[/m]

眼屎
目やに
	[m1]眼屎[/m]
	[m1]目やに[/m]

銀灰
銀色
	[m1]銀灰[/m]
	[m1]銀色[/m]

拿鐵斯
マット・ル・ティシエ
	[m1]拿鐵斯[/m]
	[m1]マット・ル・ティシエ[/m]

艾雲
デニス・アーウィン
	[m1]艾雲[/m]
	[m1]デニス・アーウィン[/m]

列納
ジェイミー・レドナップ
	[m1]列納[/m]
	[m1]ジェイミー・レドナップ[/m]

福生市
福生市
	[m1]福生市[/m]
	[m1]福生市[/m]

徐克
ツイ・ハーク
	[m1]徐克[/m]
	[m1]ツイ・ハーク[/m]

Lloyd Bridges
ロイド・ブリッジス
	[m1]Lloyd Bridges[/m]
	[m1]ロイド・ブリッジス[/m]

J 梅利
ジェイミー・マレー
	[m1]J 梅利[/m]
	[m1]ジェイミー・マレー[/m]

金正男
金正男
	[m1]金正男[/m]
	[m1]金正男[/m]

哥斯達
アルベルト・コスタ
	[m1]哥斯達[/m]
	[m1]アルベルト・コスタ[/m]

東久留米市
東久留米市
	[m1]東久留米市[/m]
	[m1]東久留米市[/m]

納伊夫
ナーイフ・ビン・アブドゥルアズィーズ
	[m1]納伊夫[/m]
	[m1]ナーイフ・ビン・アブドゥルアズィーズ[/m]

國分寺市
国分寺市
	[m1]國分寺市[/m]
	[m1]国分寺市[/m]

胤禛
雍正帝
	[m1]胤禛[/m]
	[m1]雍正帝[/m]

呂布
呂布
	[m1]呂布[/m]
	[m1]呂布[/m]

稻城市
稲城市
	[m1]稻城市[/m]
	[m1]稲城市[/m]

馬琳
馬琳
	[m1]馬琳[/m]
	[m1]馬琳[/m]

安藤百福
安藤百福
	[m1]安藤百福[/m]
	[m1]安藤百福[/m]

賈德爾
マリオ・ジャルデウ
	[m1]賈德爾[/m]
	[m1]マリオ・ジャルデウ[/m]

黃飛鴻
黄飛鴻
	[m1]黃飛鴻[/m]
	[m1]黄飛鴻[/m]

李約瑟
ジョゼフ・ニーダム
	[m1]李約瑟[/m]
	[m1]ジョゼフ・ニーダム[/m]

鴨脷洲
鴨リ洲
	[m1]鴨脷洲[/m]
	[m1]鴨リ洲[/m]

魏京生
魏京生
	[m1]魏京生[/m]
	[m1]魏京生[/m]

Floyd Mayweather, Jr
フロイド・メイウェザー・ジュニア
	[m1]Floyd Mayweather, Jr[/m]
	[m1]フロイド・メイウェザー・ジュニア[/m]

單磷酸腺苷
アデニル酸
	[m1]單磷酸腺苷[/m]
	[m1]アデニル酸[/m]

蒲松齡
蒲松齢
	[m1]蒲松齡[/m]
	[m1]蒲松齢[/m]

神舟七號飛船
神舟7号
	[m1]神舟七號飛船[/m]
	[m1]神舟7号[/m]

阿貝爾範疇
アーベル圏
	[m1]阿貝爾範疇[/m]
	[m1]アーベル圏[/m]

李天秀
李天秀
	[m1]李天秀[/m]
	[m1]李天秀[/m]

載淳
同治帝
	[m1]載淳[/m]
	[m1]同治帝[/m]

胡查錫
サーシャ・ブヤチッチ
	[m1]胡查錫[/m]
	[m1]サーシャ・ブヤチッチ[/m]

梁朝偉
梁朝偉
	[m1]梁朝偉[/m]
	[m1]梁朝偉[/m]

夜校
夜学
	[m1]夜校[/m]
	[m1]夜学[/m]

Rush Limbaugh
ラッシュ・リンボー
	[m1]Rush Limbaugh[/m]
	[m1]ラッシュ・リンボー[/m]

馬貝利
ステフォン・マーブリー
	[m1]馬貝利[/m]
	[m1]ステフォン・マーブリー[/m]

李宗偉
リー・チョンウェイ
	[m1]李宗偉[/m]
	[m1]リー・チョンウェイ[/m]

鴨巴甸 (搞清楚)
アバディーン (曖昧さ回避)
	[m1]鴨巴甸 (搞清楚)[/m]
	[m1]アバディーン (曖昧さ回避)[/m]

北宋
北宋
	[m1]北宋[/m]
	[m1]北宋[/m]

剛佛時
コンバース
	[m1]剛佛時[/m]
	[m1]コンバース[/m]

切分音
シンコペーション
	[m1]切分音[/m]
	[m1]シンコペーション[/m]

安土桃山時代
安土桃山時代
	[m1]安土桃山時代[/m]
	[m1]安土桃山時代[/m]

澳洲淡水鱷
オーストラリアワニ
	[m1]澳洲淡水鱷[/m]
	[m1]オーストラリアワニ[/m]

吲哚
インドール
	[m1]吲哚[/m]
	[m1]インドール[/m]

老花
老視
	[m1]老花[/m]
	[m1]老視[/m]

王安石
王安石
	[m1]王安石[/m]
	[m1]王安石[/m]

自卑情結
劣等感
	[m1]自卑情結[/m]
	[m1]劣等感[/m]

三亞
三亜市
	[m1]三亞[/m]
	[m1]三亜市[/m]

臺灣民主國
台湾民主国
	[m1]臺灣民主國[/m]
	[m1]台湾民主国[/m]

普及選舉
普通選挙
	[m1]普及選舉[/m]
	[m1]普通選挙[/m]

李海瓚
李海チャン
	[m1]李海瓚[/m]
	[m1]李海チャン[/m]

徐載弼
徐載弼
	[m1]徐載弼[/m]
	[m1]徐載弼[/m]

國語 (搞清楚)
国語
	[m1]國語 (搞清楚)[/m]
	[m1]国語[/m]

膠紙
粘着テープ
	[m1]膠紙[/m]
	[m1]粘着テープ[/m]

掌上壓
腕立て伏せ
	[m1]掌上壓[/m]
	[m1]腕立て伏せ[/m]

卷蛋
ロールケーキ
	[m1]卷蛋[/m]
	[m1]ロールケーキ[/m]

漢 (三國)
蜀漢
	[m1]漢 (三國)[/m]
	[m1]蜀漢[/m]

魏 (三國)
魏 (三国)
	[m1]魏 (三國)[/m]
	[m1]魏 (三国)[/m]

冬菇
シイタケ
	[m1]冬菇[/m]
	[m1]シイタケ[/m]

百葉簾
ブラインド
	[m1]百葉簾[/m]
	[m1]ブラインド[/m]

半導體激光
半導体レーザー
	[m1]半導體激光[/m]
	[m1]半導体レーザー[/m]

溫哥華國際機場
バンクーバー国際空港
	[m1]溫哥華國際機場[/m]
	[m1]バンクーバー国際空港[/m]

汽酒
発泡ワイン
	[m1]汽酒[/m]
	[m1]発泡ワイン[/m]

巴真府
プラーチーンブリー県
	[m1]巴真府[/m]
	[m1]プラーチーンブリー県[/m]

雲耳
キクラゲ
	[m1]雲耳[/m]
	[m1]キクラゲ[/m]

曬太陽
日光浴
	[m1]曬太陽[/m]
	[m1]日光浴[/m]

拉丁區
カルチエ・ラタン
	[m1]拉丁區[/m]
	[m1]カルチエ・ラタン[/m]

江豚
スナメリ
	[m1]江豚[/m]
	[m1]スナメリ[/m]

精工
セイコーホールディングス
	[m1]精工[/m]
	[m1]セイコーホールディングス[/m]

薯蓉
マッシュポテト
	[m1]薯蓉[/m]
	[m1]マッシュポテト[/m]

DHL航空
DHLアビエーション
	[m1]DHL航空[/m]
	[m1]DHLアビエーション[/m]

亭可馬里
トリンコマリー
	[m1]亭可馬里[/m]
	[m1]トリンコマリー[/m]

安陽
安陽市
	[m1]安陽[/m]
	[m1]安陽市[/m]

崩大碗
ツボクサ
	[m1]崩大碗[/m]
	[m1]ツボクサ[/m]

西班牙甲組足球聯賽
リーガ・エスパニョーラ
	[m1]西班牙甲組足球聯賽[/m]
	[m1]リーガ・エスパニョーラ[/m]

樹袋鼠
キノボリカンガルー属
	[m1]樹袋鼠[/m]
	[m1]キノボリカンガルー属[/m]

月台
プラットホーム
	[m1]月台[/m]
	[m1]プラットホーム[/m]

德律風根
テレフンケン
	[m1]德律風根[/m]
	[m1]テレフンケン[/m]

騰龍
タムロン
	[m1]騰龍[/m]
	[m1]タムロン[/m]

Neoplan
ネオプラン
	[m1]Neoplan[/m]
	[m1]ネオプラン[/m]

蛙式
平泳ぎ
	[m1]蛙式[/m]
	[m1]平泳ぎ[/m]

單拖漁船
トロール船
	[m1]單拖漁船[/m]
	[m1]トロール船[/m]

湯姆歷險記
トム・ソーヤーの冒険
	[m1]湯姆歷險記[/m]
	[m1]トム・ソーヤーの冒険[/m]

遼東半島
遼東半島
	[m1]遼東半島[/m]
	[m1]遼東半島[/m]

愛爾蘭國防軍
アイルランド国防軍
	[m1]愛爾蘭國防軍[/m]
	[m1]アイルランド国防軍[/m]

紐卡素病
ニューカッスル病
	[m1]紐卡素病[/m]
	[m1]ニューカッスル病[/m]

粟米片
コーンフレーク
	[m1]粟米片[/m]
	[m1]コーンフレーク[/m]

水甴曱
ゲンゴロウ類
	[m1]水甴曱[/m]
	[m1]ゲンゴロウ類[/m]

最低合法性交年齡
性的同意年齢
	[m1]最低合法性交年齡[/m]
	[m1]性的同意年齢[/m]

放火
放火罪
	[m1]放火[/m]
	[m1]放火罪[/m]

冷爵士樂
クール・ジャズ
	[m1]冷爵士樂[/m]
	[m1]クール・ジャズ[/m]

夜魔俠
デアデビル
	[m1]夜魔俠[/m]
	[m1]デアデビル[/m]

玩泥沙
砂遊び
	[m1]玩泥沙[/m]
	[m1]砂遊び[/m]

昭和
昭和
	[m1]昭和[/m]
	[m1]昭和[/m]

獨立人士
無所属
	[m1]獨立人士[/m]
	[m1]無所属[/m]

最終幻想XII
ファイナルファンタジーXII
	[m1]最終幻想XII[/m]
	[m1]ファイナルファンタジーXII[/m]

宣傳單張
チラシ
	[m1]宣傳單張[/m]
	[m1]チラシ[/m]

沖涼
入浴
	[m1]沖涼[/m]
	[m1]入浴[/m]

櫻蘭高校男公關部
桜蘭高校ホスト部
	[m1]櫻蘭高校男公關部[/m]
	[m1]桜蘭高校ホスト部[/m]

火炬
たいまつ
	[m1]火炬[/m]
	[m1]たいまつ[/m]

牆頭角線
コーニス
	[m1]牆頭角線[/m]
	[m1]コーニス[/m]

陳省身
陳省身
	[m1]陳省身[/m]
	[m1]陳省身[/m]

藍月
ブルームーン
	[m1]藍月[/m]
	[m1]ブルームーン[/m]

天麩羅
天ぷら
	[m1]天麩羅[/m]
	[m1]天ぷら[/m]

束棒
ファスケス
	[m1]束棒[/m]
	[m1]ファスケス[/m]

爆格
住居侵入罪
	[m1]爆格[/m]
	[m1]住居侵入罪[/m]

太平紳士
治安判事
	[m1]太平紳士[/m]
	[m1]治安判事[/m]

愛爾蘭電視電臺
アイルランド放送協会
	[m1]愛爾蘭電視電臺[/m]
	[m1]アイルランド放送協会[/m]

德國殖民地
ドイツ植民地帝国
	[m1]德國殖民地[/m]
	[m1]ドイツ植民地帝国[/m]

2006年亞洲運動會
2006年アジア競技大会
	[m1]2006年亞洲運動會[/m]
	[m1]2006年アジア競技大会[/m]

保用證
L/G
	[m1]保用證[/m]
	[m1]L/G[/m]

清瀨市
清瀬市
	[m1]清瀨市[/m]
	[m1]清瀬市[/m]

三合會
三合会
	[m1]三合會[/m]
	[m1]三合会[/m]

國立市
国立市
	[m1]國立市[/m]
	[m1]国立市[/m]

收據
領収書
	[m1]收據[/m]
	[m1]領収書[/m]

喪事
埋葬
	[m1]喪事[/m]
	[m1]埋葬[/m]

蛤蚧
トッケイヤモリ
	[m1]蛤蚧[/m]
	[m1]トッケイヤモリ[/m]

士姑度
エスカッシャン (紋章学)
	[m1]士姑度[/m]
	[m1]エスカッシャン (紋章学)[/m]

漁夫
漁師
	[m1]漁夫[/m]
	[m1]漁師[/m]

龍爭虎鬥 (電影)
燃えよドラゴン
	[m1]龍爭虎鬥 (電影)[/m]
	[m1]燃えよドラゴン[/m]

三浦知良
三浦知良
	[m1]三浦知良[/m]
	[m1]三浦知良[/m]

雙色高粱
モロコシ
	[m1]雙色高粱[/m]
	[m1]モロコシ[/m]

老化
老化
	[m1]老化[/m]
	[m1]老化[/m]

彭仕國
ジョン・プレスコット
	[m1]彭仕國[/m]
	[m1]ジョン・プレスコット[/m]

鼬獾
シナイタチアナグマ
	[m1]鼬獾[/m]
	[m1]シナイタチアナグマ[/m]

馬纓丹
ランタナ
	[m1]馬纓丹[/m]
	[m1]ランタナ[/m]

寶寧
ジョン・バウリング
	[m1]寶寧[/m]
	[m1]ジョン・バウリング[/m]

菏澤
カ沢市
	[m1]菏澤[/m]
	[m1]カ沢市[/m]

顒琰
嘉慶帝
	[m1]顒琰[/m]
	[m1]嘉慶帝[/m]

韋俊安
ジョン・リード (イギリスの政治家)
	[m1]韋俊安[/m]
	[m1]ジョン・リード (イギリスの政治家)[/m]

德那第島
テルナテ島
	[m1]德那第島[/m]
	[m1]テルナテ島[/m]

李自成
李自成
	[m1]李自成[/m]
	[m1]李自成[/m]

茄士咩
カシミア
	[m1]茄士咩[/m]
	[m1]カシミア[/m]

日本地理
日本の地理
	[m1]日本地理[/m]
	[m1]日本の地理[/m]

莊生
ジョンソン・エンド・ジョンソン
	[m1]莊生[/m]
	[m1]ジョンソン・エンド・ジョンソン[/m]

雅戈夫利夫設計局
A・S・ヤコヴレフ記念試作設計局
	[m1]雅戈夫利夫設計局[/m]
	[m1]A・S・ヤコヴレフ記念試作設計局[/m]

強颱風派比安 (2012年)
平成24年台風第21号
	[m1]強颱風派比安 (2012年)[/m]
	[m1]平成24年台風第21号[/m]

腈
ニトリル
	[m1]腈[/m]
	[m1]ニトリル[/m]

錫亞琴冰川
シアチェン氷河
	[m1]錫亞琴冰川[/m]
	[m1]シアチェン氷河[/m]

日本赤軍
日本赤軍
	[m1]日本赤軍[/m]
	[m1]日本赤軍[/m]

董卓
董卓
	[m1]董卓[/m]
	[m1]董卓[/m]

孫堅
孫堅
	[m1]孫堅[/m]
	[m1]孫堅[/m]

神探妙鼠
オリビアちゃんの大冒険
	[m1]神探妙鼠[/m]
	[m1]オリビアちゃんの大冒険[/m]

介質
媒質
	[m1]介質[/m]
	[m1]媒質[/m]

朴憲永
朴憲永
	[m1]朴憲永[/m]
	[m1]朴憲永[/m]

朝鮮世祖
世祖 (朝鮮王)
	[m1]朝鮮世祖[/m]
	[m1]世祖 (朝鮮王)[/m]

高麗太祖
太祖 (高麗王)
	[m1]高麗太祖[/m]
	[m1]太祖 (高麗王)[/m]

歐陽脩
欧陽脩
	[m1]歐陽脩[/m]
	[m1]欧陽脩[/m]

金斗捧
金ドゥ奉
	[m1]金斗捧[/m]
	[m1]金ドゥ奉[/m]

旻寧
道光帝
	[m1]旻寧[/m]
	[m1]道光帝[/m]

岳飛
岳飛
	[m1]岳飛[/m]
	[m1]岳飛[/m]

奕詝
咸豊帝
	[m1]奕詝[/m]
	[m1]咸豊帝[/m]

美國女子足球代表隊
サッカーアメリカ合衆国女子代表
	[m1]美國女子足球代表隊[/m]
	[m1]サッカーアメリカ合衆国女子代表[/m]

砷化氫
アルシン
	[m1]砷化氫[/m]
	[m1]アルシン[/m]

清潔劑
洗剤
	[m1]清潔劑[/m]
	[m1]洗剤[/m]

瑪格麗塔島
マルガリータ島
	[m1]瑪格麗塔島[/m]
	[m1]マルガリータ島[/m]

瀡滑梯
すべり台
	[m1]瀡滑梯[/m]
	[m1]すべり台[/m]

丘成桐
シン＝トゥン・ヤウ
	[m1]丘成桐[/m]
	[m1]シン＝トゥン・ヤウ[/m]

百事公司
ペプシコ
	[m1]百事公司[/m]
	[m1]ペプシコ[/m]

室町時代
室町時代
	[m1]室町時代[/m]
	[m1]室町時代[/m]

攋尿蝦
シャコ目
	[m1]攋尿蝦[/m]
	[m1]シャコ目[/m]

塔門
塔門洲
	[m1]塔門[/m]
	[m1]塔門洲[/m]

辣椒仔
タバスコ
	[m1]辣椒仔[/m]
	[m1]タバスコ[/m]

月即別汗
ウズベク・ハン
	[m1]月即別汗[/m]
	[m1]ウズベク・ハン[/m]

齋藤實
斎藤実
	[m1]齋藤實[/m]
	[m1]斎藤実[/m]

魯錫斯基
グレグ・ルーゼドスキー
	[m1]魯錫斯基[/m]
	[m1]グレグ・ルーゼドスキー[/m]

瀕危語言
危機に瀕する言語
	[m1]瀕危語言[/m]
	[m1]危機に瀕する言語[/m]

伊利近
ジェイムズ・ブルース (第8代エルギン伯爵)
	[m1]伊利近[/m]
	[m1]ジェイムズ・ブルース (第8代エルギン伯爵)[/m]

手提攝錄機
カムコーダ
	[m1]手提攝錄機[/m]
	[m1]カムコーダ[/m]

胡比治
トッド・ウッドブリッジ
	[m1]胡比治[/m]
	[m1]トッド・ウッドブリッジ[/m]

咆哮腔
デスヴォイス
	[m1]咆哮腔[/m]
	[m1]デスヴォイス[/m]

禾花雀
シマアオジ
	[m1]禾花雀[/m]
	[m1]シマアオジ[/m]

越野單車賽
シクロクロス
	[m1]越野單車賽[/m]
	[m1]シクロクロス[/m]

圖勒·奧卡羅蘭
ターロック・オキャロラン
	[m1]圖勒·奧卡羅蘭[/m]
	[m1]ターロック・オキャロラン[/m]

馬屎洲
馬屎洲
	[m1]馬屎洲[/m]
	[m1]馬屎洲[/m]

盧吉
フレデリック・ルガード
	[m1]盧吉[/m]
	[m1]フレデリック・ルガード[/m]

後衞
ディフェンダー (サッカー)
	[m1]後衞[/m]
	[m1]ディフェンダー (サッカー)[/m]

MP4
MP4
	[m1]MP4[/m]
	[m1]MP4[/m]

切陽什姐
切陽什姐
	[m1]切陽什姐[/m]
	[m1]切陽什姐[/m]

袁紹
袁紹
	[m1]袁紹[/m]
	[m1]袁紹[/m]

丁一權
丁一権
	[m1]丁一權[/m]
	[m1]丁一権[/m]

約翰斯卡利
ジョン・スカリー
	[m1]約翰斯卡利[/m]
	[m1]ジョン・スカリー[/m]

韓達德
ダグラス・ハード
	[m1]韓達德[/m]
	[m1]ダグラス・ハード[/m]

大褸
外套
	[m1]大褸[/m]
	[m1]外套[/m]

仁愛堂
仁愛堂
	[m1]仁愛堂[/m]
	[m1]仁愛堂[/m]

耶當奇緬迪
ジェトン・ケルメンディ
	[m1]耶當奇緬迪[/m]
	[m1]ジェトン・ケルメンディ[/m]

內行星
内惑星
	[m1]內行星[/m]
	[m1]内惑星[/m]

包拯
包拯
	[m1]包拯[/m]
	[m1]包拯[/m]

大雪
大雪
	[m1]大雪[/m]
	[m1]大雪[/m]

不記名投票
秘密投票
	[m1]不記名投票[/m]
	[m1]秘密投票[/m]

神田 (千代田區)
神田 (千代田区)
	[m1]神田 (千代田區)[/m]
	[m1]神田 (千代田区)[/m]

Access
アクセス
	[m1]Access[/m]
	[m1]アクセス[/m]

August
オーガスト
	[m1]August[/m]
	[m1]オーガスト[/m]

架生仔
ガジェット (電子機器)
	[m1]架生仔[/m]
	[m1]ガジェット (電子機器)[/m]

莫卡
モカ
	[m1]莫卡[/m]
	[m1]モカ[/m]

武昌起義
武昌起義
	[m1]武昌起義[/m]
	[m1]武昌起義[/m]

Accord
アコード
	[m1]Accord[/m]
	[m1]アコード[/m]

墨斗
墨壺
	[m1]墨斗[/m]
	[m1]墨壺[/m]

134
134
	[m1]134[/m]
	[m1]134[/m]

己醣
ヘキソース
	[m1]己醣[/m]
	[m1]ヘキソース[/m]

點心
点心
	[m1]點心[/m]
	[m1]点心[/m]

港澳碼頭
港澳碼頭
	[m1]港澳碼頭[/m]
	[m1]港澳碼頭[/m]

叉
フォーク
	[m1]叉[/m]
	[m1]フォーク[/m]

八音
八音
	[m1]八音[/m]
	[m1]八音[/m]

八卦
八卦
	[m1]八卦[/m]
	[m1]八卦[/m]

88
88
	[m1]88[/m]
	[m1]88[/m]

Hide (搞清楚)
ヒデ
	[m1]Hide (搞清楚)[/m]
	[m1]ヒデ[/m]

DSE
DSE
	[m1]DSE[/m]
	[m1]DSE[/m]

紅河三角洲
紅河デルタ
	[m1]紅河三角洲[/m]
	[m1]紅河デルタ[/m]

阮福昪
同慶帝
	[m1]阮福昪[/m]
	[m1]同慶帝[/m]

盧恩杜拉
ペギー・リュインドゥラ
	[m1]盧恩杜拉[/m]
	[m1]ペギー・リュインドゥラ[/m]

上海 (搞清楚)
シャンハイ
	[m1]上海 (搞清楚)[/m]
	[m1]シャンハイ[/m]

F(x) (組合)
F(x)
	[m1]F(x) (組合)[/m]
	[m1]F(x)[/m]

越
越 (曖昧さ回避)
	[m1]越[/m]
	[m1]越 (曖昧さ回避)[/m]

袍
ローブ
	[m1]袍[/m]
	[m1]ローブ[/m]

Octopus
オクトパス
	[m1]Octopus[/m]
	[m1]オクトパス[/m]

E4
E4
	[m1]E4[/m]
	[m1]E4[/m]

煙 (搞清楚)
スモーク
	[m1]煙 (搞清楚)[/m]
	[m1]スモーク[/m]

Oct
OCT
	[m1]Oct[/m]
	[m1]OCT[/m]

引擎
エンジン
	[m1]引擎[/m]
	[m1]エンジン[/m]

顏色
カラー
	[m1]顏色[/m]
	[m1]カラー[/m]

中央公園
セントラル・パーク (曖昧さ回避)
	[m1]中央公園[/m]
	[m1]セントラル・パーク (曖昧さ回避)[/m]

德川家茂
徳川家茂
	[m1]德川家茂[/m]
	[m1]徳川家茂[/m]

拖網
トロール網
	[m1]拖網[/m]
	[m1]トロール網[/m]

世界
ワールド
	[m1]世界[/m]
	[m1]ワールド[/m]

加利尼維利
ガリー・ネヴィル
	[m1]加利尼維利[/m]
	[m1]ガリー・ネヴィル[/m]

他他醬
タルタルソース
	[m1]他他醬[/m]
	[m1]タルタルソース[/m]

哈薩克軍事
カザフスタン共和国軍
	[m1]哈薩克軍事[/m]
	[m1]カザフスタン共和国軍[/m]

白虎 (搞清楚)
白虎 (曖昧さ回避)
	[m1]白虎 (搞清楚)[/m]
	[m1]白虎 (曖昧さ回避)[/m]

海倫美蘭
ヘレン・ミレン
	[m1]海倫美蘭[/m]
	[m1]ヘレン・ミレン[/m]

雙鴨山
双鴨山市
	[m1]雙鴨山[/m]
	[m1]双鴨山市[/m]

伊春
伊春市
	[m1]伊春[/m]
	[m1]伊春市[/m]

七臺河
七台河市
	[m1]七臺河[/m]
	[m1]七台河市[/m]

鶴崗
鶴崗市
	[m1]鶴崗[/m]
	[m1]鶴崗市[/m]

黑河
黒河市
	[m1]黑河[/m]
	[m1]黒河市[/m]

綏化
綏化市
	[m1]綏化[/m]
	[m1]綏化市[/m]

鄭成龍
鄭成龍
	[m1]鄭成龍[/m]
	[m1]鄭成龍[/m]

安全島
安全地帯 (交通)
	[m1]安全島[/m]
	[m1]安全地帯 (交通)[/m]

Root
ルート
	[m1]Root[/m]
	[m1]ルート[/m]

Die
DIE
	[m1]Die[/m]
	[m1]DIE[/m]

添夏達威
ティム・ハーダウェイ
	[m1]添夏達威[/m]
	[m1]ティム・ハーダウェイ[/m]

叉電器
充電器
	[m1]叉電器[/m]
	[m1]充電器[/m]

傅利索王子
ヨハン・フリーゾ・ファン・オラニエ＝ナッサウ
	[m1]傅利索王子[/m]
	[m1]ヨハン・フリーゾ・ファン・オラニエ＝ナッサウ[/m]

包船
用船契約
	[m1]包船[/m]
	[m1]用船契約[/m]

司馬懿
司馬懿
	[m1]司馬懿[/m]
	[m1]司馬懿[/m]

Tel
TEL
	[m1]Tel[/m]
	[m1]TEL[/m]

竉
穴
	[m1]竉[/m]
	[m1]穴[/m]

腺癌
腺癌
	[m1]腺癌[/m]
	[m1]腺癌[/m]

馬天奴
ヘラルド・マルティーノ
	[m1]馬天奴[/m]
	[m1]ヘラルド・マルティーノ[/m]

格仔紙
方眼紙
	[m1]格仔紙[/m]
	[m1]方眼紙[/m]

Nenê
ネネイ
	[m1]Nenê[/m]
	[m1]ネネイ[/m]

格理賓福
グレゴリー・ベンフォード
	[m1]格理賓福[/m]
	[m1]グレゴリー・ベンフォード[/m]

蕪湖
蕪湖市
	[m1]蕪湖[/m]
	[m1]蕪湖市[/m]

蚌埠
蚌埠市
	[m1]蚌埠[/m]
	[m1]蚌埠市[/m]

康有爲
康有為
	[m1]康有爲[/m]
	[m1]康有為[/m]

淮南
淮南市
	[m1]淮南[/m]
	[m1]淮南市[/m]

馬鞍山市
馬鞍山市
	[m1]馬鞍山市[/m]
	[m1]馬鞍山市[/m]

淮北
淮北市
	[m1]淮北[/m]
	[m1]淮北市[/m]

MTR (搞清楚)
MTR
	[m1]MTR (搞清楚)[/m]
	[m1]MTR[/m]

銅陵
銅陵市
	[m1]銅陵[/m]
	[m1]銅陵市[/m]

Reyes
レイエス
	[m1]Reyes[/m]
	[m1]レイエス[/m]

安慶
安慶市
	[m1]安慶[/m]
	[m1]安慶市[/m]

Jaye Davidson
ジェイ・デヴィッドソン
	[m1]Jaye Davidson[/m]
	[m1]ジェイ・デヴィッドソン[/m]

薩姆索諾夫
ブラディミル・サムソノフ
	[m1]薩姆索諾夫[/m]
	[m1]ブラディミル・サムソノフ[/m]

安祿山
安禄山
	[m1]安祿山[/m]
	[m1]安禄山[/m]

吳邦國
呉邦国
	[m1]吳邦國[/m]
	[m1]呉邦国[/m]

豪爾牛頓
ヒューイ・P・ニュートン
	[m1]豪爾牛頓[/m]
	[m1]ヒューイ・P・ニュートン[/m]

奧厘化雲島豪米士
オリバー・ウェンデル・ホームズ・ジュニア
	[m1]奧厘化雲島豪米士[/m]
	[m1]オリバー・ウェンデル・ホームズ・ジュニア[/m]

小野伸二
小野伸二
	[m1]小野伸二[/m]
	[m1]小野伸二[/m]

阜陽
阜陽市
	[m1]阜陽[/m]
	[m1]阜陽市[/m]

柳澤敦
柳沢敦
	[m1]柳澤敦[/m]
	[m1]柳沢敦[/m]

Darude
Darude
	[m1]Darude[/m]
	[m1]Darude[/m]

中山雅史
中山雅史
	[m1]中山雅史[/m]
	[m1]中山雅史[/m]

陳一冰
陳一氷
	[m1]陳一冰[/m]
	[m1]陳一氷[/m]

李小鵬 (運動員)
李小鵬
	[m1]李小鵬 (運動員)[/m]
	[m1]李小鵬[/m]

岸本聖史
岸本聖史
	[m1]岸本聖史[/m]
	[m1]岸本聖史[/m]

拿索斯
グレアム・ル・ソー
	[m1]拿索斯[/m]
	[m1]グレアム・ル・ソー[/m]

胡福特
マーク・ウッドフォード
	[m1]胡福特[/m]
	[m1]マーク・ウッドフォード[/m]

TOSHI
Toshl
	[m1]TOSHI[/m]
	[m1]Toshl[/m]

臼井儀人
臼井儀人
	[m1]臼井儀人[/m]
	[m1]臼井儀人[/m]

宿州
宿州市
	[m1]宿州[/m]
	[m1]宿州市[/m]

六安
六安市
	[m1]六安[/m]
	[m1]六安市[/m]

亳州
亳州市
	[m1]亳州[/m]
	[m1]亳州市[/m]

池州
池州市
	[m1]池州[/m]
	[m1]池州市[/m]

宣城
宣城市
	[m1]宣城[/m]
	[m1]宣城市[/m]

甘比
マーカス・キャンビー
	[m1]甘比[/m]
	[m1]マーカス・キャンビー[/m]

木村拓哉
木村拓哉
	[m1]木村拓哉[/m]
	[m1]木村拓哉[/m]

楊宗緯
楊宗緯
	[m1]楊宗緯[/m]
	[m1]楊宗緯[/m]

萍鄉
萍郷市
	[m1]萍鄉[/m]
	[m1]萍郷市[/m]

新喻
新余市
	[m1]新喻[/m]
	[m1]新余市[/m]

鷹潭
鷹潭市
	[m1]鷹潭[/m]
	[m1]鷹潭市[/m]

贛州
カン州市
	[m1]贛州[/m]
	[m1]カン州市[/m]

吉安
吉安市
	[m1]吉安[/m]
	[m1]吉安市[/m]

宜春
宜春市
	[m1]宜春[/m]
	[m1]宜春市[/m]

撫州
撫州市
	[m1]撫州[/m]
	[m1]撫州市[/m]

上饒
上饒市
	[m1]上饒[/m]
	[m1]上饒市[/m]

神奈川
神奈川
	[m1]神奈川[/m]
	[m1]神奈川[/m]

威爾斯親王 (搞清楚)
プリンス・オブ・ウェールズ (曖昧さ回避)
	[m1]威爾斯親王 (搞清楚)[/m]
	[m1]プリンス・オブ・ウェールズ (曖昧さ回避)[/m]

波利斯·南初夫
ボリス・ネムツォフ
	[m1]波利斯·南初夫[/m]
	[m1]ボリス・ネムツォフ[/m]

矛盾
矛盾
	[m1]矛盾[/m]
	[m1]矛盾[/m]

CID
CID
	[m1]CID[/m]
	[m1]CID[/m]

June
ジューン
	[m1]June[/m]
	[m1]ジューン[/m]

荷利
ロバート・オーリー
	[m1]荷利[/m]
	[m1]ロバート・オーリー[/m]

馮玉祥
馮玉祥
	[m1]馮玉祥[/m]
	[m1]馮玉祥[/m]

扁頭泥蜂
エメラルドゴキブリバチ
	[m1]扁頭泥蜂[/m]
	[m1]エメラルドゴキブリバチ[/m]

KitKat
キットカット
	[m1]KitKat[/m]
	[m1]キットカット[/m]

哥倫布日
コロンブス・デー
	[m1]哥倫布日[/m]
	[m1]コロンブス・デー[/m]

馬克高文
マーク・コールマン
	[m1]馬克高文[/m]
	[m1]マーク・コールマン[/m]

1001
1001
	[m1]1001[/m]
	[m1]1001[/m]

595
595
	[m1]595[/m]
	[m1]595[/m]

占士洛迪古斯
ハメス・ロドリゲス
	[m1]占士洛迪古斯[/m]
	[m1]ハメス・ロドリゲス[/m]

白領
ホワイトカラー
	[m1]白領[/m]
	[m1]ホワイトカラー[/m]

陳獨秀
陳独秀
	[m1]陳獨秀[/m]
	[m1]陳独秀[/m]

婆羅洲扁頭蛙
Barbourula kalimantanensis
	[m1]婆羅洲扁頭蛙[/m]
	[m1]Barbourula kalimantanensis[/m]

行人專用區
歩行者天国
	[m1]行人專用區[/m]
	[m1]歩行者天国[/m]

境界之輪迴
境界のRINNE
	[m1]境界之輪迴[/m]
	[m1]境界のRINNE[/m]

魁北克
ケベック
	[m1]魁北克[/m]
	[m1]ケベック[/m]

瑤族
ヤオ族
	[m1]瑤族[/m]
	[m1]ヤオ族[/m]

Google閱讀器
Googleリーダー
	[m1]Google閱讀器[/m]
	[m1]Googleリーダー[/m]

哥倫布探長
刑事コロンボ
	[m1]哥倫布探長[/m]
	[m1]刑事コロンボ[/m]

坐浴桶
ビデ
	[m1]坐浴桶[/m]
	[m1]ビデ[/m]

Apple Lisa
Lisa (コンピュータ)
	[m1]Apple Lisa[/m]
	[m1]Lisa (コンピュータ)[/m]

亡兵紀念日
戦没将兵追悼記念日
	[m1]亡兵紀念日[/m]
	[m1]戦没将兵追悼記念日[/m]

廣州十三行
広東十三行
	[m1]廣州十三行[/m]
	[m1]広東十三行[/m]

蒂邁歐篇
ティマイオス
	[m1]蒂邁歐篇[/m]
	[m1]ティマイオス[/m]

溫哥華藝術館
バンクーバー美術館
	[m1]溫哥華藝術館[/m]
	[m1]バンクーバー美術館[/m]

朗夏巴
ロン・ハーパー
	[m1]朗夏巴[/m]
	[m1]ロン・ハーパー[/m]

220
220
	[m1]220[/m]
	[m1]220[/m]

東營
東営市
	[m1]東營[/m]
	[m1]東営市[/m]

鐵甲威龍
ロボコップ
	[m1]鐵甲威龍[/m]
	[m1]ロボコップ[/m]

水藍
水色
	[m1]水藍[/m]
	[m1]水色[/m]

二人三足
二人三脚
	[m1]二人三足[/m]
	[m1]二人三脚[/m]

濟寧
済寧市
	[m1]濟寧[/m]
	[m1]済寧市[/m]

威海
威海市
	[m1]威海[/m]
	[m1]威海市[/m]

外顯子
エクソン
	[m1]外顯子[/m]
	[m1]エクソン[/m]

日照
日照市
	[m1]日照[/m]
	[m1]日照市[/m]

萊蕪
莱蕪市
	[m1]萊蕪[/m]
	[m1]莱蕪市[/m]

流行音樂
ポピュラー音楽
	[m1]流行音樂[/m]
	[m1]ポピュラー音楽[/m]

臨沂
臨沂市
	[m1]臨沂[/m]
	[m1]臨沂市[/m]

聊城
聊城市
	[m1]聊城[/m]
	[m1]聊城市[/m]

水管
水道管
	[m1]水管[/m]
	[m1]水道管[/m]

加沙之戰 (2007年)
ガザの戦闘 (2007年)
	[m1]加沙之戰 (2007年)[/m]
	[m1]ガザの戦闘 (2007年)[/m]

濱州
浜州市
	[m1]濱州[/m]
	[m1]浜州市[/m]

233
233
	[m1]233[/m]
	[m1]233[/m]

T-84主戰坦克
T-84
	[m1]T-84主戰坦克[/m]
	[m1]T-84[/m]

施禾娜莉娃
ベラ・ズボナレワ
	[m1]施禾娜莉娃[/m]
	[m1]ベラ・ズボナレワ[/m]

吉達
ジッダ
	[m1]吉達[/m]
	[m1]ジッダ[/m]

焦糖布甸
カスタードプディング
	[m1]焦糖布甸[/m]
	[m1]カスタードプディング[/m]

魏
魏
	[m1]魏[/m]
	[m1]魏[/m]

水魚
スッポン科
	[m1]水魚[/m]
	[m1]スッポン科[/m]

248
248
	[m1]248[/m]
	[m1]248[/m]

尼莫夫
アレクセイ・ネモフ
	[m1]尼莫夫[/m]
	[m1]アレクセイ・ネモフ[/m]

毒藤女
ポイズン・アイビー
	[m1]毒藤女[/m]
	[m1]ポイズン・アイビー[/m]

三洲府
海峡植民地
	[m1]三洲府[/m]
	[m1]海峡植民地[/m]

Socket 8
Socket 8
	[m1]Socket 8[/m]
	[m1]Socket 8[/m]

Sony Mobile
ソニーモバイルコミュニケーションズ
	[m1]Sony Mobile[/m]
	[m1]ソニーモバイルコミュニケーションズ[/m]

繃帶
包帯
	[m1]繃帶[/m]
	[m1]包帯[/m]

山本美香
山本美香
	[m1]山本美香[/m]
	[m1]山本美香[/m]

聯合廣場
ユニオンスクエア
	[m1]聯合廣場[/m]
	[m1]ユニオンスクエア[/m]

楊尚昆
楊尚昆
	[m1]楊尚昆[/m]
	[m1]楊尚昆[/m]

臺灣史
台湾の歴史
	[m1]臺灣史[/m]
	[m1]台湾の歴史[/m]

李大釗
李大ショウ
	[m1]李大釗[/m]
	[m1]李大ショウ[/m]

崇明島
崇明島
	[m1]崇明島[/m]
	[m1]崇明島[/m]

魏徵
魏徴
	[m1]魏徵[/m]
	[m1]魏徴[/m]

王守仁
王陽明
	[m1]王守仁[/m]
	[m1]王陽明[/m]

曹叡
曹叡
	[m1]曹叡[/m]
	[m1]曹叡[/m]

李鴻章
李鴻章
	[m1]李鴻章[/m]
	[m1]李鴻章[/m]

魏延
魏延
	[m1]魏延[/m]
	[m1]魏延[/m]

黃忠
黄忠
	[m1]黃忠[/m]
	[m1]黄忠[/m]

收濕藥料
収れん作用
	[m1]收濕藥料[/m]
	[m1]収れん作用[/m]

茂南
茂南区
	[m1]茂南[/m]
	[m1]茂南区[/m]

231
231
	[m1]231[/m]
	[m1]231[/m]

Did You Hear About the Morgans?
噂のモーガン夫妻
	[m1]Did You Hear About the Morgans?[/m]
	[m1]噂のモーガン夫妻[/m]

陳士駿
スティーブ・チェン (YouTube設立者)
	[m1]陳士駿[/m]
	[m1]スティーブ・チェン (YouTube設立者)[/m]

中秋
月見
	[m1]中秋[/m]
	[m1]月見[/m]

莊·繆亞
ジョン・ミューア
	[m1]莊·繆亞[/m]
	[m1]ジョン・ミューア[/m]

宋時烈
宋時烈
	[m1]宋時烈[/m]
	[m1]宋時烈[/m]

尹善道
尹善道
	[m1]尹善道[/m]
	[m1]尹善道[/m]

李珥
李珥
	[m1]李珥[/m]
	[m1]李珥[/m]

許穆
許穆
	[m1]許穆[/m]
	[m1]許穆[/m]

元均
元均
	[m1]元均[/m]
	[m1]元均[/m]

張澤相
張沢相
	[m1]張澤相[/m]
	[m1]張沢相[/m]

崔庸健
崔庸健
	[m1]崔庸健[/m]
	[m1]崔庸健[/m]

加州海獅
カリフォルニアアシカ
	[m1]加州海獅[/m]
	[m1]カリフォルニアアシカ[/m]

乳糖水解酶
ラクターゼ
	[m1]乳糖水解酶[/m]
	[m1]ラクターゼ[/m]

阮惠
阮恵
	[m1]阮惠[/m]
	[m1]阮恵[/m]

陳冠希
陳冠希
	[m1]陳冠希[/m]
	[m1]陳冠希[/m]

上堂
授業
	[m1]上堂[/m]
	[m1]授業[/m]

雷鋒
雷鋒
	[m1]雷鋒[/m]
	[m1]雷鋒[/m]

梁啟超
梁啓超
	[m1]梁啟超[/m]
	[m1]梁啓超[/m]

Dir en grey
DIR EN GREY
	[m1]Dir en grey[/m]
	[m1]DIR EN GREY[/m]

電話騙案
振り込め詐欺
	[m1]電話騙案[/m]
	[m1]振り込め詐欺[/m]

紅豆
アズキ
	[m1]紅豆[/m]
	[m1]アズキ[/m]

拉布拉多
ラブラドール地方
	[m1]拉布拉多[/m]
	[m1]ラブラドール地方[/m]

人字拖
ビーチサンダル
	[m1]人字拖[/m]
	[m1]ビーチサンダル[/m]

飯盒
弁当
	[m1]飯盒[/m]
	[m1]弁当[/m]

Jon Corzine
ジョン・コーザイン
	[m1]Jon Corzine[/m]
	[m1]ジョン・コーザイン[/m]

多爾袞
ドルゴン
	[m1]多爾袞[/m]
	[m1]ドルゴン[/m]

池田菊苗
池田菊苗
	[m1]池田菊苗[/m]
	[m1]池田菊苗[/m]

尹鑴
尹ヒュー
	[m1]尹鑴[/m]
	[m1]尹ヒュー[/m]

謝霆鋒
ニコラス・ツェー
	[m1]謝霆鋒[/m]
	[m1]ニコラス・ツェー[/m]

霍去病
霍去病
	[m1]霍去病[/m]
	[m1]霍去病[/m]

賈慶林
賈慶林
	[m1]賈慶林[/m]
	[m1]賈慶林[/m]

孫策
孫策
	[m1]孫策[/m]
	[m1]孫策[/m]

錄影機
ビデオテープレコーダ
	[m1]錄影機[/m]
	[m1]ビデオテープレコーダ[/m]

高建
高建
	[m1]高建[/m]
	[m1]高建[/m]

井原正巳
井原正巳
	[m1]井原正巳[/m]
	[m1]井原正巳[/m]

軍師統帥
最高指揮官
	[m1]軍師統帥[/m]
	[m1]最高指揮官[/m]

霍斯
リック・フォックス
	[m1]霍斯[/m]
	[m1]リック・フォックス[/m]

危機
危機
	[m1]危機[/m]
	[m1]危機[/m]

筲箕
篩
	[m1]筲箕[/m]
	[m1]篩[/m]

專家
専門家
	[m1]專家[/m]
	[m1]専門家[/m]

長井健司
長井健司
	[m1]長井健司[/m]
	[m1]長井健司[/m]

黃秋生
アンソニー・ウォン (香港俳優)
	[m1]黃秋生[/m]
	[m1]アンソニー・ウォン (香港俳優)[/m]

真空彈
燃料気化爆弾
	[m1]真空彈[/m]
	[m1]燃料気化爆弾[/m]

范仲淹
范仲淹
	[m1]范仲淹[/m]
	[m1]范仲淹[/m]

龐統
ホウ統
	[m1]龐統[/m]
	[m1]ホウ統[/m]

歌聲魅影
オペラ座の怪人 (1986 ミュージカル)
	[m1]歌聲魅影[/m]
	[m1]オペラ座の怪人 (1986 ミュージカル)[/m]

海洋哺乳動物
海獣
	[m1]海洋哺乳動物[/m]
	[m1]海獣[/m]

植草一秀
植草一秀
	[m1]植草一秀[/m]
	[m1]植草一秀[/m]

Oasis
オアシス (バンド)
	[m1]Oasis[/m]
	[m1]オアシス (バンド)[/m]

Manuel Ferraz de Campos Sales
カンポス・サーレス
	[m1]Manuel Ferraz de Campos Sales[/m]
	[m1]カンポス・サーレス[/m]

鈣嘅同位素
カルシウムの同位体
	[m1]鈣嘅同位素[/m]
	[m1]カルシウムの同位体[/m]

高順
高順
	[m1]高順[/m]
	[m1]高順[/m]

度
度
	[m1]度[/m]
	[m1]度[/m]

麻醬
芝麻醤
	[m1]麻醬[/m]
	[m1]芝麻醤[/m]

企鵝人
ペンギン (バットマン)
	[m1]企鵝人[/m]
	[m1]ペンギン (バットマン)[/m]

門鐘
ドアチャイム
	[m1]門鐘[/m]
	[m1]ドアチャイム[/m]

香港電車
香港トラム
	[m1]香港電車[/m]
	[m1]香港トラム[/m]

建築工程
建設
	[m1]建築工程[/m]
	[m1]建設[/m]

屠房
屠畜場
	[m1]屠房[/m]
	[m1]屠畜場[/m]

英國汽車公司
ブリティッシュ・モーター・コーポレーション
	[m1]英國汽車公司[/m]
	[m1]ブリティッシュ・モーター・コーポレーション[/m]

嘜 (杯)
マグカップ
	[m1]嘜 (杯)[/m]
	[m1]マグカップ[/m]

費曼規矩
ファインマン・ダイアグラム
	[m1]費曼規矩[/m]
	[m1]ファインマン・ダイアグラム[/m]

Folding@home
Folding@home
	[m1]Folding@home[/m]
	[m1]Folding@home[/m]

質數定理
素数定理
	[m1]質數定理[/m]
	[m1]素数定理[/m]

化糞池
浄化槽
	[m1]化糞池[/m]
	[m1]浄化槽[/m]

大任町
大任町
	[m1]大任町[/m]
	[m1]大任町[/m]

淡菜
イガイ科
	[m1]淡菜[/m]
	[m1]イガイ科[/m]

廣東電視塔
広東テレビ塔
	[m1]廣東電視塔[/m]
	[m1]広東テレビ塔[/m]

艾迪巴約
エマニュエル・アデバヨール
	[m1]艾迪巴約[/m]
	[m1]エマニュエル・アデバヨール[/m]

Core i7
Intel Core i7
	[m1]Core i7[/m]
	[m1]Intel Core i7[/m]

上帝 (搞清楚)
GOD
	[m1]上帝 (搞清楚)[/m]
	[m1]GOD[/m]

腔腸動物
腔腸動物
	[m1]腔腸動物[/m]
	[m1]腔腸動物[/m]

成都雙流國際機場
成都双流国際空港
	[m1]成都雙流國際機場[/m]
	[m1]成都双流国際空港[/m]

浮板
ビート板
	[m1]浮板[/m]
	[m1]ビート板[/m]

太空戰士VII：天子再臨
ファイナルファンタジーVII アドベントチルドレン
	[m1]太空戰士VII：天子再臨[/m]
	[m1]ファイナルファンタジーVII アドベントチルドレン[/m]

跳蝨
ノミ
	[m1]跳蝨[/m]
	[m1]ノミ[/m]

細靜脈
細静脈
	[m1]細靜脈[/m]
	[m1]細静脈[/m]

失蹤
失踪者
	[m1]失蹤[/m]
	[m1]失踪者[/m]

盅飯
炊き込みご飯
	[m1]盅飯[/m]
	[m1]炊き込みご飯[/m]

循環小數
循環小数
	[m1]循環小數[/m]
	[m1]循環小数[/m]

舛添要一
舛添要一
	[m1]舛添要一[/m]
	[m1]舛添要一[/m]

咭紙
厚紙
	[m1]咭紙[/m]
	[m1]厚紙[/m]

孤寒鬼
守銭奴
	[m1]孤寒鬼[/m]
	[m1]守銭奴[/m]

防空洞
防空壕
	[m1]防空洞[/m]
	[m1]防空壕[/m]

苫小牧市
苫小牧市
	[m1]苫小牧市[/m]
	[m1]苫小牧市[/m]

素里
サレー
	[m1]素里[/m]
	[m1]サレー[/m]

最終幻想XIII
ファイナルファンタジーXIII
	[m1]最終幻想XIII[/m]
	[m1]ファイナルファンタジーXIII[/m]

基本法
基本法
	[m1]基本法[/m]
	[m1]基本法[/m]

東大和市
東大和市
	[m1]東大和市[/m]
	[m1]東大和市[/m]

武藏村山市
武蔵村山市
	[m1]武藏村山市[/m]
	[m1]武蔵村山市[/m]

卑詩大學
ブリティッシュコロンビア大学
	[m1]卑詩大學[/m]
	[m1]ブリティッシュコロンビア大学[/m]

洗血
ダイアライザー
	[m1]洗血[/m]
	[m1]ダイアライザー[/m]

床單
シーチング
	[m1]床單[/m]
	[m1]シーチング[/m]

博鰲
博鰲鎮
	[m1]博鰲[/m]
	[m1]博鰲鎮[/m]

公民權利和政治權利國際公約
市民的及び政治的権利に関する国際規約
	[m1]公民權利和政治權利國際公約[/m]
	[m1]市民的及び政治的権利に関する国際規約[/m]

馬太福音
マタイによる福音書
	[m1]馬太福音[/m]
	[m1]マタイによる福音書[/m]

聖十字
十字架
	[m1]聖十字[/m]
	[m1]十字架[/m]

畫意私情
真珠の耳飾りの少女 (映画)
	[m1]畫意私情[/m]
	[m1]真珠の耳飾りの少女 (映画)[/m]

Combino
コンビーノ
	[m1]Combino[/m]
	[m1]コンビーノ[/m]

道 (搞清楚)
道
	[m1]道 (搞清楚)[/m]
	[m1]道[/m]

呔夾
ネクタイピン
	[m1]呔夾[/m]
	[m1]ネクタイピン[/m]

Water
ウォーター
	[m1]Water[/m]
	[m1]ウォーター[/m]

芝士澆肉汁薯條
プーティン
	[m1]芝士澆肉汁薯條[/m]
	[m1]プーティン[/m]

詹士二世
ジェームズ2世
	[m1]詹士二世[/m]
	[m1]ジェームズ2世[/m]

黑色星期五
ブラック・フライデー
	[m1]黑色星期五[/m]
	[m1]ブラック・フライデー[/m]

熱狗 (搞清楚)
ホットドッグ (曖昧さ回避)
	[m1]熱狗 (搞清楚)[/m]
	[m1]ホットドッグ (曖昧さ回避)[/m]

道家
老荘思想
	[m1]道家[/m]
	[m1]老荘思想[/m]

The Day After Tomorrow
デイアフタートゥモロー
	[m1]The Day After Tomorrow[/m]
	[m1]デイアフタートゥモロー[/m]

楚
楚
	[m1]楚[/m]
	[m1]楚[/m]

阿古斯塔韋斯特蘭AW609傾轉旋翼機
AW609 (航空機)
	[m1]阿古斯塔韋斯特蘭AW609傾轉旋翼機[/m]
	[m1]AW609 (航空機)[/m]

鯨魚 (搞清楚)
ホエール
	[m1]鯨魚 (搞清楚)[/m]
	[m1]ホエール[/m]

埼玉
埼玉
	[m1]埼玉[/m]
	[m1]埼玉[/m]

迷你倉
トランクルーム
	[m1]迷你倉[/m]
	[m1]トランクルーム[/m]

廣東奧林匹克體育中心
広東オリンピックスタジアム
	[m1]廣東奧林匹克體育中心[/m]
	[m1]広東オリンピックスタジアム[/m]

越秀山體育場
越秀山体育場
	[m1]越秀山體育場[/m]
	[m1]越秀山体育場[/m]

Bow
BOW
	[m1]Bow[/m]
	[m1]BOW[/m]

廣州大學城中心區體育場
広州大学城体育中心
	[m1]廣州大學城中心區體育場[/m]
	[m1]広州大学城体育中心[/m]

橋咀洲
橋咀洲
	[m1]橋咀洲[/m]
	[m1]橋咀洲[/m]

祖先
先祖
	[m1]祖先[/m]
	[m1]先祖[/m]

新城
新城
	[m1]新城[/m]
	[m1]新城[/m]

青洲
青洲
	[m1]青洲[/m]
	[m1]青洲[/m]

Sail
SAIL
	[m1]Sail[/m]
	[m1]SAIL[/m]

海鮮醬
海鮮醤
	[m1]海鮮醬[/m]
	[m1]海鮮醤[/m]

平頂山
平頂山市
	[m1]平頂山[/m]
	[m1]平頂山市[/m]

鶴壁
鶴壁市
	[m1]鶴壁[/m]
	[m1]鶴壁市[/m]

新鄉
新郷市
	[m1]新鄉[/m]
	[m1]新郷市[/m]

焦作
焦作市
	[m1]焦作[/m]
	[m1]焦作市[/m]

濮陽
濮陽市
	[m1]濮陽[/m]
	[m1]濮陽市[/m]

許昌
許昌市
	[m1]許昌[/m]
	[m1]許昌市[/m]

存在與時間
存在と時間
	[m1]存在與時間[/m]
	[m1]存在と時間[/m]

漯河
ラク河市
	[m1]漯河[/m]
	[m1]ラク河市[/m]

三門峽
三門峡市
	[m1]三門峽[/m]
	[m1]三門峡市[/m]

南陽
南陽市 (河南省)
	[m1]南陽[/m]
	[m1]南陽市 (河南省)[/m]

商丘
商丘市
	[m1]商丘[/m]
	[m1]商丘市[/m]

O6
O6
	[m1]O6[/m]
	[m1]O6[/m]

Coach
コーチ (曖昧さ回避)
	[m1]Coach[/m]
	[m1]コーチ (曖昧さ回避)[/m]

信陽
信陽市
	[m1]信陽[/m]
	[m1]信陽市[/m]

北京填鴨
北京ダック
	[m1]北京填鴨[/m]
	[m1]北京ダック[/m]

土生葡人
マカイエンサ
	[m1]土生葡人[/m]
	[m1]マカイエンサ[/m]

O1
O1
	[m1]O1[/m]
	[m1]O1[/m]

金牌
金メダル
	[m1]金牌[/m]
	[m1]金メダル[/m]

亞洲航空
エアアジア
	[m1]亞洲航空[/m]
	[m1]エアアジア[/m]

撳釘
画鋲
	[m1]撳釘[/m]
	[m1]画鋲[/m]

空軍十字勳章 (美國)
空軍十字章 (アメリカ合衆国)
	[m1]空軍十字勳章 (美國)[/m]
	[m1]空軍十字章 (アメリカ合衆国)[/m]

薄荷醇
メントール
	[m1]薄荷醇[/m]
	[m1]メントール[/m]

葡萄醣-6-磷酸
グルコース-6-リン酸
	[m1]葡萄醣-6-磷酸[/m]
	[m1]グルコース-6-リン酸[/m]

以弗所書
エフェソの信徒への手紙
	[m1]以弗所書[/m]
	[m1]エフェソの信徒への手紙[/m]

機場快綫
機場快線
	[m1]機場快綫[/m]
	[m1]機場快線[/m]

酮醣
ケトース
	[m1]酮醣[/m]
	[m1]ケトース[/m]

基金
ファンド
	[m1]基金[/m]
	[m1]ファンド[/m]

唂咕
ココア (曖昧さ回避)
	[m1]唂咕[/m]
	[m1]ココア (曖昧さ回避)[/m]

獅人脂
スフィンゴ脂質
	[m1]獅人脂[/m]
	[m1]スフィンゴ脂質[/m]

南區
南区
	[m1]南區[/m]
	[m1]南区[/m]

臺南
台南
	[m1]臺南[/m]
	[m1]台南[/m]

菓醣-6-磷酸
フルクトース-6-リン酸
	[m1]菓醣-6-磷酸[/m]
	[m1]フルクトース-6-リン酸[/m]

奉天
奉天
	[m1]奉天[/m]
	[m1]奉天[/m]

赤平市
赤平市
	[m1]赤平市[/m]
	[m1]赤平市[/m]

Plug
プラグ
	[m1]Plug[/m]
	[m1]プラグ[/m]

Rsc
RSC
	[m1]Rsc[/m]
	[m1]RSC[/m]

Orz
Orz
	[m1]Orz[/m]
	[m1]Orz[/m]

連山
連山
	[m1]連山[/m]
	[m1]連山[/m]

常德
常徳市
	[m1]常德[/m]
	[m1]常徳市[/m]

益陽
益陽市
	[m1]益陽[/m]
	[m1]益陽市[/m]

郴州
チン州市
	[m1]郴州[/m]
	[m1]チン州市[/m]

大
大
	[m1]大[/m]
	[m1]大[/m]

懷化
懐化市
	[m1]懷化[/m]
	[m1]懐化市[/m]

婁底
婁底市
	[m1]婁底[/m]
	[m1]婁底市[/m]

太和
太和
	[m1]太和[/m]
	[m1]太和[/m]

秋葉原
秋葉原
	[m1]秋葉原[/m]
	[m1]秋葉原[/m]

磷酸葡萄醣異構酶
グルコースリン酸イソメラーゼ
	[m1]磷酸葡萄醣異構酶[/m]
	[m1]グルコースリン酸イソメラーゼ[/m]

第二次鴉片戰爭
アロー戦争
	[m1]第二次鴉片戰爭[/m]
	[m1]アロー戦争[/m]

媽祖
媽祖
	[m1]媽祖[/m]
	[m1]媽祖[/m]

色氨酸羥化酶
トリプトファンヒドロキシラーゼ
	[m1]色氨酸羥化酶[/m]
	[m1]トリプトファンヒドロキシラーゼ[/m]

新城區
新城区
	[m1]新城區[/m]
	[m1]新城区[/m]

紅藥水
マーキュロクロム液
	[m1]紅藥水[/m]
	[m1]マーキュロクロム液[/m]

錢玄同
銭玄同
	[m1]錢玄同[/m]
	[m1]銭玄同[/m]

神經節苷脂
ガングリオシド
	[m1]神經節苷脂[/m]
	[m1]ガングリオシド[/m]

雞 (搞清楚)
チキン
	[m1]雞 (搞清楚)[/m]
	[m1]チキン[/m]

綠寶石
エメラルド (曖昧さ回避)
	[m1]綠寶石[/m]
	[m1]エメラルド (曖昧さ回避)[/m]

榕樹 (搞清楚)
バンヤン
	[m1]榕樹 (搞清楚)[/m]
	[m1]バンヤン[/m]

貞觀之治
貞観の治
	[m1]貞觀之治[/m]
	[m1]貞観の治[/m]

服水土
順応
	[m1]服水土[/m]
	[m1]順応[/m]

北海 (搞清楚)
北海 (曖昧さ回避)
	[m1]北海 (搞清楚)[/m]
	[m1]北海 (曖昧さ回避)[/m]

越南河粉
フォー
	[m1]越南河粉[/m]
	[m1]フォー[/m]

杜呂多 (搞清楚)
トルドー
	[m1]杜呂多 (搞清楚)[/m]
	[m1]トルドー[/m]

藍藥水
クリスタルバイオレット
	[m1]藍藥水[/m]
	[m1]クリスタルバイオレット[/m]

EAT
EAT
	[m1]EAT[/m]
	[m1]EAT[/m]

卡鐵耶
カルティエ (曖昧さ回避)
	[m1]卡鐵耶[/m]
	[m1]カルティエ (曖昧さ回避)[/m]

上海虹橋國際機場
上海虹橋国際空港
	[m1]上海虹橋國際機場[/m]
	[m1]上海虹橋国際空港[/m]

利巴韋林
リバビリン
	[m1]利巴韋林[/m]
	[m1]リバビリン[/m]

趨向素
ケモカイン
	[m1]趨向素[/m]
	[m1]ケモカイン[/m]

丁四醇
エリトリトール
	[m1]丁四醇[/m]
	[m1]エリトリトール[/m]

血竭
竜血
	[m1]血竭[/m]
	[m1]竜血[/m]

一品藍
ウォーターブルー
	[m1]一品藍[/m]
	[m1]ウォーターブルー[/m]

氨水
水酸化アンモニウム
	[m1]氨水[/m]
	[m1]水酸化アンモニウム[/m]

洋靛
紺青
	[m1]洋靛[/m]
	[m1]紺青[/m]

胩
イソシアニド
	[m1]胩[/m]
	[m1]イソシアニド[/m]

一品葡蔔青
モーブ
	[m1]一品葡蔔青[/m]
	[m1]モーブ[/m]

二甘醇
ジエチレングリコール
	[m1]二甘醇[/m]
	[m1]ジエチレングリコール[/m]

恆生中國企業指數
H株
	[m1]恆生中國企業指數[/m]
	[m1]H株[/m]

甲氨喋呤
メトトレキサート
	[m1]甲氨喋呤[/m]
	[m1]メトトレキサート[/m]

太陽 (搞清楚)
太陽 (曖昧さ回避)
	[m1]太陽 (搞清楚)[/m]
	[m1]太陽 (曖昧さ回避)[/m]

性賀爾蒙
性ホルモン
	[m1]性賀爾蒙[/m]
	[m1]性ホルモン[/m]

卟啉
ポルフィリン
	[m1]卟啉[/m]
	[m1]ポルフィリン[/m]

脒
アミジン
	[m1]脒[/m]
	[m1]アミジン[/m]

私立學校
私立学校
	[m1]私立學校[/m]
	[m1]私立学校[/m]

NANA
NANA
	[m1]NANA[/m]
	[m1]NANA[/m]

恒生指數
香港ハンセン株価指数
	[m1]恒生指數[/m]
	[m1]香港ハンセン株価指数[/m]

顯著性差異
有意
	[m1]顯著性差異[/m]
	[m1]有意[/m]

攀枝花
攀枝花市
	[m1]攀枝花[/m]
	[m1]攀枝花市[/m]

瀘州
瀘州市
	[m1]瀘州[/m]
	[m1]瀘州市[/m]

光榮會
ンドランゲタ
	[m1]光榮會[/m]
	[m1]ンドランゲタ[/m]

越南高速鐵路
ベトナム高速鉄道計画
	[m1]越南高速鐵路[/m]
	[m1]ベトナム高速鉄道計画[/m]

德陽
徳陽市
	[m1]德陽[/m]
	[m1]徳陽市[/m]

綿陽
綿陽市
	[m1]綿陽[/m]
	[m1]綿陽市[/m]

廣元
広元市
	[m1]廣元[/m]
	[m1]広元市[/m]

忌廉芝士
クリームチーズ
	[m1]忌廉芝士[/m]
	[m1]クリームチーズ[/m]

碘化銣
ヨウ化ルビジウム
	[m1]碘化銣[/m]
	[m1]ヨウ化ルビジウム[/m]

滴露
クロロキシレノール
	[m1]滴露[/m]
	[m1]クロロキシレノール[/m]

₩
ウォン記号
	[m1]₩[/m]
	[m1]ウォン記号[/m]

遂寧
遂寧市
	[m1]遂寧[/m]
	[m1]遂寧市[/m]

內江
内江市
	[m1]內江[/m]
	[m1]内江市[/m]

金晶
金晶
	[m1]金晶[/m]
	[m1]金晶[/m]

樂山
楽山市
	[m1]樂山[/m]
	[m1]楽山市[/m]

南充
南充市
	[m1]南充[/m]
	[m1]南充市[/m]

眉山
眉山市
	[m1]眉山[/m]
	[m1]眉山市[/m]

奄列飯
オムライス
	[m1]奄列飯[/m]
	[m1]オムライス[/m]

宜賓
宜賓市
	[m1]宜賓[/m]
	[m1]宜賓市[/m]

廣安
広安市
	[m1]廣安[/m]
	[m1]広安市[/m]

食油
サラダ油
	[m1]食油[/m]
	[m1]サラダ油[/m]

達州
達州市
	[m1]達州[/m]
	[m1]達州市[/m]

雅安
雅安市
	[m1]雅安[/m]
	[m1]雅安市[/m]

265
265
	[m1]265[/m]
	[m1]265[/m]

85
85
	[m1]85[/m]
	[m1]85[/m]

10000
10000
	[m1]10000[/m]
	[m1]10000[/m]

紫羅蘭色
菫色
	[m1]紫羅蘭色[/m]
	[m1]菫色[/m]

規矩
規制
	[m1]規矩[/m]
	[m1]規制[/m]

苦瓜
ツルレイシ
	[m1]苦瓜[/m]
	[m1]ツルレイシ[/m]

擴展元素周期表
拡張周期表
	[m1]擴展元素周期表[/m]
	[m1]拡張周期表[/m]

登別市
登別市
	[m1]登別市[/m]
	[m1]登別市[/m]

羅拔圖卡路士
ロベルト・カルロス・ダ・シウバ
	[m1]羅拔圖卡路士[/m]
	[m1]ロベルト・カルロス・ダ・シウバ[/m]

英式鬆餅
イングリッシュ・マフィン
	[m1]英式鬆餅[/m]
	[m1]イングリッシュ・マフィン[/m]

歌頓布豬扒
コルドン・ブルー
	[m1]歌頓布豬扒[/m]
	[m1]コルドン・ブルー[/m]

士叻
シェラック
	[m1]士叻[/m]
	[m1]シェラック[/m]

後漢書
後漢書
	[m1]後漢書[/m]
	[m1]後漢書[/m]

128
128
	[m1]128[/m]
	[m1]128[/m]

彭麗媛
彭麗媛
	[m1]彭麗媛[/m]
	[m1]彭麗媛[/m]

現場直播
生放送
	[m1]現場直播[/m]
	[m1]生放送[/m]

蛇鵰
カンムリワシ
	[m1]蛇鵰[/m]
	[m1]カンムリワシ[/m]

74式坦克
74式戦車
	[m1]74式坦克[/m]
	[m1]74式戦車[/m]

牌子
ブランド
	[m1]牌子[/m]
	[m1]ブランド[/m]

SUNRISE日本/HORIZON
SUNRISE日本/HORIZON
	[m1]SUNRISE日本/HORIZON[/m]
	[m1]SUNRISE日本/HORIZON[/m]

鐵板燒
鉄板焼き
	[m1]鐵板燒[/m]
	[m1]鉄板焼き[/m]

369
369
	[m1]369[/m]
	[m1]369[/m]

CD-ROM (網絡用語)
リードオンリーメンバー
	[m1]CD-ROM (網絡用語)[/m]
	[m1]リードオンリーメンバー[/m]

佐治·華盛頓大學
ジョージ・ワシントン大学
	[m1]佐治·華盛頓大學[/m]
	[m1]ジョージ・ワシントン大学[/m]

27
27
	[m1]27[/m]
	[m1]27[/m]

.eh
.eh
	[m1].eh[/m]
	[m1].eh[/m]

.sj
.sj
	[m1].sj[/m]
	[m1].sj[/m]

.yu
.yu
	[m1].yu[/m]
	[m1].yu[/m]

.bv
.bv
	[m1].bv[/m]
	[m1].bv[/m]

.gb
.gb
	[m1].gb[/m]
	[m1].gb[/m]

.tp
.tp
	[m1].tp[/m]
	[m1].tp[/m]

阮福晈
明命帝
	[m1]阮福晈[/m]
	[m1]明命帝[/m]

額爾德特文綉
文繍
	[m1]額爾德特文綉[/m]
	[m1]文繍[/m]

35
35
	[m1]35[/m]
	[m1]35[/m]

.dd
.dd
	[m1].dd[/m]
	[m1].dd[/m]

64
64
	[m1]64[/m]
	[m1]64[/m]

99
99
	[m1]99[/m]
	[m1]99[/m]

湯瑪仕·莊·屈臣
トーマス・J・ワトソン
	[m1]湯瑪仕·莊·屈臣[/m]
	[m1]トーマス・J・ワトソン[/m]

An
AN
	[m1]An[/m]
	[m1]AN[/m]

李亨澤
李亨澤
	[m1]李亨澤[/m]
	[m1]李亨澤[/m]

夏格維斯
オーウェン・ハーグリーヴス
	[m1]夏格維斯[/m]
	[m1]オーウェン・ハーグリーヴス[/m]

大衞賓治
デイブ・ビン
	[m1]大衞賓治[/m]
	[m1]デイブ・ビン[/m]

何智麗
小山ちれ
	[m1]何智麗[/m]
	[m1]小山ちれ[/m]

邵逸夫
邵逸夫
	[m1]邵逸夫[/m]
	[m1]邵逸夫[/m]

芮克·馬查爾
リエック・マチャル
	[m1]芮克·馬查爾[/m]
	[m1]リエック・マチャル[/m]

桑塔納
マニュエル・サンタナ
	[m1]桑塔納[/m]
	[m1]マニュエル・サンタナ[/m]

曾志偉
曾志偉
	[m1]曾志偉[/m]
	[m1]曾志偉[/m]

古喬內
ボブ・グッチョーネ
	[m1]古喬內[/m]
	[m1]ボブ・グッチョーネ[/m]

董仲舒
董仲舒
	[m1]董仲舒[/m]
	[m1]董仲舒[/m]

方勵之
方励之
	[m1]方勵之[/m]
	[m1]方励之[/m]

李秉喆
李秉喆
	[m1]李秉喆[/m]
	[m1]李秉喆[/m]

孔令輝
孔令輝
	[m1]孔令輝[/m]
	[m1]孔令輝[/m]

狄仁傑
狄仁傑
	[m1]狄仁傑[/m]
	[m1]狄仁傑[/m]

108
108
	[m1]108[/m]
	[m1]108[/m]

101
101
	[m1]101[/m]
	[m1]101[/m]

錫紙
アルミ箔
	[m1]錫紙[/m]
	[m1]アルミ箔[/m]

阮福明
咸宜帝
	[m1]阮福明[/m]
	[m1]咸宜帝[/m]

中國鋁業
中国アルミニウム
	[m1]中國鋁業[/m]
	[m1]中国アルミニウム[/m]

當埃斯利
ドン・エイゼル
	[m1]當埃斯利[/m]
	[m1]ドン・エイゼル[/m]

袁術
袁術
	[m1]袁術[/m]
	[m1]袁術[/m]

方濟各
フランシスコ (ローマ教皇)
	[m1]方濟各[/m]
	[m1]フランシスコ (ローマ教皇)[/m]

LCM
LCM
	[m1]LCM[/m]
	[m1]LCM[/m]

Warrant
ウォラント
	[m1]Warrant[/m]
	[m1]ウォラント[/m]

恐鳥
モア
	[m1]恐鳥[/m]
	[m1]モア[/m]

阿隆比漢
アラン・ペラン
	[m1]阿隆比漢[/m]
	[m1]アラン・ペラン[/m]

青山七惠
青山七恵
	[m1]青山七惠[/m]
	[m1]青山七恵[/m]

Riya
Riya
	[m1]Riya[/m]
	[m1]Riya[/m]

何晶
ホー・チン
	[m1]何晶[/m]
	[m1]ホー・チン[/m]

廖碧兒
バーニス・リウ
	[m1]廖碧兒[/m]
	[m1]バーニス・リウ[/m]

押切萌
押切もえ
	[m1]押切萌[/m]
	[m1]押切もえ[/m]

龔如心
王如心
	[m1]龔如心[/m]
	[m1]王如心[/m]

何超儀
ジョシー・ホー
	[m1]何超儀[/m]
	[m1]ジョシー・ホー[/m]

劉延東
劉延東
	[m1]劉延東[/m]
	[m1]劉延東[/m]

若瑟基阿倫卡
ジョゼ・デ・アレンカール
	[m1]若瑟基阿倫卡[/m]
	[m1]ジョゼ・デ・アレンカール[/m]

帖雅娜
帖雅娜
	[m1]帖雅娜[/m]
	[m1]帖雅娜[/m]

李慧詩
李慧詩
	[m1]李慧詩[/m]
	[m1]李慧詩[/m]

王琳
王琳 (バドミントン)
	[m1]王琳[/m]
	[m1]王琳 (バドミントン)[/m]

胡杏兒
ミョーリー・ウー
	[m1]胡杏兒[/m]
	[m1]ミョーリー・ウー[/m]

林秀卿
林秀卿
	[m1]林秀卿[/m]
	[m1]林秀卿[/m]

真鱷龜
ワニガメ
	[m1]真鱷龜[/m]
	[m1]ワニガメ[/m]

中華民國國軍
中華民国国軍
	[m1]中華民國國軍[/m]
	[m1]中華民国国軍[/m]

月球坑觀測同感測衛星
エルクロス
	[m1]月球坑觀測同感測衛星[/m]
	[m1]エルクロス[/m]

2038年問題
2038年問題
	[m1]2038年問題[/m]
	[m1]2038年問題[/m]

仇恨罪行
ヘイトクライム
	[m1]仇恨罪行[/m]
	[m1]ヘイトクライム[/m]

鐵蓮花
ナックルダスター
	[m1]鐵蓮花[/m]
	[m1]ナックルダスター[/m]

1991年FIFA女子世界盃
1991 FIFA女子ワールドカップ
	[m1]1991年FIFA女子世界盃[/m]
	[m1]1991 FIFA女子ワールドカップ[/m]

動物福利
動物福祉
	[m1]動物福利[/m]
	[m1]動物福祉[/m]

依路
イロイロ
	[m1]依路[/m]
	[m1]イロイロ[/m]

謝拉特
スティーヴン・ジェラード
	[m1]謝拉特[/m]
	[m1]スティーヴン・ジェラード[/m]

海蛇科
ウミヘビ科
	[m1]海蛇科[/m]
	[m1]ウミヘビ科[/m]

歷史主義
歴史主義
	[m1]歷史主義[/m]
	[m1]歴史主義[/m]

吊頸 (遊戲)
ハングマン (ゲーム)
	[m1]吊頸 (遊戲)[/m]
	[m1]ハングマン (ゲーム)[/m]

語料庫
コーパス
	[m1]語料庫[/m]
	[m1]コーパス[/m]

戴高樂號航空母艦
シャルル・ド・ゴール (空母)
	[m1]戴高樂號航空母艦[/m]
	[m1]シャルル・ド・ゴール (空母)[/m]

燒嘢食
バーベキュー
	[m1]燒嘢食[/m]
	[m1]バーベキュー[/m]

加拿大廣播公司
カナダ放送協会
	[m1]加拿大廣播公司[/m]
	[m1]カナダ放送協会[/m]

景海鵬
景海鵬
	[m1]景海鵬[/m]
	[m1]景海鵬[/m]

唐山地震
唐山地震
	[m1]唐山地震[/m]
	[m1]唐山地震[/m]

猛龍過江
ドラゴンへの道
	[m1]猛龍過江[/m]
	[m1]ドラゴンへの道[/m]

唐詩三百首
唐詩三百首
	[m1]唐詩三百首[/m]
	[m1]唐詩三百首[/m]

安條克一世 (科馬基尼)
アンティオコス1世 (コンマゲネ王)
	[m1]安條克一世 (科馬基尼)[/m]
	[m1]アンティオコス1世 (コンマゲネ王)[/m]

尼米茲號航空母艦
ニミッツ (空母)
	[m1]尼米茲號航空母艦[/m]
	[m1]ニミッツ (空母)[/m]

蘇聖瑪麗 (安省)
スーセントマリー (オンタリオ州)
	[m1]蘇聖瑪麗 (安省)[/m]
	[m1]スーセントマリー (オンタリオ州)[/m]

史提夫史密夫
スティーブ・スミス (バスケットボール)
	[m1]史提夫史密夫[/m]
	[m1]スティーブ・スミス (バスケットボール)[/m]

達曼
ダマン
	[m1]達曼[/m]
	[m1]ダマン[/m]

遊戲王系列角色一覽
遊☆戯☆王の登場人物
	[m1]遊戲王系列角色一覽[/m]
	[m1]遊☆戯☆王の登場人物[/m]

重陽
重陽
	[m1]重陽[/m]
	[m1]重陽[/m]

鈹嘅同位素
ベリリウムの同位体
	[m1]鈹嘅同位素[/m]
	[m1]ベリリウムの同位体[/m]

美國存託憑證
米国預託証券
	[m1]美國存託憑證[/m]
	[m1]米国預託証券[/m]

鄧麗君
テレサ・テン
	[m1]鄧麗君[/m]
	[m1]テレサ・テン[/m]

金正淑
金正淑
	[m1]金正淑[/m]
	[m1]金正淑[/m]

加布里勒明特
ガブリエレ・ミュンター
	[m1]加布里勒明特[/m]
	[m1]ガブリエレ・ミュンター[/m]

硼嘅同位素
ホウ素の同位体
	[m1]硼嘅同位素[/m]
	[m1]ホウ素の同位体[/m]

申仁善
申師任堂
	[m1]申仁善[/m]
	[m1]申師任堂[/m]

閔茲暎
閔妃
	[m1]閔茲暎[/m]
	[m1]閔妃[/m]

黃眞伊
黄真伊
	[m1]黃眞伊[/m]
	[m1]黄真伊[/m]

許楚姬
許蘭雪軒
	[m1]許楚姬[/m]
	[m1]許蘭雪軒[/m]

許瑋倫
許イ倫
	[m1]許瑋倫[/m]
	[m1]許イ倫[/m]

鄭秀晶
クリスタル (韓国歌手)
	[m1]鄭秀晶[/m]
	[m1]クリスタル (韓国歌手)[/m]

王菲
王菲
	[m1]王菲[/m]
	[m1]王菲[/m]

周麗淇
ニキ・チョウ
	[m1]周麗淇[/m]
	[m1]ニキ・チョウ[/m]

阮福昭
成泰帝
	[m1]阮福昭[/m]
	[m1]成泰帝[/m]

桀
桀
	[m1]桀[/m]
	[m1]桀[/m]

詩經
詩経
	[m1]詩經[/m]
	[m1]詩経[/m]

阮福晃
維新帝
	[m1]阮福晃[/m]
	[m1]維新帝[/m]

陳菊
陳菊
	[m1]陳菊[/m]
	[m1]陳菊[/m]

勝利勳章
勝利勲章
	[m1]勝利勳章[/m]
	[m1]勝利勲章[/m]

秋瑾
秋瑾
	[m1]秋瑾[/m]
	[m1]秋瑾[/m]

崇禮門
崇礼門
	[m1]崇禮門[/m]
	[m1]崇礼門[/m]

啞鈴
ダンベル
	[m1]啞鈴[/m]
	[m1]ダンベル[/m]

阮福昊
建福帝
	[m1]阮福昊[/m]
	[m1]建福帝[/m]

阮福昇
協和帝
	[m1]阮福昇[/m]
	[m1]協和帝[/m]

天際
スカイライン (風景)
	[m1]天際[/m]
	[m1]スカイライン (風景)[/m]

賦格藝術
フーガの技法
	[m1]賦格藝術[/m]
	[m1]フーガの技法[/m]

黛勿莎
ディア・ミルザ
	[m1]黛勿莎[/m]
	[m1]ディア・ミルザ[/m]

鉿嘅同位素
ハフニウムの同位体
	[m1]鉿嘅同位素[/m]
	[m1]ハフニウムの同位体[/m]

永恆嘅收尾
永遠の終り
	[m1]永恆嘅收尾[/m]
	[m1]永遠の終り[/m]

瑪莉崔佛斯
マリー・トラヴァース
	[m1]瑪莉崔佛斯[/m]
	[m1]マリー・トラヴァース[/m]

許貞淑
許貞淑
	[m1]許貞淑[/m]
	[m1]許貞淑[/m]

嫦娥
嫦娥
	[m1]嫦娥[/m]
	[m1]嫦娥[/m]

羅蕙錫
羅ケイ錫
	[m1]羅蕙錫[/m]
	[m1]羅ケイ錫[/m]

鍾欣潼
ジリアン・チョン
	[m1]鍾欣潼[/m]
	[m1]ジリアン・チョン[/m]

氫嘅同位素
水素の同位体
	[m1]氫嘅同位素[/m]
	[m1]水素の同位体[/m]

練馬師
調教師
	[m1]練馬師[/m]
	[m1]調教師[/m]

鈥嘅同位素
ホルミウムの同位体
	[m1]鈥嘅同位素[/m]
	[m1]ホルミウムの同位体[/m]

氦嘅同位素
ヘリウムの同位体
	[m1]氦嘅同位素[/m]
	[m1]ヘリウムの同位体[/m]

林潤娥
ユナ (少女時代)
	[m1]林潤娥[/m]
	[m1]ユナ (少女時代)[/m]

阮福時
嗣徳帝
	[m1]阮福時[/m]
	[m1]嗣徳帝[/m]

婆羅米系文字
ブラーフミー系文字
	[m1]婆羅米系文字[/m]
	[m1]ブラーフミー系文字[/m]

勝利十一人系列
ウイニングイレブン
	[m1]勝利十一人系列[/m]
	[m1]ウイニングイレブン[/m]

孟獲
孟獲
	[m1]孟獲[/m]
	[m1]孟獲[/m]

氯嘅同位素
塩素の同位体
	[m1]氯嘅同位素[/m]
	[m1]塩素の同位体[/m]

鉀嘅同位素
カリウムの同位体
	[m1]鉀嘅同位素[/m]
	[m1]カリウムの同位体[/m]

硫嘅同位素
硫黄の同位体
	[m1]硫嘅同位素[/m]
	[m1]硫黄の同位体[/m]

大佬 (遊戲)
ボスキャラクター
	[m1]大佬 (遊戲)[/m]
	[m1]ボスキャラクター[/m]

波爾札奴-維爾斯打拉斯定理
ボルツァーノ＝ワイエルシュトラスの定理
	[m1]波爾札奴-維爾斯打拉斯定理[/m]
	[m1]ボルツァーノ＝ワイエルシュトラスの定理[/m]

瓷磚
タイル
	[m1]瓷磚[/m]
	[m1]タイル[/m]

鄭周永
鄭周永
	[m1]鄭周永[/m]
	[m1]鄭周永[/m]

原告
原告
	[m1]原告[/m]
	[m1]原告[/m]

甘寧
甘寧
	[m1]甘寧[/m]
	[m1]甘寧[/m]

鄧麗欣
ステフィー・タン
	[m1]鄧麗欣[/m]
	[m1]ステフィー・タン[/m]

甄妮
ジェニー・ツェン
	[m1]甄妮[/m]
	[m1]ジェニー・ツェン[/m]

鋰嘅同位素
リチウムの同位体
	[m1]鋰嘅同位素[/m]
	[m1]リチウムの同位体[/m]

馬超
馬超
	[m1]馬超[/m]
	[m1]馬超[/m]

姬旦
周公旦
	[m1]姬旦[/m]
	[m1]周公旦[/m]

阮福昶
啓定帝
	[m1]阮福昶[/m]
	[m1]啓定帝[/m]

徐晃
徐晃
	[m1]徐晃[/m]
	[m1]徐晃[/m]

孫休
孫休
	[m1]孫休[/m]
	[m1]孫休[/m]

劉禪
劉禅
	[m1]劉禪[/m]
	[m1]劉禅[/m]

鎂嘅同位素
マグネシウムの同位体
	[m1]鎂嘅同位素[/m]
	[m1]マグネシウムの同位体[/m]

高麗光宗
光宗 (高麗王)
	[m1]高麗光宗[/m]
	[m1]光宗 (高麗王)[/m]

鄭道傳
鄭道伝
	[m1]鄭道傳[/m]
	[m1]鄭道伝[/m]

山口二矢
山口二矢
	[m1]山口二矢[/m]
	[m1]山口二矢[/m]

許政
許政
	[m1]許政[/m]
	[m1]許政[/m]

興宣大院君
興宣大院君
	[m1]興宣大院君[/m]
	[m1]興宣大院君[/m]

錳嘅同位素
マンガンの同位体
	[m1]錳嘅同位素[/m]
	[m1]マンガンの同位体[/m]

鉬嘅同位素
モリブデンの同位体
	[m1]鉬嘅同位素[/m]
	[m1]モリブデンの同位体[/m]

孫皓
孫皓
	[m1]孫皓[/m]
	[m1]孫皓[/m]

孫亮
孫亮
	[m1]孫亮[/m]
	[m1]孫亮[/m]

尹致暎
尹致暎
	[m1]尹致暎[/m]
	[m1]尹致暎[/m]

陳日君
陳日君
	[m1]陳日君[/m]
	[m1]陳日君[/m]

劉旺
劉旺
	[m1]劉旺[/m]
	[m1]劉旺[/m]

Val Avery
ヴァル・エイヴリー
	[m1]Val Avery[/m]
	[m1]ヴァル・エイヴリー[/m]

商紂王
帝辛
	[m1]商紂王[/m]
	[m1]帝辛[/m]

呂蒙
呂蒙
	[m1]呂蒙[/m]
	[m1]呂蒙[/m]

燕山君
燕山君
	[m1]燕山君[/m]
	[m1]燕山君[/m]

米特里達梯一世
ミトリダテス1世 (コンマゲネ王)
	[m1]米特里達梯一世[/m]
	[m1]ミトリダテス1世 (コンマゲネ王)[/m]

曹奐
曹奐
	[m1]曹奐[/m]
	[m1]曹奐[/m]

潘清簡
潘清簡
	[m1]潘清簡[/m]
	[m1]潘清簡[/m]

杜琪峯
ジョニー・トー
	[m1]杜琪峯[/m]
	[m1]ジョニー・トー[/m]

齊桓公
桓公 (斉)
	[m1]齊桓公[/m]
	[m1]桓公 (斉)[/m]

達里奧干卡
ダリオ・コンカ
	[m1]達里奧干卡[/m]
	[m1]ダリオ・コンカ[/m]

劉表
劉表
	[m1]劉表[/m]
	[m1]劉表[/m]

申叔舟
申叔舟
	[m1]申叔舟[/m]
	[m1]申叔舟[/m]

氖嘅同位素
ネオンの同位体
	[m1]氖嘅同位素[/m]
	[m1]ネオンの同位体[/m]

氮嘅同位素
窒素の同位体
	[m1]氮嘅同位素[/m]
	[m1]窒素の同位体[/m]

日式糯米糍
餅
	[m1]日式糯米糍[/m]
	[m1]餅[/m]

鈉嘅同位素
ナトリウムの同位体
	[m1]鈉嘅同位素[/m]
	[m1]ナトリウムの同位体[/m]

功夫 (電影)
カンフーハッスル
	[m1]功夫 (電影)[/m]
	[m1]カンフーハッスル[/m]

非洲復興像
アフリカ・ルネサンスの像
	[m1]非洲復興像[/m]
	[m1]アフリカ・ルネサンスの像[/m]

韓寒
韓寒
	[m1]韓寒[/m]
	[m1]韓寒[/m]

牛肚
トライプ
	[m1]牛肚[/m]
	[m1]トライプ[/m]

正規公理
正則性公理
	[m1]正規公理[/m]
	[m1]正則性公理[/m]

石之森章太郎
石ノ森章太郎
	[m1]石之森章太郎[/m]
	[m1]石ノ森章太郎[/m]

矽嘅同位素
ケイ素の同位体
	[m1]矽嘅同位素[/m]
	[m1]ケイ素の同位体[/m]

碳嘅同位素
炭素の同位体
	[m1]碳嘅同位素[/m]
	[m1]炭素の同位体[/m]

科幻片
SF映画
	[m1]科幻片[/m]
	[m1]SF映画[/m]

烏冬
うどん
	[m1]烏冬[/m]
	[m1]うどん[/m]

麪豉湯
味噌汁
	[m1]麪豉湯[/m]
	[m1]味噌汁[/m]

鈦嘅同位素
チタンの同位体
	[m1]鈦嘅同位素[/m]
	[m1]チタンの同位体[/m]

謝長廷
謝長廷
	[m1]謝長廷[/m]
	[m1]謝長廷[/m]

THE INTERPRETER
ザ・インタープリター
	[m1]THE INTERPRETER[/m]
	[m1]ザ・インタープリター[/m]

153
153
	[m1]153[/m]
	[m1]153[/m]

二次互反律
平方剰余の相互法則
	[m1]二次互反律[/m]
	[m1]平方剰余の相互法則[/m]

奶媽
乳母
	[m1]奶媽[/m]
	[m1]乳母[/m]

煩橙頭
アノーイング・オレンジ
	[m1]煩橙頭[/m]
	[m1]アノーイング・オレンジ[/m]

錐吻古鱷
ブラジルカイマン
	[m1]錐吻古鱷[/m]
	[m1]ブラジルカイマン[/m]

校園槍擊案
スクールシューティング
	[m1]校園槍擊案[/m]
	[m1]スクールシューティング[/m]

世界記憶計劃
ユネスコ記憶遺産
	[m1]世界記憶計劃[/m]
	[m1]ユネスコ記憶遺産[/m]

攤分
アモチゼーション
	[m1]攤分[/m]
	[m1]アモチゼーション[/m]

客廳
居間
	[m1]客廳[/m]
	[m1]居間[/m]

車速錶
速度計
	[m1]車速錶[/m]
	[m1]速度計[/m]

領港員
水先人
	[m1]領港員[/m]
	[m1]水先人[/m]

RO仙境傳說-瓦爾基里之亂
ラグナロクオンライン
	[m1]RO仙境傳說-瓦爾基里之亂[/m]
	[m1]ラグナロクオンライン[/m]

紅毛丹
ランブータン
	[m1]紅毛丹[/m]
	[m1]ランブータン[/m]

1974年亞洲運動會
1974年アジア競技大会
	[m1]1974年亞洲運動會[/m]
	[m1]1974年アジア競技大会[/m]

西餅
ペイストリー
	[m1]西餅[/m]
	[m1]ペイストリー[/m]

101斑點狗續集：倫敦大冒險
101匹わんちゃんII パッチのはじめての冒険
	[m1]101斑點狗續集：倫敦大冒險[/m]
	[m1]101匹わんちゃんII パッチのはじめての冒険[/m]

臺南縣
台南県
	[m1]臺南縣[/m]
	[m1]台南県[/m]

脽
砂嚢
	[m1]脽[/m]
	[m1]砂嚢[/m]

釩嘅同位素
バナジウムの同位体
	[m1]釩嘅同位素[/m]
	[m1]バナジウムの同位体[/m]

二二六事件
二・二六事件
	[m1]二二六事件[/m]
	[m1]二・二六事件[/m]

天佑沙皇
神よツァーリを護り給え
	[m1]天佑沙皇[/m]
	[m1]神よツァーリを護り給え[/m]

新山一國際機場
タンソンニャット国際空港
	[m1]新山一國際機場[/m]
	[m1]タンソンニャット国際空港[/m]

圖
画像
	[m1]圖[/m]
	[m1]画像[/m]

李治廷
アーリフ・リー
	[m1]李治廷[/m]
	[m1]アーリフ・リー[/m]

牙帶
タチウオ科
	[m1]牙帶[/m]
	[m1]タチウオ科[/m]

西貢淪陷
サイゴン陥落
	[m1]西貢淪陷[/m]
	[m1]サイゴン陥落[/m]

白色情人節
ホワイトデー
	[m1]白色情人節[/m]
	[m1]ホワイトデー[/m]

K-ON!
けいおん!
	[m1]K-ON![/m]
	[m1]けいおん![/m]

安琦
安キ
	[m1]安琦[/m]
	[m1]安キ[/m]

三一運動
三・一運動
	[m1]三一運動[/m]
	[m1]三・一運動[/m]

全泰壹
全泰壱
	[m1]全泰壹[/m]
	[m1]全泰壱[/m]

現代亞古斯
ヒュンダイ・エクウス
	[m1]現代亞古斯[/m]
	[m1]ヒュンダイ・エクウス[/m]

河莉秀
ハ・リス
	[m1]河莉秀[/m]
	[m1]ハ・リス[/m]

碼
ヤード
	[m1]碼[/m]
	[m1]ヤード[/m]

蘭尼
ルイス・カルロス・アルメイダ・ダ・クーニャ
	[m1]蘭尼[/m]
	[m1]ルイス・カルロス・アルメイダ・ダ・クーニャ[/m]

雲達沙
エトヴィン・ファン・デル・サール
	[m1]雲達沙[/m]
	[m1]エトヴィン・ファン・デル・サール[/m]

作者
作家
	[m1]作者[/m]
	[m1]作家[/m]

邵佳一
邵佳一
	[m1]邵佳一[/m]
	[m1]邵佳一[/m]

巴黎聖日耳門
パリ・サンジェルマンFC
	[m1]巴黎聖日耳門[/m]
	[m1]パリ・サンジェルマンFC[/m]

馬甸尼
パオロ・マルディーニ
	[m1]馬甸尼[/m]
	[m1]パオロ・マルディーニ[/m]

魯賓遜漂流記
ロビンソン・クルーソー
	[m1]魯賓遜漂流記[/m]
	[m1]ロビンソン・クルーソー[/m]

運動場
スタジアム
	[m1]運動場[/m]
	[m1]スタジアム[/m]

Windows 98
Microsoft Windows 98
	[m1]Windows 98[/m]
	[m1]Microsoft Windows 98[/m]

朝鮮半島
朝鮮半島
	[m1]朝鮮半島[/m]
	[m1]朝鮮半島[/m]

H.O.T.
H.O.T.
	[m1]H.O.T.[/m]
	[m1]H.O.T.[/m]

施治
ペトル・チェフ
	[m1]施治[/m]
	[m1]ペトル・チェフ[/m]

日式雞肉串
焼き鳥
	[m1]日式雞肉串[/m]
	[m1]焼き鳥[/m]

原子質量單位
統一原子質量単位
	[m1]原子質量單位[/m]
	[m1]統一原子質量単位[/m]

鑄鐵
鋳鉄
	[m1]鑄鐵[/m]
	[m1]鋳鉄[/m]

維基狂歡節
ウィキマニア
	[m1]維基狂歡節[/m]
	[m1]ウィキマニア[/m]

沙治奧拉莫斯
セルヒオ・ラモス
	[m1]沙治奧拉莫斯[/m]
	[m1]セルヒオ・ラモス[/m]

聖保羅地鐵
サンパウロ地下鉄
	[m1]聖保羅地鐵[/m]
	[m1]サンパウロ地下鉄[/m]

統合進步黨
統合進歩党
	[m1]統合進步黨[/m]
	[m1]統合進歩党[/m]

悖論
パラドックス
	[m1]悖論[/m]
	[m1]パラドックス[/m]

內聯網
イントラネット
	[m1]內聯網[/m]
	[m1]イントラネット[/m]

噴水池
噴水
	[m1]噴水池[/m]
	[m1]噴水[/m]

亞洲運動會
アジア競技大会
	[m1]亞洲運動會[/m]
	[m1]アジア競技大会[/m]

舒利亞
アラン・シアラー
	[m1]舒利亞[/m]
	[m1]アラン・シアラー[/m]

熨斗
アイロン
	[m1]熨斗[/m]
	[m1]アイロン[/m]

雲端
クラウドコンピューティング
	[m1]雲端[/m]
	[m1]クラウドコンピューティング[/m]

遜尼派
スンナ派
	[m1]遜尼派[/m]
	[m1]スンナ派[/m]

光譜學
分光法
	[m1]光譜學[/m]
	[m1]分光法[/m]

保拉費爾南德斯
ポーラ・フェルナンデス
	[m1]保拉費爾南德斯[/m]
	[m1]ポーラ・フェルナンデス[/m]

飛躍道
パルクール
	[m1]飛躍道[/m]
	[m1]パルクール[/m]

亮氨酸
ロイシン
	[m1]亮氨酸[/m]
	[m1]ロイシン[/m]

纈氨酸
バリン
	[m1]纈氨酸[/m]
	[m1]バリン[/m]

Nike
ナイキ
	[m1]Nike[/m]
	[m1]ナイキ[/m]

朝鮮日報
朝鮮日報
	[m1]朝鮮日報[/m]
	[m1]朝鮮日報[/m]

金亨俊
キム・ヒョンジュン (1987年生)
	[m1]金亨俊[/m]
	[m1]キム・ヒョンジュン (1987年生)[/m]

2009年北韓核試
北朝鮮の核実験 (2009年)
	[m1]2009年北韓核試[/m]
	[m1]北朝鮮の核実験 (2009年)[/m]

SM Entertainment
SMエンターテインメント
	[m1]SM Entertainment[/m]
	[m1]SMエンターテインメント[/m]

我哋重未知箇日睇到朵花個名
あの日見た花の名前を僕達はまだ知らない。
	[m1]我哋重未知箇日睇到朵花個名[/m]
	[m1]あの日見た花の名前を僕達はまだ知らない。[/m]

浦項製鋼
ポスコ
	[m1]浦項製鋼[/m]
	[m1]ポスコ[/m]

仁川大橋
仁川大橋
	[m1]仁川大橋[/m]
	[m1]仁川大橋[/m]

PayPal
PayPal
	[m1]PayPal[/m]
	[m1]PayPal[/m]

Führer
総統
	[m1]Führer[/m]
	[m1]総統[/m]

綠茶
緑茶
	[m1]綠茶[/m]
	[m1]緑茶[/m]

流明
ルーメン
	[m1]流明[/m]
	[m1]ルーメン[/m]

民主勞動黨
民主労働党 (韓国)
	[m1]民主勞動黨[/m]
	[m1]民主労働党 (韓国)[/m]

氧化數
酸化数
	[m1]氧化數[/m]
	[m1]酸化数[/m]

阿頭
リーダーシップ
	[m1]阿頭[/m]
	[m1]リーダーシップ[/m]

演繹推理
演繹
	[m1]演繹推理[/m]
	[m1]演繹[/m]

三更2之餃子
美しい夜、残酷な朝
	[m1]三更2之餃子[/m]
	[m1]美しい夜、残酷な朝[/m]

綠豆
リョクトウ
	[m1]綠豆[/m]
	[m1]リョクトウ[/m]

歸納
帰納
	[m1]歸納[/m]
	[m1]帰納[/m]

脯氨酸
プロリン
	[m1]脯氨酸[/m]
	[m1]プロリン[/m]

搜尋地外文明計劃
地球外知的生命体探査
	[m1]搜尋地外文明計劃[/m]
	[m1]地球外知的生命体探査[/m]

李昌鎬
李昌鎬
	[m1]李昌鎬[/m]
	[m1]李昌鎬[/m]

洛比桑
リュック・ベッソン
	[m1]洛比桑[/m]
	[m1]リュック・ベッソン[/m]

李洪基
イ・ホンギ
	[m1]李洪基[/m]
	[m1]イ・ホンギ[/m]

網上買賣
電子商取引
	[m1]網上買賣[/m]
	[m1]電子商取引[/m]

Windows ME
Microsoft Windows Millennium Edition
	[m1]Windows ME[/m]
	[m1]Microsoft Windows Millennium Edition[/m]

西蒙和加芬克爾
サイモン&ガーファンクル
	[m1]西蒙和加芬克爾[/m]
	[m1]サイモン&ガーファンクル[/m]

異亮氨酸
イソロイシン
	[m1]異亮氨酸[/m]
	[m1]イソロイシン[/m]

Windows 2.0
Microsoft Windows 2.0
	[m1]Windows 2.0[/m]
	[m1]Microsoft Windows 2.0[/m]

大韓民國海軍特戰戰團
大韓民国海軍特殊戦旅団
	[m1]大韓民國海軍特戰戰團[/m]
	[m1]大韓民国海軍特殊戦旅団[/m]

卡里拉斯
ホセ・カレーラス
	[m1]卡里拉斯[/m]
	[m1]ホセ・カレーラス[/m]

組氨酸
ヒスチジン
	[m1]組氨酸[/m]
	[m1]ヒスチジン[/m]

光頭黨
スキンヘッド
	[m1]光頭黨[/m]
	[m1]スキンヘッド[/m]

哥德巴赫猜想
ゴールドバッハの予想
	[m1]哥德巴赫猜想[/m]
	[m1]ゴールドバッハの予想[/m]

顧客關係管理
顧客関係管理
	[m1]顧客關係管理[/m]
	[m1]顧客関係管理[/m]

鹼性
アルカリ
	[m1]鹼性[/m]
	[m1]アルカリ[/m]

尹錫榮
尹錫榮
	[m1]尹錫榮[/m]
	[m1]尹錫榮[/m]

六盤水
六盤水市
	[m1]六盤水[/m]
	[m1]六盤水市[/m]

佛朗哥 (巴西人)
イタマール・フランコ
	[m1]佛朗哥 (巴西人)[/m]
	[m1]イタマール・フランコ[/m]

2012/13年度歐洲聯賽冠軍盃
UEFAチャンピオンズリーグ 2012-13
	[m1]2012/13年度歐洲聯賽冠軍盃[/m]
	[m1]UEFAチャンピオンズリーグ 2012-13[/m]

東亞日報
東亜日報
	[m1]東亞日報[/m]
	[m1]東亜日報[/m]

安順
安順市
	[m1]安順[/m]
	[m1]安順市[/m]

銅仁
銅仁市
	[m1]銅仁[/m]
	[m1]銅仁市[/m]

讓寧大君
譲寧大君
	[m1]讓寧大君[/m]
	[m1]譲寧大君[/m]

尹元衡
尹元衡
	[m1]尹元衡[/m]
	[m1]尹元衡[/m]

永宣君
李埈鎔
	[m1]永宣君[/m]
	[m1]李埈鎔[/m]

文定王后
文定王后
	[m1]文定王后[/m]
	[m1]文定王后[/m]

兪吉濬
兪吉濬
	[m1]兪吉濬[/m]
	[m1]兪吉濬[/m]

彭薩哥拉
ペンサコーラ (フロリダ州)
	[m1]彭薩哥拉[/m]
	[m1]ペンサコーラ (フロリダ州)[/m]

韓係來報紙
ハンギョレ
	[m1]韓係來報紙[/m]
	[m1]ハンギョレ[/m]

畢節
畢節市
	[m1]畢節[/m]
	[m1]畢節市[/m]

朴昌善
朴昌善
	[m1]朴昌善[/m]
	[m1]朴昌善[/m]

山景城 (加利福尼亞州)
マウンテンビュー
	[m1]山景城 (加利福尼亞州)[/m]
	[m1]マウンテンビュー[/m]

好湖
善良の湖
	[m1]好湖[/m]
	[m1]善良の湖[/m]

柏夫遼真高娃
アナスタシア・パブリュチェンコワ
	[m1]柏夫遼真高娃[/m]
	[m1]アナスタシア・パブリュチェンコワ[/m]

PANDORA (Kara迷你專輯)
PANDORA (KARAのアルバム)
	[m1]PANDORA (Kara迷你專輯)[/m]
	[m1]PANDORA (KARAのアルバム)[/m]

.ni
.ni
	[m1].ni[/m]
	[m1].ni[/m]

2012年法國總統選舉
2012年フランス大統領選挙
	[m1]2012年法國總統選舉[/m]
	[m1]2012年フランス大統領選挙[/m]

烏茲別克索姆
スム
	[m1]烏茲別克索姆[/m]
	[m1]スム[/m]

利安定
レオンディンク
	[m1]利安定[/m]
	[m1]レオンディンク[/m]

唱作人
シンガーソングライター
	[m1]唱作人[/m]
	[m1]シンガーソングライター[/m]

甲申政變
甲申政変
	[m1]甲申政變[/m]
	[m1]甲申政変[/m]

物
対象
	[m1]物[/m]
	[m1]対象[/m]

安昌浩
安昌浩
	[m1]安昌浩[/m]
	[m1]安昌浩[/m]

第5屆俄羅斯總統選舉
2012年ロシア大統領選挙
	[m1]第5屆俄羅斯總統選舉[/m]
	[m1]2012年ロシア大統領選挙[/m]

阿里巴巴
アリババと40人の盗賊
	[m1]阿里巴巴[/m]
	[m1]アリババと40人の盗賊[/m]

Flock
Flock
	[m1]Flock[/m]
	[m1]Flock[/m]

朴恩惠
パク・ウネ
	[m1]朴恩惠[/m]
	[m1]パク・ウネ[/m]

釘書機
ステープラー
	[m1]釘書機[/m]
	[m1]ステープラー[/m]

利奧波德荷夫曼
レオポルト・ホフマン
	[m1]利奧波德荷夫曼[/m]
	[m1]レオポルト・ホフマン[/m]

安達市
安達市
	[m1]安達市[/m]
	[m1]安達市[/m]

DHL
DHL
	[m1]DHL[/m]
	[m1]DHL[/m]

江界
江界市
	[m1]江界[/m]
	[m1]江界市[/m]

惠山
恵山市
	[m1]惠山[/m]
	[m1]恵山市[/m]

現代勝達
ヒュンダイ・サンタフェ
	[m1]現代勝達[/m]
	[m1]ヒュンダイ・サンタフェ[/m]

中國國際航空129號班機失事
中国国際航空129便墜落事故
	[m1]中國國際航空129號班機失事[/m]
	[m1]中国国際航空129便墜落事故[/m]

五臺山 (韓國)
五台山 (江原道)
	[m1]五臺山 (韓國)[/m]
	[m1]五台山 (江原道)[/m]

延政勳
ヨン・ジョンフン
	[m1]延政勳[/m]
	[m1]ヨン・ジョンフン[/m]

印度咖喱角
サモサ
	[m1]印度咖喱角[/m]
	[m1]サモサ[/m]

九龍站 (首爾)
九竜駅 (ソウル特別市)
	[m1]九龍站 (首爾)[/m]
	[m1]九竜駅 (ソウル特別市)[/m]

傲遊瀏覽器
Maxthon
	[m1]傲遊瀏覽器[/m]
	[m1]Maxthon[/m]

海豚館
イルカショー
	[m1]海豚館[/m]
	[m1]イルカショー[/m]

三星Galaxy
Samsung Galaxy
	[m1]三星Galaxy[/m]
	[m1]Samsung Galaxy[/m]

.nl
.nl
	[m1].nl[/m]
	[m1].nl[/m]

水筆
フェルトペン
	[m1]水筆[/m]
	[m1]フェルトペン[/m]

合眾社
UPI通信社
	[m1]合眾社[/m]
	[m1]UPI通信社[/m]

中校
中佐
	[m1]中校[/m]
	[m1]中佐[/m]

黃喜
黄喜
	[m1]黃喜[/m]
	[m1]黄喜[/m]

金剛經
金剛般若経
	[m1]金剛經[/m]
	[m1]金剛般若経[/m]

吳世勳
呉世勲
	[m1]吳世勳[/m]
	[m1]呉世勲[/m]

竹絲雞
烏骨鶏
	[m1]竹絲雞[/m]
	[m1]烏骨鶏[/m]

亭
四阿
	[m1]亭[/m]
	[m1]四阿[/m]

崔智友
チェ・ジウ
	[m1]崔智友[/m]
	[m1]チェ・ジウ[/m]

網上欺凌
ネットいじめ
	[m1]網上欺凌[/m]
	[m1]ネットいじめ[/m]

友利銀行
ウリィ銀行
	[m1]友利銀行[/m]
	[m1]ウリィ銀行[/m]

趙承熙
チョ・スンヒ
	[m1]趙承熙[/m]
	[m1]チョ・スンヒ[/m]

金庾信
金ユ信
	[m1]金庾信[/m]
	[m1]金ユ信[/m]

武烈王
武烈王
	[m1]武烈王[/m]
	[m1]武烈王[/m]

文武王
文武王
	[m1]文武王[/m]
	[m1]文武王[/m]

黑面琵鷺
クロツラヘラサギ
	[m1]黑面琵鷺[/m]
	[m1]クロツラヘラサギ[/m]

青瓦台
青瓦台
	[m1]青瓦台[/m]
	[m1]青瓦台[/m]

毛筆
筆
	[m1]毛筆[/m]
	[m1]筆[/m]

白枕鶴
マナヅル
	[m1]白枕鶴[/m]
	[m1]マナヅル[/m]

EXO
EXO
	[m1]EXO[/m]
	[m1]EXO[/m]

關門海峽
関門海峡
	[m1]關門海峽[/m]
	[m1]関門海峡[/m]

維珍集團
ヴァージン・グループ
	[m1]維珍集團[/m]
	[m1]ヴァージン・グループ[/m]

李奇威
マシュー・リッジウェイ
	[m1]李奇威[/m]
	[m1]マシュー・リッジウェイ[/m]

斑海豹
ゴマフアザラシ
	[m1]斑海豹[/m]
	[m1]ゴマフアザラシ[/m]

復旦大學
復旦大学
	[m1]復旦大學[/m]
	[m1]復旦大学[/m]

金龜
クサガメ
	[m1]金龜[/m]
	[m1]クサガメ[/m]

加拉塔沙雷
ガラタサライSK (サッカー)
	[m1]加拉塔沙雷[/m]
	[m1]ガラタサライSK (サッカー)[/m]

大韓民國國軍
大韓民国国軍
	[m1]大韓民國國軍[/m]
	[m1]大韓民国国軍[/m]

T-ara
T-ARA
	[m1]T-ara[/m]
	[m1]T-ARA[/m]

藍色生死戀Ⅱ
冬のソナタ
	[m1]藍色生死戀Ⅱ[/m]
	[m1]冬のソナタ[/m]

開城工業地區
開城工業地区
	[m1]開城工業地區[/m]
	[m1]開城工業地区[/m]

金剛山觀光地區
金剛山観光地区
	[m1]金剛山觀光地區[/m]
	[m1]金剛山観光地区[/m]

淸溪川
清渓川
	[m1]淸溪川[/m]
	[m1]清渓川[/m]

李光洙
李光洙
	[m1]李光洙[/m]
	[m1]李光洙[/m]

朴重陽
朴重陽
	[m1]朴重陽[/m]
	[m1]朴重陽[/m]

東國製鋼
東国製鋼
	[m1]東國製鋼[/m]
	[m1]東国製鋼[/m]

朴泳孝
朴泳孝
	[m1]朴泳孝[/m]
	[m1]朴泳孝[/m]

呂運亨
呂運亨
	[m1]呂運亨[/m]
	[m1]呂運亨[/m]

張允瀞
チャン・ユンジョン (歌手)
	[m1]張允瀞[/m]
	[m1]チャン・ユンジョン (歌手)[/m]

崔昌益
崔昌益
	[m1]崔昌益[/m]
	[m1]崔昌益[/m]

尹致旺
尹致旺
	[m1]尹致旺[/m]
	[m1]尹致旺[/m]

權知高麗國事
権知高麗国事
	[m1]權知高麗國事[/m]
	[m1]権知高麗国事[/m]

乾衣機
衣類乾燥機
	[m1]乾衣機[/m]
	[m1]衣類乾燥機[/m]

曲靖
曲靖市
	[m1]曲靖[/m]
	[m1]曲靖市[/m]

金秀賢 (男)
キム・スヒョン (1988年生の俳優)
	[m1]金秀賢 (男)[/m]
	[m1]キム・スヒョン (1988年生の俳優)[/m]

玉溪
玉渓市
	[m1]玉溪[/m]
	[m1]玉渓市[/m]

李會昌
李会昌
	[m1]李會昌[/m]
	[m1]李会昌[/m]

米高莊遜 (加拿大人)
マイク・ジョンソン (1975年生の投手)
	[m1]米高莊遜 (加拿大人)[/m]
	[m1]マイク・ジョンソン (1975年生の投手)[/m]

太王四神記
太王四神記
	[m1]太王四神記[/m]
	[m1]太王四神記[/m]

南韓慶熙大學
慶熙大学校
	[m1]南韓慶熙大學[/m]
	[m1]慶熙大学校[/m]

孫延在
孫延在
	[m1]孫延在[/m]
	[m1]孫延在[/m]

My Girl
マイガール (2005年のテレビドラマ)
	[m1]My Girl[/m]
	[m1]マイガール (2005年のテレビドラマ)[/m]

金潤玉
金潤玉
	[m1]金潤玉[/m]
	[m1]金潤玉[/m]

保山
保山市
	[m1]保山[/m]
	[m1]保山市[/m]

申翼熙
申翼煕
	[m1]申翼熙[/m]
	[m1]申翼煕[/m]

金元鳳
金元鳳
	[m1]金元鳳[/m]
	[m1]金元鳳[/m]

國民銀行
国民銀行 (韓国)
	[m1]國民銀行[/m]
	[m1]国民銀行 (韓国)[/m]

廢妃尹氏
廃妃尹氏
	[m1]廢妃尹氏[/m]
	[m1]廃妃尹氏[/m]

愛情犀利哥
憎くても可愛くても
	[m1]愛情犀利哥[/m]
	[m1]憎くても可愛くても[/m]

李哲承
李哲承
	[m1]李哲承[/m]
	[m1]李哲承[/m]

尹英烈
尹英烈
	[m1]尹英烈[/m]
	[m1]尹英烈[/m]

動物橫町
アニマル横町
	[m1]動物橫町[/m]
	[m1]アニマル横町[/m]

張俊河
張俊河
	[m1]張俊河[/m]
	[m1]張俊河[/m]

室蘭市
室蘭市
	[m1]室蘭市[/m]
	[m1]室蘭市[/m]

金星漢
金星漢
	[m1]金星漢[/m]
	[m1]金星漢[/m]

香港交易所
香港証券取引所
	[m1]香港交易所[/m]
	[m1]香港証券取引所[/m]

江別市
江別市
	[m1]江別市[/m]
	[m1]江別市[/m]

金玉均
金玉均
	[m1]金玉均[/m]
	[m1]金玉均[/m]

恐狼
ダイアウルフ
	[m1]恐狼[/m]
	[m1]ダイアウルフ[/m]

奶粉
粉ミルク
	[m1]奶粉[/m]
	[m1]粉ミルク[/m]

永宗大橋
永宗大橋
	[m1]永宗大橋[/m]
	[m1]永宗大橋[/m]

普洱市
普ジ市
	[m1]普洱市[/m]
	[m1]普ジ市[/m]

臨滄
臨滄市
	[m1]臨滄[/m]
	[m1]臨滄市[/m]

世宗文化會館
世宗文化会館
	[m1]世宗文化會館[/m]
	[m1]世宗文化会館[/m]

令計劃
令計劃
	[m1]令計劃[/m]
	[m1]令計劃[/m]

宋浚吉
宋浚吉
	[m1]宋浚吉[/m]
	[m1]宋浚吉[/m]

司儀
MC (ヒップホップ)
	[m1]司儀[/m]
	[m1]MC (ヒップホップ)[/m]

咸陽
咸陽市
	[m1]咸陽[/m]
	[m1]咸陽市[/m]

愛爾蘭足球協會
フットボール・アソシエーション・オブ・アイルランド
	[m1]愛爾蘭足球協會[/m]
	[m1]フットボール・アソシエーション・オブ・アイルランド[/m]

領
襟
	[m1]領[/m]
	[m1]襟[/m]

萌
萌え
	[m1]萌[/m]
	[m1]萌え[/m]

吊車
索道
	[m1]吊車[/m]
	[m1]索道[/m]

花都 (廣州)
花都区
	[m1]花都 (廣州)[/m]
	[m1]花都区[/m]

TERU
TERU
	[m1]TERU[/m]
	[m1]TERU[/m]

紮腳
纏足
	[m1]紮腳[/m]
	[m1]纏足[/m]

小熊維尼歷險記
くまのプーさん 完全保存版
	[m1]小熊維尼歷險記[/m]
	[m1]くまのプーさん 完全保存版[/m]

韓國放送公社
韓国放送公社
	[m1]韓國放送公社[/m]
	[m1]韓国放送公社[/m]

黑眼豆
ササゲ
	[m1]黑眼豆[/m]
	[m1]ササゲ[/m]

超強颱風布拉萬 (2012年)
平成24年台風第15号
	[m1]超強颱風布拉萬 (2012年)[/m]
	[m1]平成24年台風第15号[/m]

2006年北韓核試
北朝鮮の核実験 (2006年)
	[m1]2006年北韓核試[/m]
	[m1]北朝鮮の核実験 (2006年)[/m]

直轄市
直轄市
	[m1]直轄市[/m]
	[m1]直轄市[/m]

聶凌峰
聶凌峰
	[m1]聶凌峰[/m]
	[m1]聶凌峰[/m]

非常盜
グランド・イリュージョン (映画)
	[m1]非常盜[/m]
	[m1]グランド・イリュージョン (映画)[/m]

心口針
ブローチ (装身具)
	[m1]心口針[/m]
	[m1]ブローチ (装身具)[/m]

菓洲
果洲群島
	[m1]菓洲[/m]
	[m1]果洲群島[/m]

船東
船主
	[m1]船東[/m]
	[m1]船主[/m]

吉隆坡國際機場
クアラルンプール国際空港
	[m1]吉隆坡國際機場[/m]
	[m1]クアラルンプール国際空港[/m]

玉山
玉山 (台湾)
	[m1]玉山[/m]
	[m1]玉山 (台湾)[/m]

朱尼亞塔縣
ジュニアータ郡 (ペンシルベニア州)
	[m1]朱尼亞塔縣[/m]
	[m1]ジュニアータ郡 (ペンシルベニア州)[/m]

攪拌機
ミキサー (調理器具)
	[m1]攪拌機[/m]
	[m1]ミキサー (調理器具)[/m]

滑板
キックスクーター
	[m1]滑板[/m]
	[m1]キックスクーター[/m]

西湖
西湖 (杭州市)
	[m1]西湖[/m]
	[m1]西湖 (杭州市)[/m]

大嶼山
大嶼島
	[m1]大嶼山[/m]
	[m1]大嶼島[/m]

極速60秒
60セカンズ
	[m1]極速60秒[/m]
	[m1]60セカンズ[/m]

假貨
偽造
	[m1]假貨[/m]
	[m1]偽造[/m]

朱古力布朗尼
ブラウニー (ケーキ)
	[m1]朱古力布朗尼[/m]
	[m1]ブラウニー (ケーキ)[/m]

佳士得
クリスティーズ
	[m1]佳士得[/m]
	[m1]クリスティーズ[/m]

中國石油
中国石油天然気
	[m1]中國石油[/m]
	[m1]中国石油天然気[/m]

妖怪
妖怪
	[m1]妖怪[/m]
	[m1]妖怪[/m]

雀巢咖啡
ネスカフェ
	[m1]雀巢咖啡[/m]
	[m1]ネスカフェ[/m]

道徹斯特
ドーチェスター
	[m1]道徹斯特[/m]
	[m1]ドーチェスター[/m]

朝鮮日治時期
日本統治時代の朝鮮
	[m1]朝鮮日治時期[/m]
	[m1]日本統治時代の朝鮮[/m]

Chris Pratt
クリス・プラット
	[m1]Chris Pratt[/m]
	[m1]クリス・プラット[/m]

生魚
ライギョ
	[m1]生魚[/m]
	[m1]ライギョ[/m]

街燈
街灯
	[m1]街燈[/m]
	[m1]街灯[/m]

甘比爾群島
ガンビエ諸島
	[m1]甘比爾群島[/m]
	[m1]ガンビエ諸島[/m]

黑凱門鱷
クロカイマン
	[m1]黑凱門鱷[/m]
	[m1]クロカイマン[/m]

太陽劇團
シルク・ドゥ・ソレイユ
	[m1]太陽劇團[/m]
	[m1]シルク・ドゥ・ソレイユ[/m]

Helvetica
ヘルベチカ
	[m1]Helvetica[/m]
	[m1]ヘルベチカ[/m]

楚 (周)
楚 (春秋)
	[m1]楚 (周)[/m]
	[m1]楚 (春秋)[/m]

新朝
新
	[m1]新朝[/m]
	[m1]新[/m]

芥菜
カラシナ
	[m1]芥菜[/m]
	[m1]カラシナ[/m]

路口
交差点
	[m1]路口[/m]
	[m1]交差点[/m]

意式奶凍
パンナ・コッタ
	[m1]意式奶凍[/m]
	[m1]パンナ・コッタ[/m]

納豆
納豆
	[m1]納豆[/m]
	[m1]納豆[/m]

沙里院
沙里院市
	[m1]沙里院[/m]
	[m1]沙里院市[/m]

水喉水
上水道
	[m1]水喉水[/m]
	[m1]上水道[/m]

擔挑
天秤棒
	[m1]擔挑[/m]
	[m1]天秤棒[/m]

北太平洋露脊鯨
セミクジラ
	[m1]北太平洋露脊鯨[/m]
	[m1]セミクジラ[/m]

浸親
水死
	[m1]浸親[/m]
	[m1]水死[/m]

風土病
風土病
	[m1]風土病[/m]
	[m1]風土病[/m]

碧姬公主
ピーチ (ゲームキャラクター)
	[m1]碧姬公主[/m]
	[m1]ピーチ (ゲームキャラクター)[/m]

嬰兒車
乳母車
	[m1]嬰兒車[/m]
	[m1]乳母車[/m]

砂川市
砂川市
	[m1]砂川市[/m]
	[m1]砂川市[/m]

升F大調
嬰ヘ長調
	[m1]升F大調[/m]
	[m1]嬰ヘ長調[/m]

中國共產黨中央書記處
中国共産党中央書記処
	[m1]中國共產黨中央書記處[/m]
	[m1]中国共産党中央書記処[/m]

Aloha
アロハ (挨拶)
	[m1]Aloha[/m]
	[m1]アロハ (挨拶)[/m]

累進稅
累進課税
	[m1]累進稅[/m]
	[m1]累進課税[/m]

印尼炒飯
ナシゴレン
	[m1]印尼炒飯[/m]
	[m1]ナシゴレン[/m]

澄邁
澄邁県
	[m1]澄邁[/m]
	[m1]澄邁県[/m]

OpenOffice.org
OpenOffice.org
	[m1]OpenOffice.org[/m]
	[m1]OpenOffice.org[/m]

木馬
トロイの木馬
	[m1]木馬[/m]
	[m1]トロイの木馬[/m]

霹靂椒
ピリピリ
	[m1]霹靂椒[/m]
	[m1]ピリピリ[/m]

呂佐夫志願軍
リュッツォウ義勇部隊 (解放戦争)
	[m1]呂佐夫志願軍[/m]
	[m1]リュッツォウ義勇部隊 (解放戦争)[/m]

斑鵰鴞
アフリカワシミミズク
	[m1]斑鵰鴞[/m]
	[m1]アフリカワシミミズク[/m]

Game over
ゲームオーバー
	[m1]Game over[/m]
	[m1]ゲームオーバー[/m]

平城
平城市
	[m1]平城[/m]
	[m1]平城市[/m]

胡佳
胡佳
	[m1]胡佳[/m]
	[m1]胡佳[/m]

銅川
銅川市
	[m1]銅川[/m]
	[m1]銅川市[/m]

寶雞
宝鶏市
	[m1]寶雞[/m]
	[m1]宝鶏市[/m]

延安
延安市
	[m1]延安[/m]
	[m1]延安市[/m]

一二八事變
第一次上海事変
	[m1]一二八事變[/m]
	[m1]第一次上海事変[/m]

漢中
漢中市
	[m1]漢中[/m]
	[m1]漢中市[/m]

榆林
楡林市
	[m1]榆林[/m]
	[m1]楡林市[/m]

安康市
安康市
	[m1]安康市[/m]
	[m1]安康市[/m]

商洛
商洛市
	[m1]商洛[/m]
	[m1]商洛市[/m]

隱性遺傳
劣性
	[m1]隱性遺傳[/m]
	[m1]劣性[/m]

巴斯加·調沙班
パスカル・デュサパン
	[m1]巴斯加·調沙班[/m]
	[m1]パスカル・デュサパン[/m]

斗篷
クローク
	[m1]斗篷[/m]
	[m1]クローク[/m]

261
261
	[m1]261[/m]
	[m1]261[/m]

269
269
	[m1]269[/m]
	[m1]269[/m]

中庸
中庸
	[m1]中庸[/m]
	[m1]中庸[/m]

隴南
隴南市
	[m1]隴南[/m]
	[m1]隴南市[/m]

林峯
レイモンド・ラム
	[m1]林峯[/m]
	[m1]レイモンド・ラム[/m]

如心廣場
ニーナタワー
	[m1]如心廣場[/m]
	[m1]ニーナタワー[/m]

平板電話
ファブレット
	[m1]平板電話[/m]
	[m1]ファブレット[/m]

酒凹
えくぼ
	[m1]酒凹[/m]
	[m1]えくぼ[/m]

135
135
	[m1]135[/m]
	[m1]135[/m]

小型張
小型シート
	[m1]小型張[/m]
	[m1]小型シート[/m]

南城
南城県
	[m1]南城[/m]
	[m1]南城県[/m]

137
137
	[m1]137[/m]
	[m1]137[/m]

獲加
アントワン・ウォーカー
	[m1]獲加[/m]
	[m1]アントワン・ウォーカー[/m]

辣醬
チリソース
	[m1]辣醬[/m]
	[m1]チリソース[/m]

Guor Marial
グオル・マリアル
	[m1]Guor Marial[/m]
	[m1]グオル・マリアル[/m]

56
56
	[m1]56[/m]
	[m1]56[/m]

飯
飯
	[m1]飯[/m]
	[m1]飯[/m]

頭弼
バウスプリット
	[m1]頭弼[/m]
	[m1]バウスプリット[/m]

北京西站
北京西駅
	[m1]北京西站[/m]
	[m1]北京西駅[/m]

古平町
古平町
	[m1]古平町[/m]
	[m1]古平町[/m]

風信旗
風見鶏
	[m1]風信旗[/m]
	[m1]風見鶏[/m]

家鄉雞
KFCコーポレーション
	[m1]家鄉雞[/m]
	[m1]KFCコーポレーション[/m]

安努爾夫
アルヌルフ
	[m1]安努爾夫[/m]
	[m1]アルヌルフ[/m]

老溫
エゴノキ属
	[m1]老溫[/m]
	[m1]エゴノキ属[/m]

五台山 (小行星)
五台山 (小惑星)
	[m1]五台山 (小行星)[/m]
	[m1]五台山 (小惑星)[/m]

澳門國際機場
マカオ国際空港
	[m1]澳門國際機場[/m]
	[m1]マカオ国際空港[/m]

擳
くすぐり
	[m1]擳[/m]
	[m1]くすぐり[/m]

172
172
	[m1]172[/m]
	[m1]172[/m]

金莎朱古力
フェレロ・ロシェ
	[m1]金莎朱古力[/m]
	[m1]フェレロ・ロシェ[/m]

名次
ランキング
	[m1]名次[/m]
	[m1]ランキング[/m]

斗笠
笠
	[m1]斗笠[/m]
	[m1]笠[/m]

鳳
鳳凰
	[m1]鳳[/m]
	[m1]鳳凰[/m]

230
230
	[m1]230[/m]
	[m1]230[/m]

朗拿度
ロナウド
	[m1]朗拿度[/m]
	[m1]ロナウド[/m]

沙面
沙面島
	[m1]沙面[/m]
	[m1]沙面島[/m]

昂昂溪區
昂昂渓区
	[m1]昂昂溪區[/m]
	[m1]昂昂渓区[/m]

中國科學院
中国科学院
	[m1]中國科學院[/m]
	[m1]中国科学院[/m]

古天樂
ルイス・クー
	[m1]古天樂[/m]
	[m1]ルイス・クー[/m]

卡卡
カカ (サッカー選手)
	[m1]卡卡[/m]
	[m1]カカ (サッカー選手)[/m]

二海郡
二海郡
	[m1]二海郡[/m]
	[m1]二海郡[/m]

嘉峪關市
嘉峪関市
	[m1]嘉峪關市[/m]
	[m1]嘉峪関市[/m]

160
160
	[m1]160[/m]
	[m1]160[/m]

金昌
金昌市
	[m1]金昌[/m]
	[m1]金昌市[/m]

司馬昭
司馬昭
	[m1]司馬昭[/m]
	[m1]司馬昭[/m]

白銀市
白銀市
	[m1]白銀市[/m]
	[m1]白銀市[/m]

沙井
マンホール
	[m1]沙井[/m]
	[m1]マンホール[/m]

天水
天水市
	[m1]天水[/m]
	[m1]天水市[/m]

伊利沙伯王后號
クイーン・エリザベス (客船)
	[m1]伊利沙伯王后號[/m]
	[m1]クイーン・エリザベス (客船)[/m]

S.H.E
S.H.E
	[m1]S.H.E[/m]
	[m1]S.H.E[/m]

酒泉
酒泉市
	[m1]酒泉[/m]
	[m1]酒泉市[/m]

元華
ユン・ワー
	[m1]元華[/m]
	[m1]ユン・ワー[/m]

慶陽
慶陽市
	[m1]慶陽[/m]
	[m1]慶陽市[/m]

南山區
南山区 (深セン市)
	[m1]南山區[/m]
	[m1]南山区 (深セン市)[/m]

平涼
平涼市
	[m1]平涼[/m]
	[m1]平涼市[/m]

阮福膺禛
育徳帝
	[m1]阮福膺禛[/m]
	[m1]育徳帝[/m]

第8千年
8千年紀
	[m1]第8千年[/m]
	[m1]8千年紀[/m]

Ring
リング
	[m1]Ring[/m]
	[m1]リング[/m]

伊利沙伯頸圈
エリザベスカラー
	[m1]伊利沙伯頸圈[/m]
	[m1]エリザベスカラー[/m]

2020年代
2020年代
	[m1]2020年代[/m]
	[m1]2020年代[/m]

89
89
	[m1]89[/m]
	[m1]89[/m]

呼和浩特
フフホト市
	[m1]呼和浩特[/m]
	[m1]フフホト市[/m]

力矩產生函數
積率母関数
	[m1]力矩產生函數[/m]
	[m1]積率母関数[/m]

檯布
テーブルクロス
	[m1]檯布[/m]
	[m1]テーブルクロス[/m]

窩姆斯議會
ヴォルムス帝国議会 (1521年)
	[m1]窩姆斯議會[/m]
	[m1]ヴォルムス帝国議会 (1521年)[/m]

維多利亞
ヴィクトリア
	[m1]維多利亞[/m]
	[m1]ヴィクトリア[/m]

252
252
	[m1]252[/m]
	[m1]252[/m]

呼倫湖
フルン湖
	[m1]呼倫湖[/m]
	[m1]フルン湖[/m]

噬魂師
ソウルイーター
	[m1]噬魂師[/m]
	[m1]ソウルイーター[/m]

Dada
ダダ
	[m1]Dada[/m]
	[m1]ダダ[/m]

卡地亞
カルティエ
	[m1]卡地亞[/m]
	[m1]カルティエ[/m]

通波仔
血管形成術
	[m1]通波仔[/m]
	[m1]血管形成術[/m]

數字一覽
数に関する記事の一覧
	[m1]數字一覽[/m]
	[m1]数に関する記事の一覧[/m]

182
182
	[m1]182[/m]
	[m1]182[/m]

阮福暶
紹治帝
	[m1]阮福暶[/m]
	[m1]紹治帝[/m]

海心沙 (海珠)
海心沙島 (海珠区)
	[m1]海心沙 (海珠)[/m]
	[m1]海心沙島 (海珠区)[/m]

橙天嘉禾
ゴールデン・ハーベスト
	[m1]橙天嘉禾[/m]
	[m1]ゴールデン・ハーベスト[/m]

258
258
	[m1]258[/m]
	[m1]258[/m]

乂安藍江
ソンラム・ゲアン
	[m1]乂安藍江[/m]
	[m1]ソンラム・ゲアン[/m]

基輔雞扒
チキンキエフ
	[m1]基輔雞扒[/m]
	[m1]チキンキエフ[/m]

Christian Dior (牌子)
ディオール
	[m1]Christian Dior (牌子)[/m]
	[m1]ディオール[/m]

塔拉山
タラの丘
	[m1]塔拉山[/m]
	[m1]タラの丘[/m]

76
76
	[m1]76[/m]
	[m1]76[/m]

八步
八歩区
	[m1]八步[/m]
	[m1]八歩区[/m]

韓國足球代表隊
サッカー大韓民国代表
	[m1]韓國足球代表隊[/m]
	[m1]サッカー大韓民国代表[/m]

29
29
	[m1]29[/m]
	[m1]29[/m]

土庫曼軍事
トルクメニスタン軍
	[m1]土庫曼軍事[/m]
	[m1]トルクメニスタン軍[/m]

2008年藏區騷亂
2008年のチベット騒乱
	[m1]2008年藏區騷亂[/m]
	[m1]2008年のチベット騒乱[/m]

高雲地利 (搞清楚)
コヴェントリー (曖昧さ回避)
	[m1]高雲地利 (搞清楚)[/m]
	[m1]コヴェントリー (曖昧さ回避)[/m]

外高加索蘇維埃社會主義聯邦共和國
ザカフカース・ソビエト連邦社会主義共和国
	[m1]外高加索蘇維埃社會主義聯邦共和國[/m]
	[m1]ザカフカース・ソビエト連邦社会主義共和国[/m]

伊拉克戰爭
イラク戦争
	[m1]伊拉克戰爭[/m]
	[m1]イラク戦争[/m]

魚露
魚醤
	[m1]魚露[/m]
	[m1]魚醤[/m]

遊戲王集換紙牌遊戲
遊☆戯☆王オフィシャルカードゲーム
	[m1]遊戲王集換紙牌遊戲[/m]
	[m1]遊☆戯☆王オフィシャルカードゲーム[/m]

白蟻
シロアリ
	[m1]白蟻[/m]
	[m1]シロアリ[/m]

173
173
	[m1]173[/m]
	[m1]173[/m]

171
171
	[m1]171[/m]
	[m1]171[/m]

咕喱
苦力
	[m1]咕喱[/m]
	[m1]苦力[/m]

渣打銀行
スタンダードチャータード銀行
	[m1]渣打銀行[/m]
	[m1]スタンダードチャータード銀行[/m]

中國進出口商品交易會
広州交易会
	[m1]中國進出口商品交易會[/m]
	[m1]広州交易会[/m]

蓋爾運動協會
ゲーリック体育協会
	[m1]蓋爾運動協會[/m]
	[m1]ゲーリック体育協会[/m]

許冠傑
サミュエル・ホイ
	[m1]許冠傑[/m]
	[m1]サミュエル・ホイ[/m]

天拿水
シンナー
	[m1]天拿水[/m]
	[m1]シンナー[/m]

鐠嘅同位素
プラセオジムの同位体
	[m1]鐠嘅同位素[/m]
	[m1]プラセオジムの同位体[/m]

釹嘅同位素
ネオジムの同位体
	[m1]釹嘅同位素[/m]
	[m1]ネオジムの同位体[/m]

釤嘅同位素
サマリウムの同位体
	[m1]釤嘅同位素[/m]
	[m1]サマリウムの同位体[/m]

銪嘅同位素
ユウロピウムの同位体
	[m1]銪嘅同位素[/m]
	[m1]ユウロピウムの同位体[/m]

釓嘅同位素
ガドリニウムの同位体
	[m1]釓嘅同位素[/m]
	[m1]ガドリニウムの同位体[/m]

馬來豪豬
マレーヤマアラシ
	[m1]馬來豪豬[/m]
	[m1]マレーヤマアラシ[/m]

柏林宣言
ベルリン宣言
	[m1]柏林宣言[/m]
	[m1]ベルリン宣言[/m]

圖誠科技
XGI Technology Inc.
	[m1]圖誠科技[/m]
	[m1]XGI Technology Inc.[/m]

Wendy's
ウェンディーズ
	[m1]Wendy's[/m]
	[m1]ウェンディーズ[/m]

鉕嘅同位素
プロメチウムの同位体
	[m1]鉕嘅同位素[/m]
	[m1]プロメチウムの同位体[/m]

飛
入場券
	[m1]飛[/m]
	[m1]入場券[/m]

蘇貞昌
蘇貞昌
	[m1]蘇貞昌[/m]
	[m1]蘇貞昌[/m]

扶綏
扶綏県
	[m1]扶綏[/m]
	[m1]扶綏県[/m]

洗手
手洗い
	[m1]洗手[/m]
	[m1]手洗い[/m]

初音未來
初音ミク
	[m1]初音未來[/m]
	[m1]初音ミク[/m]

劉雲山
劉雲山
	[m1]劉雲山[/m]
	[m1]劉雲山[/m]

薄一波
薄一波
	[m1]薄一波[/m]
	[m1]薄一波[/m]

雲吞
ワンタン
	[m1]雲吞[/m]
	[m1]ワンタン[/m]

檸檬市場
レモン市場
	[m1]檸檬市場[/m]
	[m1]レモン市場[/m]

帕迪卑斯
パディ・ロイ・ベーツ
	[m1]帕迪卑斯[/m]
	[m1]パディ・ロイ・ベーツ[/m]

Bad Pyrmont
バート・ピルモント
	[m1]Bad Pyrmont[/m]
	[m1]バート・ピルモント[/m]

他士爹島
木曜島
	[m1]他士爹島[/m]
	[m1]木曜島[/m]

劉伯明
劉伯明
	[m1]劉伯明[/m]
	[m1]劉伯明[/m]

莊士敦
レジナルド・ジョンストン
	[m1]莊士敦[/m]
	[m1]レジナルド・ジョンストン[/m]

PATA
PATA
	[m1]PATA[/m]
	[m1]PATA[/m]

馮友蘭
馮友蘭
	[m1]馮友蘭[/m]
	[m1]馮友蘭[/m]

陳雲 (中共)
陳雲
	[m1]陳雲 (中共)[/m]
	[m1]陳雲[/m]

李雲迪
ユンディ・リ
	[m1]李雲迪[/m]
	[m1]ユンディ・リ[/m]

曹昂
曹昂
	[m1]曹昂[/m]
	[m1]曹昂[/m]

華雄
華雄
	[m1]華雄[/m]
	[m1]華雄[/m]

文森林頓
ヴァンサン・ランドン
	[m1]文森林頓[/m]
	[m1]ヴァンサン・ランドン[/m]

石堅
シー・キエン
	[m1]石堅[/m]
	[m1]シー・キエン[/m]

楊傳廣
楊伝広
	[m1]楊傳廣[/m]
	[m1]楊伝広[/m]

Lei Clijsters
レオ・クライシュテルス
	[m1]Lei Clijsters[/m]
	[m1]レオ・クライシュテルス[/m]

澤田泰司
沢田泰司
	[m1]澤田泰司[/m]
	[m1]沢田泰司[/m]

徐志摩
徐志摩
	[m1]徐志摩[/m]
	[m1]徐志摩[/m]

趙元任
趙元任
	[m1]趙元任[/m]
	[m1]趙元任[/m]

士撻
セルモーター
	[m1]士撻[/m]
	[m1]セルモーター[/m]

鏑嘅同位素
ジスプロシウムの同位体
	[m1]鏑嘅同位素[/m]
	[m1]ジスプロシウムの同位体[/m]

連戰
連戦
	[m1]連戰[/m]
	[m1]連戦[/m]

鋱嘅同位素
テルビウムの同位体
	[m1]鋱嘅同位素[/m]
	[m1]テルビウムの同位体[/m]

白話字
白話字
	[m1]白話字[/m]
	[m1]白話字[/m]

阿文希夫雷
アベンヒブレ
	[m1]阿文希夫雷[/m]
	[m1]アベンヒブレ[/m]

鑭嘅同位素
ランタンの同位体
	[m1]鑭嘅同位素[/m]
	[m1]ランタンの同位体[/m]

熒光筆
蛍光ペン
	[m1]熒光筆[/m]
	[m1]蛍光ペン[/m]

馬騰
馬騰
	[m1]馬騰[/m]
	[m1]馬騰[/m]

黃蓋
黄蓋
	[m1]黃蓋[/m]
	[m1]黄蓋[/m]

孔融
孔融
	[m1]孔融[/m]
	[m1]孔融[/m]

魯肅
魯粛
	[m1]魯肅[/m]
	[m1]魯粛[/m]

Guy Forget
ギー・フォルジェ
	[m1]Guy Forget[/m]
	[m1]ギー・フォルジェ[/m]

房祖名
ジェイシー・チャン
	[m1]房祖名[/m]
	[m1]ジェイシー・チャン[/m]

諾沃克病毒
ノーウォークウイルス
	[m1]諾沃克病毒[/m]
	[m1]ノーウォークウイルス[/m]

安娜與國王
アンナと王様
	[m1]安娜與國王[/m]
	[m1]アンナと王様[/m]

銅鑼灣
銅鑼湾
	[m1]銅鑼灣[/m]
	[m1]銅鑼湾[/m]

張東蓀
張東ソン
	[m1]張東蓀[/m]
	[m1]張東ソン[/m]

泰文維基百科
タイ語版ウィキペディア
	[m1]泰文維基百科[/m]
	[m1]タイ語版ウィキペディア[/m]

旅遊巴士
観光バス
	[m1]旅遊巴士[/m]
	[m1]観光バス[/m]

蒙山
蒙山県
	[m1]蒙山[/m]
	[m1]蒙山県[/m]

大餐
夜食
	[m1]大餐[/m]
	[m1]夜食[/m]

美年達
ミリンダ (飲料)
	[m1]美年達[/m]
	[m1]ミリンダ (飲料)[/m]

古鯨亞目
原クジラ亜目
	[m1]古鯨亞目[/m]
	[m1]原クジラ亜目[/m]

Link (薩爾達傳說)
リンク (ゲームキャラクター)
	[m1]Link (薩爾達傳說)[/m]
	[m1]リンク (ゲームキャラクター)[/m]

PERSONA4
ペルソナ4
	[m1]PERSONA4[/m]
	[m1]ペルソナ4[/m]

Neopets
ネオペット
	[m1]Neopets[/m]
	[m1]ネオペット[/m]

楓之谷
メイプルストーリー
	[m1]楓之谷[/m]
	[m1]メイプルストーリー[/m]

包頭
包頭市
	[m1]包頭[/m]
	[m1]包頭市[/m]

Tom's Midnight Garden
トムは真夜中の庭で
	[m1]Tom's Midnight Garden[/m]
	[m1]トムは真夜中の庭で[/m]

淡水 (臺灣)
淡水区
	[m1]淡水 (臺灣)[/m]
	[m1]淡水区[/m]

花魁
花魁
	[m1]花魁[/m]
	[m1]花魁[/m]

烏海
烏海市
	[m1]烏海[/m]
	[m1]烏海市[/m]

赤峰
赤峰市
	[m1]赤峰[/m]
	[m1]赤峰市[/m]

通遼
通遼市
	[m1]通遼[/m]
	[m1]通遼市[/m]

鄂爾多斯
オルドス市
	[m1]鄂爾多斯[/m]
	[m1]オルドス市[/m]

呼倫貝爾
フルンボイル市
	[m1]呼倫貝爾[/m]
	[m1]フルンボイル市[/m]

巴彥淖爾
バヤンノール市
	[m1]巴彥淖爾[/m]
	[m1]バヤンノール市[/m]

烏蘭察布
ウランチャブ市
	[m1]烏蘭察布[/m]
	[m1]ウランチャブ市[/m]

249
249
	[m1]249[/m]
	[m1]249[/m]

梧州
梧州市
	[m1]梧州[/m]
	[m1]梧州市[/m]

防城港
防城港市
	[m1]防城港[/m]
	[m1]防城港市[/m]

欽州
欽州市
	[m1]欽州[/m]
	[m1]欽州市[/m]

貴港
貴港市
	[m1]貴港[/m]
	[m1]貴港市[/m]

玉林
玉林市
	[m1]玉林[/m]
	[m1]玉林市[/m]

百色
百色市
	[m1]百色[/m]
	[m1]百色市[/m]

賀州
賀州市
	[m1]賀州[/m]
	[m1]賀州市[/m]

河池
河池市
	[m1]河池[/m]
	[m1]河池市[/m]

來賓
来賓市
	[m1]來賓[/m]
	[m1]来賓市[/m]

福田區
福田区
	[m1]福田區[/m]
	[m1]福田区[/m]

崇左
崇左市
	[m1]崇左[/m]
	[m1]崇左市[/m]

218
218
	[m1]218[/m]
	[m1]218[/m]

318
318
	[m1]318[/m]
	[m1]318[/m]

安東尼·美臣
アンソニー・メイソン
	[m1]安東尼·美臣[/m]
	[m1]アンソニー・メイソン[/m]

遲發肌肉痛
筋肉痛
	[m1]遲發肌肉痛[/m]
	[m1]筋肉痛[/m]

于右任
于右任
	[m1]于右任[/m]
	[m1]于右任[/m]

反分裂國家法
反分裂国家法
	[m1]反分裂國家法[/m]
	[m1]反分裂国家法[/m]

猜枚
モラ (ゲーム)
	[m1]猜枚[/m]
	[m1]モラ (ゲーム)[/m]

Retina熒幕
レティナディスプレイ
	[m1]Retina熒幕[/m]
	[m1]レティナディスプレイ[/m]

地氈蟒
カーペットニシキヘビ
	[m1]地氈蟒[/m]
	[m1]カーペットニシキヘビ[/m]

文天祥
文天祥
	[m1]文天祥[/m]
	[m1]文天祥[/m]

福岡
福岡
	[m1]福岡[/m]
	[m1]福岡[/m]

2008年奧運會聖火接力
北京オリンピックの聖火リレー
	[m1]2008年奧運會聖火接力[/m]
	[m1]北京オリンピックの聖火リレー[/m]

周倉
周倉
	[m1]周倉[/m]
	[m1]周倉[/m]

榛果
ヘーゼルナッツ
	[m1]榛果[/m]
	[m1]ヘーゼルナッツ[/m]

2060年代
2060年代
	[m1]2060年代[/m]
	[m1]2060年代[/m]

拉布拉多鴨
カササギガモ
	[m1]拉布拉多鴨[/m]
	[m1]カササギガモ[/m]

190
190
	[m1]190[/m]
	[m1]190[/m]

西餐
ヨーロッパ料理の一覧
	[m1]西餐[/m]
	[m1]ヨーロッパ料理の一覧[/m]

臺北經濟文化代表處
台北経済文化代表処
	[m1]臺北經濟文化代表處[/m]
	[m1]台北経済文化代表処[/m]

海邊的卡夫卡
海辺のカフカ
	[m1]海邊的卡夫卡[/m]
	[m1]海辺のカフカ[/m]

馬蘊雯
馬蘊ブン
	[m1]馬蘊雯[/m]
	[m1]馬蘊ブン[/m]

540
540
	[m1]540[/m]
	[m1]540[/m]

560
560
	[m1]560[/m]
	[m1]560[/m]

550
550
	[m1]550[/m]
	[m1]550[/m]

八極拳
八極拳
	[m1]八極拳[/m]
	[m1]八極拳[/m]

桂花魚
ケツギョ
	[m1]桂花魚[/m]
	[m1]ケツギョ[/m]

瓜達爾
グワーダル
	[m1]瓜達爾[/m]
	[m1]グワーダル[/m]

徵兵制
徴兵制度
	[m1]徵兵制[/m]
	[m1]徴兵制度[/m]

豐田Coaster
トヨタ・コースター
	[m1]豐田Coaster[/m]
	[m1]トヨタ・コースター[/m]

意大利雜菜湯
ミネストローネ
	[m1]意大利雜菜湯[/m]
	[m1]ミネストローネ[/m]

方便
方便
	[m1]方便[/m]
	[m1]方便[/m]

神舟九號
神舟9号
	[m1]神舟九號[/m]
	[m1]神舟9号[/m]

石鼓
巨礫
	[m1]石鼓[/m]
	[m1]巨礫[/m]

Space Oddity
スペイス・オディティ (曲)
	[m1]Space Oddity[/m]
	[m1]スペイス・オディティ (曲)[/m]

Siri
Siri
	[m1]Siri[/m]
	[m1]Siri[/m]

水富縣
水富県
	[m1]水富縣[/m]
	[m1]水富県[/m]

Keroro軍曹
ケロロ軍曹
	[m1]Keroro軍曹[/m]
	[m1]ケロロ軍曹[/m]

遊船河
プレジャーボート
	[m1]遊船河[/m]
	[m1]プレジャーボート[/m]

淡水河谷
ヴァーレ
	[m1]淡水河谷[/m]
	[m1]ヴァーレ[/m]

塔羅牌
タロット
	[m1]塔羅牌[/m]
	[m1]タロット[/m]

幸運四葉草
クロスゲーム
	[m1]幸運四葉草[/m]
	[m1]クロスゲーム[/m]

Endless Rain
ENDLESS RAIN
	[m1]Endless Rain[/m]
	[m1]ENDLESS RAIN[/m]

霜儂機場
シャノン空港
	[m1]霜儂機場[/m]
	[m1]シャノン空港[/m]

花繩
あやとり
	[m1]花繩[/m]
	[m1]あやとり[/m]

灶頭
かまど
	[m1]灶頭[/m]
	[m1]かまど[/m]

寶塚歌劇團
宝塚歌劇団
	[m1]寶塚歌劇團[/m]
	[m1]宝塚歌劇団[/m]

71
71
	[m1]71[/m]
	[m1]71[/m]

救生水泡
浮き輪
	[m1]救生水泡[/m]
	[m1]浮き輪[/m]

28
28
	[m1]28[/m]
	[m1]28[/m]

虛擬主機
バーチャルホスト
	[m1]虛擬主機[/m]
	[m1]バーチャルホスト[/m]

土家族
トゥチャ族
	[m1]土家族[/m]
	[m1]トゥチャ族[/m]

炮仗
爆竹
	[m1]炮仗[/m]
	[m1]爆竹[/m]

公仔戲
人形劇
	[m1]公仔戲[/m]
	[m1]人形劇[/m]

英王愛德華八世
エドワード8世 (イギリス王)
	[m1]英王愛德華八世[/m]
	[m1]エドワード8世 (イギリス王)[/m]

152
152
	[m1]152[/m]
	[m1]152[/m]

襪公仔
ソックパペット
	[m1]襪公仔[/m]
	[m1]ソックパペット[/m]

荔灣區
茘湾区
	[m1]荔灣區[/m]
	[m1]茘湾区[/m]

花崗岩島
グラニット島 (オーストラリア)
	[m1]花崗岩島[/m]
	[m1]グラニット島 (オーストラリア)[/m]

印度象
インドゾウ
	[m1]印度象[/m]
	[m1]インドゾウ[/m]

赫特河省公國
ハット・リバー公国
	[m1]赫特河省公國[/m]
	[m1]ハット・リバー公国[/m]

兩岸關係
両岸関係史
	[m1]兩岸關係[/m]
	[m1]両岸関係史[/m]

德爾哈里斯
デル・ハリス
	[m1]德爾哈里斯[/m]
	[m1]デル・ハリス[/m]

預後
予後
	[m1]預後[/m]
	[m1]予後[/m]

社交借貸
ソーシャルレンディング
	[m1]社交借貸[/m]
	[m1]ソーシャルレンディング[/m]

興寧 (南寧)
興寧区
	[m1]興寧 (南寧)[/m]
	[m1]興寧区[/m]

59
59
	[m1]59[/m]
	[m1]59[/m]

頭腔共鳴
頭声
	[m1]頭腔共鳴[/m]
	[m1]頭声[/m]

封開
封開県
	[m1]封開[/m]
	[m1]封開県[/m]

化學家
化学者
	[m1]化學家[/m]
	[m1]化学者[/m]

62
62
	[m1]62[/m]
	[m1]62[/m]

薩爾圖區
サルト区
	[m1]薩爾圖區[/m]
	[m1]サルト区[/m]

世界末日與冷酷異境
世界の終りとハードボイルド・ワンダーランド
	[m1]世界末日與冷酷異境[/m]
	[m1]世界の終りとハードボイルド・ワンダーランド[/m]

皮爾區教育局
ピール地区教育委員会
	[m1]皮爾區教育局[/m]
	[m1]ピール地区教育委員会[/m]

95
95
	[m1]95[/m]
	[m1]95[/m]

Krump
クランピング
	[m1]Krump[/m]
	[m1]クランピング[/m]

超級馬利奧樂園2: 六個金幣
スーパーマリオランド2 6つの金貨
	[m1]超級馬利奧樂園2: 六個金幣[/m]
	[m1]スーパーマリオランド2 6つの金貨[/m]

Yield
イールド
	[m1]Yield[/m]
	[m1]イールド[/m]

筆袋
筆箱
	[m1]筆袋[/m]
	[m1]筆箱[/m]

新界
新界
	[m1]新界[/m]
	[m1]新界[/m]

ISO/IEC 8859-15
ISO/IEC 8859-15
	[m1]ISO/IEC 8859-15[/m]
	[m1]ISO/IEC 8859-15[/m]

香港會議展覽中心
香港会議展覧中心
	[m1]香港會議展覽中心[/m]
	[m1]香港会議展覧中心[/m]

比睿號
比叡 (戦艦)
	[m1]比睿號[/m]
	[m1]比叡 (戦艦)[/m]

正太腔
ショタコン
	[m1]正太腔[/m]
	[m1]ショタコン[/m]

坤卦
坤
	[m1]坤卦[/m]
	[m1]坤[/m]

香港文化中心
香港文化中心
	[m1]香港文化中心[/m]
	[m1]香港文化中心[/m]

奧多摩町
奥多摩町
	[m1]奧多摩町[/m]
	[m1]奥多摩町[/m]

卜合機場
ボブ・ホープ空港
	[m1]卜合機場[/m]
	[m1]ボブ・ホープ空港[/m]

第15屆日本參議院議員通常選舉
第15回参議院議員通常選挙
	[m1]第15屆日本參議院議員通常選舉[/m]
	[m1]第15回参議院議員通常選挙[/m]

開平
開平市
	[m1]開平[/m]
	[m1]開平市[/m]

丑 (地支)
丑
	[m1]丑 (地支)[/m]
	[m1]丑[/m]

簡奴
ヌワンコ・カヌ
	[m1]簡奴[/m]
	[m1]ヌワンコ・カヌ[/m]

乙丑
乙丑
	[m1]乙丑[/m]
	[m1]乙丑[/m]

香港上海滙豐銀行
香港上海銀行
	[m1]香港上海滙豐銀行[/m]
	[m1]香港上海銀行[/m]

紅頰獴
ジャワマングース
	[m1]紅頰獴[/m]
	[m1]ジャワマングース[/m]

Abuse
虐待
	[m1]Abuse[/m]
	[m1]虐待[/m]

沖繩島
沖縄本島
	[m1]沖繩島[/m]
	[m1]沖縄本島[/m]

硯
硯
	[m1]硯[/m]
	[m1]硯[/m]

38
38
	[m1]38[/m]
	[m1]38[/m]

武漢國際機場
武漢天河国際空港
	[m1]武漢國際機場[/m]
	[m1]武漢天河国際空港[/m]

舊蘭斯敦路球場
ランズダウン・ロード
	[m1]舊蘭斯敦路球場[/m]
	[m1]ランズダウン・ロード[/m]

75
75
	[m1]75[/m]
	[m1]75[/m]

五族共和
五族共和
	[m1]五族共和[/m]
	[m1]五族共和[/m]

大林豬
モリイノシシ
	[m1]大林豬[/m]
	[m1]モリイノシシ[/m]

守護甜心!
しゅごキャラ!
	[m1]守護甜心![/m]
	[m1]しゅごキャラ![/m]

高明
高明区
	[m1]高明[/m]
	[m1]高明区[/m]

三字經
三字経
	[m1]三字經[/m]
	[m1]三字経[/m]

香港浸會大學
香港浸会大学
	[m1]香港浸會大學[/m]
	[m1]香港浸会大学[/m]

雙重標準
二重規範
	[m1]雙重標準[/m]
	[m1]二重規範[/m]

有限體
有限体
	[m1]有限體[/m]
	[m1]有限体[/m]

寫真集
写真集
	[m1]寫真集[/m]
	[m1]写真集[/m]

石嘴山
石嘴山市
	[m1]石嘴山[/m]
	[m1]石嘴山市[/m]

楊惲
楊ウン
	[m1]楊惲[/m]
	[m1]楊ウン[/m]

吳忠
呉忠市
	[m1]吳忠[/m]
	[m1]呉忠市[/m]

固原
固原市
	[m1]固原[/m]
	[m1]固原市[/m]

北京條約
北京条約
	[m1]北京條約[/m]
	[m1]北京条約[/m]

109
109
	[m1]109[/m]
	[m1]109[/m]

打 (數)
ダース
	[m1]打 (數)[/m]
	[m1]ダース[/m]

JRuby
JRuby
	[m1]JRuby[/m]
	[m1]JRuby[/m]

手掣 (車)
パーキングブレーキ
	[m1]手掣 (車)[/m]
	[m1]パーキングブレーキ[/m]

香港迪士尼樂園
香港ディズニーランド
	[m1]香港迪士尼樂園[/m]
	[m1]香港ディズニーランド[/m]

錦繡山太陽宮殿
錦繍山太陽宮殿
	[m1]錦繡山太陽宮殿[/m]
	[m1]錦繍山太陽宮殿[/m]

午餐肉
スパム
	[m1]午餐肉[/m]
	[m1]スパム[/m]

日本松雀鷹
ツミ
	[m1]日本松雀鷹[/m]
	[m1]ツミ[/m]

103
103
	[m1]103[/m]
	[m1]103[/m]

氙嘅同位素
キセノンの同位体
	[m1]氙嘅同位素[/m]
	[m1]キセノンの同位体[/m]

MARUI
東京マルイ
	[m1]MARUI[/m]
	[m1]東京マルイ[/m]

無理數
無理数
	[m1]無理數[/m]
	[m1]無理数[/m]

中國人民解放軍空軍
中国人民解放軍空軍
	[m1]中國人民解放軍空軍[/m]
	[m1]中国人民解放軍空軍[/m]

465
465
	[m1]465[/m]
	[m1]465[/m]

一個中國
一つの中国
	[m1]一個中國[/m]
	[m1]一つの中国[/m]

馬祖
馬祖島
	[m1]馬祖[/m]
	[m1]馬祖島[/m]

車臣共和國旗
チェチェンの旗
	[m1]車臣共和國旗[/m]
	[m1]チェチェンの旗[/m]

大洋 (錢)
銀貨
	[m1]大洋 (錢)[/m]
	[m1]銀貨[/m]

王丹
王丹
	[m1]王丹[/m]
	[m1]王丹[/m]

發熱絲
発熱体
	[m1]發熱絲[/m]
	[m1]発熱体[/m]

199
199
	[m1]199[/m]
	[m1]199[/m]

灣區捷運
バート (鉄道)
	[m1]灣區捷運[/m]
	[m1]バート (鉄道)[/m]

吾爾開希
ウーアルカイシ
	[m1]吾爾開希[/m]
	[m1]ウーアルカイシ[/m]

第6千年
6千年紀
	[m1]第6千年[/m]
	[m1]6千年紀[/m]

柴玲
柴玲
	[m1]柴玲[/m]
	[m1]柴玲[/m]

國花
国花
	[m1]國花[/m]
	[m1]国花[/m]

201
201
	[m1]201[/m]
	[m1]201[/m]

試管肉
培養肉
	[m1]試管肉[/m]
	[m1]培養肉[/m]

天津條約
天津条約 (1858年)
	[m1]天津條約[/m]
	[m1]天津条約 (1858年)[/m]

浮華世界
虚栄の市
	[m1]浮華世界[/m]
	[m1]虚栄の市[/m]

阿Q正傳
阿Q正伝
	[m1]阿Q正傳[/m]
	[m1]阿Q正伝[/m]

律師樓
法律事務所
	[m1]律師樓[/m]
	[m1]法律事務所[/m]

大賦格
大フーガ (ベートーヴェン)
	[m1]大賦格[/m]
	[m1]大フーガ (ベートーヴェン)[/m]

樞紐分析表
ピボットテーブル
	[m1]樞紐分析表[/m]
	[m1]ピボットテーブル[/m]

主題關係
主題役割
	[m1]主題關係[/m]
	[m1]主題役割[/m]

托盤
トレイ
	[m1]托盤[/m]
	[m1]トレイ[/m]

安遠
安遠県
	[m1]安遠[/m]
	[m1]安遠県[/m]

藥房
薬学
	[m1]藥房[/m]
	[m1]薬学[/m]

刷
ブラシ
	[m1]刷[/m]
	[m1]ブラシ[/m]

西裝
背広
	[m1]西裝[/m]
	[m1]背広[/m]

惠陽
恵陽区
	[m1]惠陽[/m]
	[m1]恵陽区[/m]

鱷魚先生
クロコダイル・ダンディー
	[m1]鱷魚先生[/m]
	[m1]クロコダイル・ダンディー[/m]

兩輪選舉制
二回投票制
	[m1]兩輪選舉制[/m]
	[m1]二回投票制[/m]

越南法包
バインミー
	[m1]越南法包[/m]
	[m1]バインミー[/m]

卐樹林
フォレスト・スヴァスチカ
	[m1]卐樹林[/m]
	[m1]フォレスト・スヴァスチカ[/m]

韋家輝
ワイ・カーファイ
	[m1]韋家輝[/m]
	[m1]ワイ・カーファイ[/m]

入間人間
入間人間
	[m1]入間人間[/m]
	[m1]入間人間[/m]

廣島縣
広島県
	[m1]廣島縣[/m]
	[m1]広島県[/m]

袖口鈕
カフリンクス
	[m1]袖口鈕[/m]
	[m1]カフリンクス[/m]

262
262
	[m1]262[/m]
	[m1]262[/m]

鐿嘅同位素
イッテルビウムの同位体
	[m1]鐿嘅同位素[/m]
	[m1]イッテルビウムの同位体[/m]

銩嘅同位素
ツリウムの同位体
	[m1]銩嘅同位素[/m]
	[m1]ツリウムの同位体[/m]

鉺嘅同位素
エルビウムの同位体
	[m1]鉺嘅同位素[/m]
	[m1]エルビウムの同位体[/m]

鎦嘅同位素
ルテチウムの同位体
	[m1]鎦嘅同位素[/m]
	[m1]ルテチウムの同位体[/m]

蘋果汁
リンゴジュース
	[m1]蘋果汁[/m]
	[m1]リンゴジュース[/m]

朱自清
朱自清
	[m1]朱自清[/m]
	[m1]朱自清[/m]

換算表
単位の換算一覧
	[m1]換算表[/m]
	[m1]単位の換算一覧[/m]

未來戰士
ターミネーターシリーズ
	[m1]未來戰士[/m]
	[m1]ターミネーターシリーズ[/m]

積極唔干預
積極的不介入
	[m1]積極唔干預[/m]
	[m1]積極的不介入[/m]

甘氨酸
グリシン
	[m1]甘氨酸[/m]
	[m1]グリシン[/m]

閣仔
ロフト
	[m1]閣仔[/m]
	[m1]ロフト[/m]

霧月政變
ブリュメールのクーデター
	[m1]霧月政變[/m]
	[m1]ブリュメールのクーデター[/m]

自焚
焼身自殺
	[m1]自焚[/m]
	[m1]焼身自殺[/m]

房利美
連邦住宅抵当公庫
	[m1]房利美[/m]
	[m1]連邦住宅抵当公庫[/m]

班房
教室
	[m1]班房[/m]
	[m1]教室[/m]

PowerBook
PowerBook
	[m1]PowerBook[/m]
	[m1]PowerBook[/m]

基爾撞擊坑
ゲール (クレーター)
	[m1]基爾撞擊坑[/m]
	[m1]ゲール (クレーター)[/m]

香港足球總會
香港サッカー協会
	[m1]香港足球總會[/m]
	[m1]香港サッカー協会[/m]

桶櫃
箪笥
	[m1]桶櫃[/m]
	[m1]箪笥[/m]

墨盒 (列印機)
インクカートリッジ
	[m1]墨盒 (列印機)[/m]
	[m1]インクカートリッジ[/m]

快艇
モーターボート
	[m1]快艇[/m]
	[m1]モーターボート[/m]

夜總會
ナイトクラブ
	[m1]夜總會[/m]
	[m1]ナイトクラブ[/m]

伊夫堡
シャトー・ディフ
	[m1]伊夫堡[/m]
	[m1]シャトー・ディフ[/m]

聖誕咭
クリスマス・カード
	[m1]聖誕咭[/m]
	[m1]クリスマス・カード[/m]

皮蛋
皮蛋
	[m1]皮蛋[/m]
	[m1]皮蛋[/m]

片花
予告編
	[m1]片花[/m]
	[m1]予告編[/m]

普拉塔河豚
ラプラタカワイルカ
	[m1]普拉塔河豚[/m]
	[m1]ラプラタカワイルカ[/m]

捷克斯洛伐克克朗
チェコスロバキア・コルナ
	[m1]捷克斯洛伐克克朗[/m]
	[m1]チェコスロバキア・コルナ[/m]

廬山
廬山
	[m1]廬山[/m]
	[m1]廬山[/m]

胡椒噴霧
トウガラシスプレー
	[m1]胡椒噴霧[/m]
	[m1]トウガラシスプレー[/m]

計算
計算
	[m1]計算[/m]
	[m1]計算[/m]

心經
般若心経
	[m1]心經[/m]
	[m1]般若心経[/m]

霓虹光管
ネオン管
	[m1]霓虹光管[/m]
	[m1]ネオン管[/m]

鑼機
フライス盤
	[m1]鑼機[/m]
	[m1]フライス盤[/m]

沙袋鼠
ワラビー
	[m1]沙袋鼠[/m]
	[m1]ワラビー[/m]

單槓
鉄棒
	[m1]單槓[/m]
	[m1]鉄棒[/m]

焫雞
はんだごて
	[m1]焫雞[/m]
	[m1]はんだごて[/m]

串串金
オウバイ
	[m1]串串金[/m]
	[m1]オウバイ[/m]

2013年太平洋颱風季
2013年の台風
	[m1]2013年太平洋颱風季[/m]
	[m1]2013年の台風[/m]

慕絲
ムース (食品)
	[m1]慕絲[/m]
	[m1]ムース (食品)[/m]

電子前線基金會
電子フロンティア財団
	[m1]電子前線基金會[/m]
	[m1]電子フロンティア財団[/m]

謝爾曼質數
ソフィー・ジェルマン素数
	[m1]謝爾曼質數[/m]
	[m1]ソフィー・ジェルマン素数[/m]

信貸違約掉期
クレジット・デフォルト・スワップ
	[m1]信貸違約掉期[/m]
	[m1]クレジット・デフォルト・スワップ[/m]

拉布
議事妨害
	[m1]拉布[/m]
	[m1]議事妨害[/m]

滑翔
滑空
	[m1]滑翔[/m]
	[m1]滑空[/m]

李詩姸
イ・シヨン
	[m1]李詩姸[/m]
	[m1]イ・シヨン[/m]

Transformer
トランスフォーマー (曖昧さ回避)
	[m1]Transformer[/m]
	[m1]トランスフォーマー (曖昧さ回避)[/m]

電子偶素
ポジトロニウム
	[m1]電子偶素[/m]
	[m1]ポジトロニウム[/m]

氫彈
水素爆弾
	[m1]氫彈[/m]
	[m1]水素爆弾[/m]

電氣火車
電気機関車
	[m1]電氣火車[/m]
	[m1]電気機関車[/m]

藝人
芸能人
	[m1]藝人[/m]
	[m1]芸能人[/m]

食蟹海豹
カニクイアザラシ
	[m1]食蟹海豹[/m]
	[m1]カニクイアザラシ[/m]

果子狸
ハクビシン
	[m1]果子狸[/m]
	[m1]ハクビシン[/m]

黃海南道
黄海南道
	[m1]黃海南道[/m]
	[m1]黄海南道[/m]

擺酒
宴会
	[m1]擺酒[/m]
	[m1]宴会[/m]

明德站
明徳駅 (大邱広域市)
	[m1]明德站[/m]
	[m1]明徳駅 (大邱広域市)[/m]

替代法
換字式暗号
	[m1]替代法[/m]
	[m1]換字式暗号[/m]

王國之心II
キングダム ハーツII
	[m1]王國之心II[/m]
	[m1]キングダム ハーツII[/m]

實蠅科
ミバエ
	[m1]實蠅科[/m]
	[m1]ミバエ[/m]

姬息姑
隠公 (魯)
	[m1]姬息姑[/m]
	[m1]隠公 (魯)[/m]

卡通
カートゥーン
	[m1]卡通[/m]
	[m1]カートゥーン[/m]

告郎
コロン (パナマ)
	[m1]告郎[/m]
	[m1]コロン (パナマ)[/m]

45
45
	[m1]45[/m]
	[m1]45[/m]

公路片
ロードムービー
	[m1]公路片[/m]
	[m1]ロードムービー[/m]

小路
登山道
	[m1]小路[/m]
	[m1]登山道[/m]

白石 (大溫哥華地區)
ホワイトロック (ブリティッシュコロンビア州)
	[m1]白石 (大溫哥華地區)[/m]
	[m1]ホワイトロック (ブリティッシュコロンビア州)[/m]

燒酒
白酒 (中国酒)
	[m1]燒酒[/m]
	[m1]白酒 (中国酒)[/m]

青咖喱
グリーンカレー
	[m1]青咖喱[/m]
	[m1]グリーンカレー[/m]

河馬屬
カバ属
	[m1]河馬屬[/m]
	[m1]カバ属[/m]

庫奇馬
レオニード・クチマ
	[m1]庫奇馬[/m]
	[m1]レオニード・クチマ[/m]

花士令
グリース
	[m1]花士令[/m]
	[m1]グリース[/m]

芭東海灘
パトンビーチ
	[m1]芭東海灘[/m]
	[m1]パトンビーチ[/m]

熱掹插
ホットスワップ
	[m1]熱掹插[/m]
	[m1]ホットスワップ[/m]

職業治療師
作業療法士
	[m1]職業治療師[/m]
	[m1]作業療法士[/m]

第烏
ディーウ
	[m1]第烏[/m]
	[m1]ディーウ[/m]

245
245
	[m1]245[/m]
	[m1]245[/m]

同志
同志
	[m1]同志[/m]
	[m1]同志[/m]

古巨龜
アーケロン
	[m1]古巨龜[/m]
	[m1]アーケロン[/m]

新加坡勇士足球會
ウォリアーズFC
	[m1]新加坡勇士足球會[/m]
	[m1]ウォリアーズFC[/m]

椰水
ココナッツジュース
	[m1]椰水[/m]
	[m1]ココナッツジュース[/m]

霍元甲 (電影)
SPIRIT (2006年の映画)
	[m1]霍元甲 (電影)[/m]
	[m1]SPIRIT (2006年の映画)[/m]

人體冷凍技術
人体冷凍保存
	[m1]人體冷凍技術[/m]
	[m1]人体冷凍保存[/m]

颱風泰培
昭和54年台風第20号
	[m1]颱風泰培[/m]
	[m1]昭和54年台風第20号[/m]

消防水龍頭
消火栓
	[m1]消防水龍頭[/m]
	[m1]消火栓[/m]

Killing 式
キリング形式
	[m1]Killing 式[/m]
	[m1]キリング形式[/m]

人科
ヒト科
	[m1]人科[/m]
	[m1]ヒト科[/m]

織田市
お市の方
	[m1]織田市[/m]
	[m1]お市の方[/m]

開口夢
寝言
	[m1]開口夢[/m]
	[m1]寝言[/m]

欽南
欽南区
	[m1]欽南[/m]
	[m1]欽南区[/m]

固定角色
ストックキャラクター
	[m1]固定角色[/m]
	[m1]ストックキャラクター[/m]

寵物小精靈紅版・綠版
ポケットモンスター 赤・緑
	[m1]寵物小精靈紅版・綠版[/m]
	[m1]ポケットモンスター 赤・緑[/m]

夕張市
夕張市
	[m1]夕張市[/m]
	[m1]夕張市[/m]

認股證
新株予約権
	[m1]認股證[/m]
	[m1]新株予約権[/m]

銀腳帶
アマガサヘビ
	[m1]銀腳帶[/m]
	[m1]アマガサヘビ[/m]

美食風球
くもりときどきミートボール
	[m1]美食風球[/m]
	[m1]くもりときどきミートボール[/m]

任天堂DSi
ニンテンドーDSi
	[m1]任天堂DSi[/m]
	[m1]ニンテンドーDSi[/m]

至Net奇兵
コード・リョーコ
	[m1]至Net奇兵[/m]
	[m1]コード・リョーコ[/m]

賣花女 (戲劇)
ピグマリオン (戯曲)
	[m1]賣花女 (戲劇)[/m]
	[m1]ピグマリオン (戯曲)[/m]

單車泵
空気入れ
	[m1]單車泵[/m]
	[m1]空気入れ[/m]

292
292
	[m1]292[/m]
	[m1]292[/m]

香港特別行政區財政司司長
香港特別行政区財政司司長
	[m1]香港特別行政區財政司司長[/m]
	[m1]香港特別行政区財政司司長[/m]

旅客捷運系統
新交通システム
	[m1]旅客捷運系統[/m]
	[m1]新交通システム[/m]

鴨嘴帽
ベースボールキャップ
	[m1]鴨嘴帽[/m]
	[m1]ベースボールキャップ[/m]

加拿大日
カナダの日
	[m1]加拿大日[/m]
	[m1]カナダの日[/m]

失竊嘅一代
盗まれた世代
	[m1]失竊嘅一代[/m]
	[m1]盗まれた世代[/m]

吊鹽水
点滴静脈注射
	[m1]吊鹽水[/m]
	[m1]点滴静脈注射[/m]

亞伯達大學
アルバータ大学
	[m1]亞伯達大學[/m]
	[m1]アルバータ大学[/m]

菢蛋機
孵卵器
	[m1]菢蛋機[/m]
	[m1]孵卵器[/m]

餃
餃子
	[m1]餃[/m]
	[m1]餃子[/m]

酒井法子
酒井法子
	[m1]酒井法子[/m]
	[m1]酒井法子[/m]

The Amazing Race
アメージング・レース
	[m1]The Amazing Race[/m]
	[m1]アメージング・レース[/m]

夏目友人帳
夏目友人帳
	[m1]夏目友人帳[/m]
	[m1]夏目友人帳[/m]

基督
キリスト
	[m1]基督[/m]
	[m1]キリスト[/m]

紹納族
ショナ人
	[m1]紹納族[/m]
	[m1]ショナ人[/m]

卑列耶夫設計局
G・M・ベリーエフ記念タガンローク航空科学技術複合体
	[m1]卑列耶夫設計局[/m]
	[m1]G・M・ベリーエフ記念タガンローク航空科学技術複合体[/m]

羊祜
羊コ
	[m1]羊祜[/m]
	[m1]羊コ[/m]

施巴斯坦·洛迪
セバスティアン・ローデ
	[m1]施巴斯坦·洛迪[/m]
	[m1]セバスティアン・ローデ[/m]

高貴林
コキットラム
	[m1]高貴林[/m]
	[m1]コキットラム[/m]

羊肉
羊肉
	[m1]羊肉[/m]
	[m1]羊肉[/m]

小柳由紀
小柳ゆき
	[m1]小柳由紀[/m]
	[m1]小柳ゆき[/m]

150
150
	[m1]150[/m]
	[m1]150[/m]

孔子鳥
孔子鳥
	[m1]孔子鳥[/m]
	[m1]孔子鳥[/m]

神惠內村
神恵内村
	[m1]神惠內村[/m]
	[m1]神恵内村[/m]

衡山
衡山
	[m1]衡山[/m]
	[m1]衡山[/m]

65
65
	[m1]65[/m]
	[m1]65[/m]

亞庇國際機場
コタキナバル国際空港
	[m1]亞庇國際機場[/m]
	[m1]コタキナバル国際空港[/m]

174
174
	[m1]174[/m]
	[m1]174[/m]

蜑家
蛋民
	[m1]蜑家[/m]
	[m1]蛋民[/m]

210
210
	[m1]210[/m]
	[m1]210[/m]

照燒
照り焼き
	[m1]照燒[/m]
	[m1]照り焼き[/m]

超級馬利奧樂園
スーパーマリオランド
	[m1]超級馬利奧樂園[/m]
	[m1]スーパーマリオランド[/m]

彩花みん
彩花みん
	[m1]彩花みん[/m]
	[m1]彩花みん[/m]

白石區
白石区
	[m1]白石區[/m]
	[m1]白石区[/m]

版權侵害
著作権侵害
	[m1]版權侵害[/m]
	[m1]著作権侵害[/m]

岩士唐
アームストロング
	[m1]岩士唐[/m]
	[m1]アームストロング[/m]

擴散性百萬阿沙王
拡散性ミリオンアーサー
	[m1]擴散性百萬阿沙王[/m]
	[m1]拡散性ミリオンアーサー[/m]

T光
テラヘルツ波
	[m1]T光[/m]
	[m1]テラヘルツ波[/m]

在職貧窮
ワーキングプア
	[m1]在職貧窮[/m]
	[m1]ワーキングプア[/m]

白銅
白銅
	[m1]白銅[/m]
	[m1]白銅[/m]

網絡外部性
ネットワーク外部性
	[m1]網絡外部性[/m]
	[m1]ネットワーク外部性[/m]

海峽石
海峡石
	[m1]海峽石[/m]
	[m1]海峡石[/m]

180
180
	[m1]180[/m]
	[m1]180[/m]

老奧巴馬
バラク・オバマ・シニア
	[m1]老奧巴馬[/m]
	[m1]バラク・オバマ・シニア[/m]

香港語言學學會粵語拼音方案
香港語言学学会粤語ピン音方案
	[m1]香港語言學學會粵語拼音方案[/m]
	[m1]香港語言学学会粤語ピン音方案[/m]

金融機構
金融機関
	[m1]金融機構[/m]
	[m1]金融機関[/m]

沙灘波
ビーチボール
	[m1]沙灘波[/m]
	[m1]ビーチボール[/m]

卡其
カーキ色
	[m1]卡其[/m]
	[m1]カーキ色[/m]

2050年代
2050年代
	[m1]2050年代[/m]
	[m1]2050年代[/m]

2040年代
2040年代
	[m1]2040年代[/m]
	[m1]2040年代[/m]

2070年代
2070年代
	[m1]2070年代[/m]
	[m1]2070年代[/m]

林士石
林士石
	[m1]林士石[/m]
	[m1]林士石[/m]

肺積塵
塵肺
	[m1]肺積塵[/m]
	[m1]塵肺[/m]

新日本製鐵
新日本製鐵
	[m1]新日本製鐵[/m]
	[m1]新日本製鐵[/m]

訴諸無知
無知に訴える論証
	[m1]訴諸無知[/m]
	[m1]無知に訴える論証[/m]

GRB 090423
GRB 090423
	[m1]GRB 090423[/m]
	[m1]GRB 090423[/m]

冬瓜
トウガン
	[m1]冬瓜[/m]
	[m1]トウガン[/m]

奶油酥餅
ショートブレッド
	[m1]奶油酥餅[/m]
	[m1]ショートブレッド[/m]

119
119
	[m1]119[/m]
	[m1]119[/m]

波子機
ピンボール
	[m1]波子機[/m]
	[m1]ピンボール[/m]

乾濕褸
トレンチコート
	[m1]乾濕褸[/m]
	[m1]トレンチコート[/m]

白氏樹蛙
イエアメガエル
	[m1]白氏樹蛙[/m]
	[m1]イエアメガエル[/m]

拍子
ビート (音楽)
	[m1]拍子[/m]
	[m1]ビート (音楽)[/m]

清唇齒擦音
無声唇歯摩擦音
	[m1]清唇齒擦音[/m]
	[m1]無声唇歯摩擦音[/m]

彼得、保羅與瑪莉
ピーター・ポール&マリー
	[m1]彼得、保羅與瑪莉[/m]
	[m1]ピーター・ポール&マリー[/m]

SIMBAD
SIMBAD
	[m1]SIMBAD[/m]
	[m1]SIMBAD[/m]

富良野市
富良野市
	[m1]富良野市[/m]
	[m1]富良野市[/m]

掛接巴士
連節バス
	[m1]掛接巴士[/m]
	[m1]連節バス[/m]

蘇富比
サザビーズ
	[m1]蘇富比[/m]
	[m1]サザビーズ[/m]

苦行僧
サドゥー
	[m1]苦行僧[/m]
	[m1]サドゥー[/m]

濁唇齒擦音
有声唇歯摩擦音
	[m1]濁唇齒擦音[/m]
	[m1]有声唇歯摩擦音[/m]

拍拖
デート
	[m1]拍拖[/m]
	[m1]デート[/m]

里
里
	[m1]里[/m]
	[m1]里[/m]

中華人民共和國主席
中華人民共和国主席
	[m1]中華人民共和國主席[/m]
	[m1]中華人民共和国主席[/m]

水巨蜥
ミズオオトカゲ
	[m1]水巨蜥[/m]
	[m1]ミズオオトカゲ[/m]

深水埗區
深水ホ区
	[m1]深水埗區[/m]
	[m1]深水ホ区[/m]

癸酉
癸酉
	[m1]癸酉[/m]
	[m1]癸酉[/m]

國語 (書)
国語 (歴史書)
	[m1]國語 (書)[/m]
	[m1]国語 (歴史書)[/m]

三個代表
3つの代表
	[m1]三個代表[/m]
	[m1]3つの代表[/m]

水龍頭
蛇口
	[m1]水龍頭[/m]
	[m1]蛇口[/m]

爭凳仔
椅子取りゲーム
	[m1]爭凳仔[/m]
	[m1]椅子取りゲーム[/m]

混合式
個人メドレー
	[m1]混合式[/m]
	[m1]個人メドレー[/m]

晚餐
夕食
	[m1]晚餐[/m]
	[m1]夕食[/m]

新聞組
ニュースグループ
	[m1]新聞組[/m]
	[m1]ニュースグループ[/m]

克拉瑪依
カラマイ市
	[m1]克拉瑪依[/m]
	[m1]カラマイ市[/m]

餐牌
献立
	[m1]餐牌[/m]
	[m1]献立[/m]

船歌
舟歌
	[m1]船歌[/m]
	[m1]舟歌[/m]

老鼠夾
ねずみ捕り
	[m1]老鼠夾[/m]
	[m1]ねずみ捕り[/m]

臨時演員
エキストラ
	[m1]臨時演員[/m]
	[m1]エキストラ[/m]

麪包糠
パン粉
	[m1]麪包糠[/m]
	[m1]パン粉[/m]

第39屆日本眾議院議員總選舉
第39回衆議院議員総選挙
	[m1]第39屆日本眾議院議員總選舉[/m]
	[m1]第39回衆議院議員総選挙[/m]

柏德菲臘
パテック・フィリップ
	[m1]柏德菲臘[/m]
	[m1]パテック・フィリップ[/m]

紙包飲品
テトラパック
	[m1]紙包飲品[/m]
	[m1]テトラパック[/m]

奧米茄
オメガ
	[m1]奧米茄[/m]
	[m1]オメガ[/m]

磯谷廉介
磯谷廉介
	[m1]磯谷廉介[/m]
	[m1]磯谷廉介[/m]

陶菲克
タウフィック・ヒダヤット
	[m1]陶菲克[/m]
	[m1]タウフィック・ヒダヤット[/m]

廣州地鐵
広州地下鉄
	[m1]廣州地鐵[/m]
	[m1]広州地下鉄[/m]

客家
客家
	[m1]客家[/m]
	[m1]客家[/m]

飯廳
食堂
	[m1]飯廳[/m]
	[m1]食堂[/m]

五馬分屍
八つ裂きの刑
	[m1]五馬分屍[/m]
	[m1]八つ裂きの刑[/m]

68
68
	[m1]68[/m]
	[m1]68[/m]

武藤遊戲
武藤遊戯
	[m1]武藤遊戲[/m]
	[m1]武藤遊戯[/m]

F.I.R
F.I.R.
	[m1]F.I.R[/m]
	[m1]F.I.R.[/m]

多啦A夢 (1979年版動畫)
ドラえもん (1979年のテレビアニメ)
	[m1]多啦A夢 (1979年版動畫)[/m]
	[m1]ドラえもん (1979年のテレビアニメ)[/m]

406
406
	[m1]406[/m]
	[m1]406[/m]

教區
教区
	[m1]教區[/m]
	[m1]教区[/m]

大公報
大公報
	[m1]大公報[/m]
	[m1]大公報[/m]

任達華
サイモン・ヤム
	[m1]任達華[/m]
	[m1]サイモン・ヤム[/m]

芝士漢堡
チーズバーガー
	[m1]芝士漢堡[/m]
	[m1]チーズバーガー[/m]

無軍隊嘅國家一覽
軍隊を保有していない国家の一覧
	[m1]無軍隊嘅國家一覽[/m]
	[m1]軍隊を保有していない国家の一覧[/m]

156
156
	[m1]156[/m]
	[m1]156[/m]

Jordan (搞清楚)
ジョーダン
	[m1]Jordan (搞清楚)[/m]
	[m1]ジョーダン[/m]

鬱南
鬱南県
	[m1]鬱南[/m]
	[m1]鬱南県[/m]

炒蛋
スクランブルエッグ
	[m1]炒蛋[/m]
	[m1]スクランブルエッグ[/m]

黑苦惡鳥
アフリカクロクイナ
	[m1]黑苦惡鳥[/m]
	[m1]アフリカクロクイナ[/m]

陛下
陛下
	[m1]陛下[/m]
	[m1]陛下[/m]

斜帶吻棘魨
タスキモンガラ
	[m1]斜帶吻棘魨[/m]
	[m1]タスキモンガラ[/m]

282
282
	[m1]282[/m]
	[m1]282[/m]

變態
変態 (曖昧さ回避)
	[m1]變態[/m]
	[m1]変態 (曖昧さ回避)[/m]

普通高等學校招生全國統一考試
全国普通高等学校招生入学考試
	[m1]普通高等學校招生全國統一考試[/m]
	[m1]全国普通高等学校招生入学考試[/m]

壯瞥町
壮瞥町
	[m1]壯瞥町[/m]
	[m1]壮瞥町[/m]

征服者坦克
コンカラー (戦車)
	[m1]征服者坦克[/m]
	[m1]コンカラー (戦車)[/m]

第44屆日本眾議院議員總選舉
第44回衆議院議員総選挙
	[m1]第44屆日本眾議院議員總選舉[/m]
	[m1]第44回衆議院議員総選挙[/m]

辛丑條約
北京議定書
	[m1]辛丑條約[/m]
	[m1]北京議定書[/m]

關興
関興
	[m1]關興[/m]
	[m1]関興[/m]

地心吸力
地球の重力
	[m1]地心吸力[/m]
	[m1]地球の重力[/m]

啟德機場
啓徳空港
	[m1]啟德機場[/m]
	[m1]啓徳空港[/m]

稠密集
稠密集合
	[m1]稠密集[/m]
	[m1]稠密集合[/m]

97
97
	[m1]97[/m]
	[m1]97[/m]

維也納航空004號班機空難
ラウダ航空004便墜落事故
	[m1]維也納航空004號班機空難[/m]
	[m1]ラウダ航空004便墜落事故[/m]

乳黃鵰鴞
クロワシミミズク
	[m1]乳黃鵰鴞[/m]
	[m1]クロワシミミズク[/m]

史察福
ストラトフォード (ロンドン)
	[m1]史察福[/m]
	[m1]ストラトフォード (ロンドン)[/m]

馬丘比丘
マチュ・ピチュ
	[m1]馬丘比丘[/m]
	[m1]マチュ・ピチュ[/m]

297
297
	[m1]297[/m]
	[m1]297[/m]

存摺
預金通帳
	[m1]存摺[/m]
	[m1]預金通帳[/m]

意大利男子足球代表隊
サッカーイタリア代表
	[m1]意大利男子足球代表隊[/m]
	[m1]サッカーイタリア代表[/m]

263
263
	[m1]263[/m]
	[m1]263[/m]

流亡政府
亡命政府
	[m1]流亡政府[/m]
	[m1]亡命政府[/m]

關東州
関東州
	[m1]關東州[/m]
	[m1]関東州[/m]

軚盤
ステアリング・ホイール
	[m1]軚盤[/m]
	[m1]ステアリング・ホイール[/m]

中部國際機場
中部国際空港
	[m1]中部國際機場[/m]
	[m1]中部国際空港[/m]

勞斯萊斯
ロールス・ロイス
	[m1]勞斯萊斯[/m]
	[m1]ロールス・ロイス[/m]

那坡
那坡県
	[m1]那坡[/m]
	[m1]那坡県[/m]

中富良野町
中富良野町
	[m1]中富良野町[/m]
	[m1]中富良野町[/m]

埋伏
待ち伏せ
	[m1]埋伏[/m]
	[m1]待ち伏せ[/m]

打擊清洗黑錢財務行動特別組織
マネーロンダリングに関する金融活動作業部会
	[m1]打擊清洗黑錢財務行動特別組織[/m]
	[m1]マネーロンダリングに関する金融活動作業部会[/m]

科利爾兄弟
コリヤー兄弟
	[m1]科利爾兄弟[/m]
	[m1]コリヤー兄弟[/m]

毛公仔
ぬいぐるみ
	[m1]毛公仔[/m]
	[m1]ぬいぐるみ[/m]

魏秋月
魏秋月
	[m1]魏秋月[/m]
	[m1]魏秋月[/m]

207
207
	[m1]207[/m]
	[m1]207[/m]

六榕寺
六榕寺
	[m1]六榕寺[/m]
	[m1]六榕寺[/m]

Bond
ボンド
	[m1]Bond[/m]
	[m1]ボンド[/m]

五胡十六國
五胡十六国時代
	[m1]五胡十六國[/m]
	[m1]五胡十六国時代[/m]

大數
漢数字
	[m1]大數[/m]
	[m1]漢数字[/m]

南京大學
南京大学
	[m1]南京大學[/m]
	[m1]南京大学[/m]

韓國燒烤
プルコギ
	[m1]韓國燒烤[/m]
	[m1]プルコギ[/m]

94
94
	[m1]94[/m]
	[m1]94[/m]

起雞皮
鳥肌
	[m1]起雞皮[/m]
	[m1]鳥肌[/m]

華田
オバルチン
	[m1]華田[/m]
	[m1]オバルチン[/m]

中川翔子
中川翔子
	[m1]中川翔子[/m]
	[m1]中川翔子[/m]

鐵處女
鉄の処女
	[m1]鐵處女[/m]
	[m1]鉄の処女[/m]

輔仁大學
輔仁大学
	[m1]輔仁大學[/m]
	[m1]輔仁大学[/m]

希遜格雷斯
ヒクソン・グレイシー
	[m1]希遜格雷斯[/m]
	[m1]ヒクソン・グレイシー[/m]

炒魷魚
解雇
	[m1]炒魷魚[/m]
	[m1]解雇[/m]

袋獅
ティラコレオ
	[m1]袋獅[/m]
	[m1]ティラコレオ[/m]

聲樂
声楽
	[m1]聲樂[/m]
	[m1]声楽[/m]

55
55
	[m1]55[/m]
	[m1]55[/m]

郭敬明
郭敬明
	[m1]郭敬明[/m]
	[m1]郭敬明[/m]

彌海砂
弥海砂
	[m1]彌海砂[/m]
	[m1]弥海砂[/m]

錫嘅同位素
スズの同位体
	[m1]錫嘅同位素[/m]
	[m1]スズの同位体[/m]

LHC@home
LHC@home
	[m1]LHC@home[/m]
	[m1]LHC@home[/m]

ORIS豪利時手表
オリス
	[m1]ORIS豪利時手表[/m]
	[m1]オリス[/m]

印度薄餅
ナン
	[m1]印度薄餅[/m]
	[m1]ナン[/m]

普洱
プーアル茶
	[m1]普洱[/m]
	[m1]プーアル茶[/m]

吳川
呉川市
	[m1]吳川[/m]
	[m1]呉川市[/m]

同源詞
同根語
	[m1]同源詞[/m]
	[m1]同根語[/m]

中川郡 (上川支廳)
中川郡 (天塩国)
	[m1]中川郡 (上川支廳)[/m]
	[m1]中川郡 (天塩国)[/m]

91
91
	[m1]91[/m]
	[m1]91[/m]

施德樓
ステッドラー
	[m1]施德樓[/m]
	[m1]ステッドラー[/m]

古食肉動物
肉歯目
	[m1]古食肉動物[/m]
	[m1]肉歯目[/m]

地盤科文
棒芯
	[m1]地盤科文[/m]
	[m1]棒芯[/m]

快門
シャッター (カメラ)
	[m1]快門[/m]
	[m1]シャッター (カメラ)[/m]

Where have all the flowers gone?
花はどこへ行った
	[m1]Where have all the flowers gone?[/m]
	[m1]花はどこへ行った[/m]

雙槓
平行棒
	[m1]雙槓[/m]
	[m1]平行棒[/m]

尖沙嘴鐘樓
尖沙咀鐘楼
	[m1]尖沙嘴鐘樓[/m]
	[m1]尖沙咀鐘楼[/m]

威斯特布路浸信會
ウエストボロ・バプティスト教会
	[m1]威斯特布路浸信會[/m]
	[m1]ウエストボロ・バプティスト教会[/m]

山手線
山手線
	[m1]山手線[/m]
	[m1]山手線[/m]

伊達市 (北海道)
伊達市 (北海道)
	[m1]伊達市 (北海道)[/m]
	[m1]伊達市 (北海道)[/m]

石狩市
石狩市
	[m1]石狩市[/m]
	[m1]石狩市[/m]

千歲市
千歳市
	[m1]千歲市[/m]
	[m1]千歳市[/m]

岩見澤市
岩見沢市
	[m1]岩見澤市[/m]
	[m1]岩見沢市[/m]

騎樓
ベランダ
	[m1]騎樓[/m]
	[m1]ベランダ[/m]

Googleplex
Googleplex
	[m1]Googleplex[/m]
	[m1]Googleplex[/m]

雪糕筒 (交通)
ロードコーン
	[m1]雪糕筒 (交通)[/m]
	[m1]ロードコーン[/m]

韋沙
ミッチェル・ヴァイザー
	[m1]韋沙[/m]
	[m1]ミッチェル・ヴァイザー[/m]

夏威夷僧海豹
ハワイモンクアザラシ
	[m1]夏威夷僧海豹[/m]
	[m1]ハワイモンクアザラシ[/m]

黃麂
キョン
	[m1]黃麂[/m]
	[m1]キョン[/m]

永樂大典
永楽大典
	[m1]永樂大典[/m]
	[m1]永楽大典[/m]

謚號
諡
	[m1]謚號[/m]
	[m1]諡[/m]

孔明燈
天灯
	[m1]孔明燈[/m]
	[m1]天灯[/m]

中華民國國民政府 (日本)
汪兆銘政権
	[m1]中華民國國民政府 (日本)[/m]
	[m1]汪兆銘政権[/m]

M13/40坦克
M13/40
	[m1]M13/40坦克[/m]
	[m1]M13/40[/m]

八重山
八重山列島
	[m1]八重山[/m]
	[m1]八重山列島[/m]

華盛頓公約
ワシントン海軍軍縮条約
	[m1]華盛頓公約[/m]
	[m1]ワシントン海軍軍縮条約[/m]

胡士托風波
ウッドストックがやってくる!
	[m1]胡士托風波[/m]
	[m1]ウッドストックがやってくる![/m]

聖言會
神言会
	[m1]聖言會[/m]
	[m1]神言会[/m]

馬來亞抗日戰爭
マレー作戦
	[m1]馬來亞抗日戰爭[/m]
	[m1]マレー作戦[/m]

瓊瑤
瓊瑤
	[m1]瓊瑤[/m]
	[m1]瓊瑤[/m]

公仔紙
めんこ
	[m1]公仔紙[/m]
	[m1]めんこ[/m]

盂蘭節
盂蘭盆
	[m1]盂蘭節[/m]
	[m1]盂蘭盆[/m]

衝鋒21
アイシールド21
	[m1]衝鋒21[/m]
	[m1]アイシールド21[/m]

吳佩孚
呉佩孚
	[m1]吳佩孚[/m]
	[m1]呉佩孚[/m]

香港攻防戰
香港の戦い
	[m1]香港攻防戰[/m]
	[m1]香港の戦い[/m]

中華民國外交部
外交部 (中華民国)
	[m1]中華民國外交部[/m]
	[m1]外交部 (中華民国)[/m]

沖繩群島
沖縄諸島
	[m1]沖繩群島[/m]
	[m1]沖縄諸島[/m]

朝鮮半島君主一覽
朝鮮の君主一覧
	[m1]朝鮮半島君主一覽[/m]
	[m1]朝鮮の君主一覧[/m]

第一次哈爾科夫戰役
第一次ハリコフ攻防戦
	[m1]第一次哈爾科夫戰役[/m]
	[m1]第一次ハリコフ攻防戦[/m]

大東群島
大東諸島
	[m1]大東群島[/m]
	[m1]大東諸島[/m]

北韓國防委員會
朝鮮民主主義人民共和国国防委員会
	[m1]北韓國防委員會[/m]
	[m1]朝鮮民主主義人民共和国国防委員会[/m]

朝鮮半島年號一覽
元号一覧 (朝鮮)
	[m1]朝鮮半島年號一覽[/m]
	[m1]元号一覧 (朝鮮)[/m]

吳雨霏
キャリー・ン
	[m1]吳雨霏[/m]
	[m1]キャリー・ン[/m]

趙學而
ボンディ・チウ
	[m1]趙學而[/m]
	[m1]ボンディ・チウ[/m]

信和置業
信和置業
	[m1]信和置業[/m]
	[m1]信和置業[/m]

陳百祥
ナタリス・チャン
	[m1]陳百祥[/m]
	[m1]ナタリス・チャン[/m]

涼茶
煎じ物
	[m1]涼茶[/m]
	[m1]煎じ物[/m]

鄭中基
ロナルド・チェン
	[m1]鄭中基[/m]
	[m1]ロナルド・チェン[/m]

顧嘉煇
ジョセフ・クー
	[m1]顧嘉煇[/m]
	[m1]ジョセフ・クー[/m]

內湖線
台北捷運内湖線
	[m1]內湖線[/m]
	[m1]台北捷運内湖線[/m]

尚書省
尚書省
	[m1]尚書省[/m]
	[m1]尚書省[/m]

李小鵬 (政治人)
李小鵬 (中華人民共和国の政治家)
	[m1]李小鵬 (政治人)[/m]
	[m1]李小鵬 (中華人民共和国の政治家)[/m]

閔損
閔子騫
	[m1]閔損[/m]
	[m1]閔子騫[/m]

曹植
曹植
	[m1]曹植[/m]
	[m1]曹植[/m]

姬昌
文王 (周)
	[m1]姬昌[/m]
	[m1]文王 (周)[/m]

李時珍
李時珍
	[m1]李時珍[/m]
	[m1]李時珍[/m]

東沙
東沙諸島
	[m1]東沙[/m]
	[m1]東沙諸島[/m]

王平
王平
	[m1]王平[/m]
	[m1]王平[/m]

張萬年
張万年
	[m1]張萬年[/m]
	[m1]張万年[/m]

昭儀
昭儀
	[m1]昭儀[/m]
	[m1]昭儀[/m]

蘋果日報 (台灣)
蘋果日報 (台湾)
	[m1]蘋果日報 (台灣)[/m]
	[m1]蘋果日報 (台湾)[/m]

太空戰士：疾風境界
FF：U 〜ファイナルファンタジー:アンリミテッド〜
	[m1]太空戰士：疾風境界[/m]
	[m1]FF：U 〜ファイナルファンタジー:アンリミテッド〜[/m]

曹爽
曹爽
	[m1]曹爽[/m]
	[m1]曹爽[/m]

女強人奧斯卡
ベルサイユのばら
	[m1]女強人奧斯卡[/m]
	[m1]ベルサイユのばら[/m]

李元吉
李元吉
	[m1]李元吉[/m]
	[m1]李元吉[/m]

李承乾
李承乾
	[m1]李承乾[/m]
	[m1]李承乾[/m]

第58屆美國總統選舉
2016年アメリカ合衆国大統領選挙
	[m1]第58屆美國總統選舉[/m]
	[m1]2016年アメリカ合衆国大統領選挙[/m]

吳權
呉権
	[m1]吳權[/m]
	[m1]呉権[/m]

曹嵩
曹嵩
	[m1]曹嵩[/m]
	[m1]曹嵩[/m]

杭州灣
杭州湾
	[m1]杭州灣[/m]
	[m1]杭州湾[/m]

長江集團中心
長江センター
	[m1]長江集團中心[/m]
	[m1]長江センター[/m]

羅康瑞
ビンセント・ロウ
	[m1]羅康瑞[/m]
	[m1]ビンセント・ロウ[/m]

李蕙敏
アマンダ・リー
	[m1]李蕙敏[/m]
	[m1]アマンダ・リー[/m]

野玫瑰
野ばら
	[m1]野玫瑰[/m]
	[m1]野ばら[/m]

劉心悠
アニー・リウ
	[m1]劉心悠[/m]
	[m1]アニー・リウ[/m]

梁家輝
レオン・カーフェイ
	[m1]梁家輝[/m]
	[m1]レオン・カーフェイ[/m]

和珅
和シン
	[m1]和珅[/m]
	[m1]和シン[/m]

劉浩龍
ウィルフレッド・ラウ
	[m1]劉浩龍[/m]
	[m1]ウィルフレッド・ラウ[/m]

神奇小子
パーマン
	[m1]神奇小子[/m]
	[m1]パーマン[/m]

喜羊羊與灰太狼
喜羊羊与灰太狼
	[m1]喜羊羊與灰太狼[/m]
	[m1]喜羊羊与灰太狼[/m]

紅豆沙
小豆粥
	[m1]紅豆沙[/m]
	[m1]小豆粥[/m]

蕭萬長
蕭万長
	[m1]蕭萬長[/m]
	[m1]蕭万長[/m]

第12屆中華民國總統選舉
2008年中華民国総統選挙
	[m1]第12屆中華民國總統選舉[/m]
	[m1]2008年中華民国総統選挙[/m]

劉封
劉封
	[m1]劉封[/m]
	[m1]劉封[/m]

鄭秀文
サミー・チェン
	[m1]鄭秀文[/m]
	[m1]サミー・チェン[/m]

吳尊
呉尊
	[m1]吳尊[/m]
	[m1]呉尊[/m]

櫻桃小丸子
ちびまる子ちゃん
	[m1]櫻桃小丸子[/m]
	[m1]ちびまる子ちゃん[/m]

大阪燒
お好み焼き
	[m1]大阪燒[/m]
	[m1]お好み焼き[/m]

十島村
十島村
	[m1]十島村[/m]
	[m1]十島村[/m]

金日磾
金日テイ
	[m1]金日磾[/m]
	[m1]金日テイ[/m]

日本戰爭暴行一覽
日本の戦争犯罪
	[m1]日本戰爭暴行一覽[/m]
	[m1]日本の戦争犯罪[/m]

李典
李典
	[m1]李典[/m]
	[m1]李典[/m]

張良
張良
	[m1]張良[/m]
	[m1]張良[/m]

杜如晦
杜如晦
	[m1]杜如晦[/m]
	[m1]杜如晦[/m]

吳景
呉景
	[m1]吳景[/m]
	[m1]呉景[/m]

姜子牙
呂尚
	[m1]姜子牙[/m]
	[m1]呂尚[/m]

肉臊飯
魯肉飯
	[m1]肉臊飯[/m]
	[m1]魯肉飯[/m]

德意志銀行雙塔
ドイツ銀行ツインタワー
	[m1]德意志銀行雙塔[/m]
	[m1]ドイツ銀行ツインタワー[/m]

韓遂
韓遂
	[m1]韓遂[/m]
	[m1]韓遂[/m]

臺中縣
台中県
	[m1]臺中縣[/m]
	[m1]台中県[/m]

王毅
王毅
	[m1]王毅[/m]
	[m1]王毅[/m]

趙佗
趙佗
	[m1]趙佗[/m]
	[m1]趙佗[/m]

孫科
孫科
	[m1]孫科[/m]
	[m1]孫科[/m]

Best 電器
ベスト電器
	[m1]Best 電器[/m]
	[m1]ベスト電器[/m]

張家輝
ニック・チョン
	[m1]張家輝[/m]
	[m1]ニック・チョン[/m]

吳倩蓮
呉倩蓮
	[m1]吳倩蓮[/m]
	[m1]呉倩蓮[/m]

香港日治時期
日本占領時期の香港
	[m1]香港日治時期[/m]
	[m1]日本占領時期の香港[/m]

黃伊汶
エンメ・ウォン
	[m1]黃伊汶[/m]
	[m1]エンメ・ウォン[/m]

Colón
コロン
	[m1]Colón[/m]
	[m1]コロン[/m]

魏忠賢
魏忠賢
	[m1]魏忠賢[/m]
	[m1]魏忠賢[/m]

開羅宣言
カイロ宣言
	[m1]開羅宣言[/m]
	[m1]カイロ宣言[/m]

王祖藍
王祖藍
	[m1]王祖藍[/m]
	[m1]王祖藍[/m]

鹿城區
鹿城区
	[m1]鹿城區[/m]
	[m1]鹿城区[/m]

曹建明
曹建明
	[m1]曹建明[/m]
	[m1]曹建明[/m]

林志玲
林志玲
	[m1]林志玲[/m]
	[m1]林志玲[/m]

我係小忌廉
魔法の天使クリィミーマミ
	[m1]我係小忌廉[/m]
	[m1]魔法の天使クリィミーマミ[/m]

陳喬恩
陳喬恩
	[m1]陳喬恩[/m]
	[m1]陳喬恩[/m]

王一梅
王一梅
	[m1]王一梅[/m]
	[m1]王一梅[/m]

中華民國行政院院長
行政院長
	[m1]中華民國行政院院長[/m]
	[m1]行政院長[/m]

小籠包
小籠包
	[m1]小籠包[/m]
	[m1]小籠包[/m]

李常傑
李常傑
	[m1]李常傑[/m]
	[m1]李常傑[/m]

LVTP-5裝甲車
LVTP-5
	[m1]LVTP-5裝甲車[/m]
	[m1]LVTP-5[/m]

蔡鍔
蔡鍔
	[m1]蔡鍔[/m]
	[m1]蔡鍔[/m]

張羣
張群
	[m1]張羣[/m]
	[m1]張群[/m]

毽
ジェンズ
	[m1]毽[/m]
	[m1]ジェンズ[/m]

高圓圓
高圓圓
	[m1]高圓圓[/m]
	[m1]高圓圓[/m]

我們這一家
あたしンち
	[m1]我們這一家[/m]
	[m1]あたしンち[/m]

紅衫魚
イトヨリダイ
	[m1]紅衫魚[/m]
	[m1]イトヨリダイ[/m]

國旗歌
国旗歌
	[m1]國旗歌[/m]
	[m1]国旗歌[/m]

楚留香之蝙蝠傳奇 (電視劇)
楚留香の蝙蝠伝奇
	[m1]楚留香之蝙蝠傳奇 (電視劇)[/m]
	[m1]楚留香の蝙蝠伝奇[/m]

三國之見龍卸甲
三国志 (2008年の映画)
	[m1]三國之見龍卸甲[/m]
	[m1]三国志 (2008年の映画)[/m]

138
138
	[m1]138[/m]
	[m1]138[/m]

葉蘊儀
グロリア・イップ
	[m1]葉蘊儀[/m]
	[m1]グロリア・イップ[/m]

陳果
フルーツ・チャン
	[m1]陳果[/m]
	[m1]フルーツ・チャン[/m]

林大輝
林大輝
	[m1]林大輝[/m]
	[m1]林大輝[/m]

陳奕迅
イーソン・チャン
	[m1]陳奕迅[/m]
	[m1]イーソン・チャン[/m]

陳倩揚
スカイ・チャン
	[m1]陳倩揚[/m]
	[m1]スカイ・チャン[/m]

柏楊
柏楊
	[m1]柏楊[/m]
	[m1]柏楊[/m]

劉永
劉永 (蜀漢)
	[m1]劉永[/m]
	[m1]劉永 (蜀漢)[/m]

毛奇齡
毛奇齢
	[m1]毛奇齡[/m]
	[m1]毛奇齢[/m]

文宗
文宗
	[m1]文宗[/m]
	[m1]文宗[/m]

118
118
	[m1]118[/m]
	[m1]118[/m]

吳鎮宇
フランシス・ン
	[m1]吳鎮宇[/m]
	[m1]フランシス・ン[/m]

張琳芃
張琳芃
	[m1]張琳芃[/m]
	[m1]張琳芃[/m]

黃金寶
ワン・カンポ
	[m1]黃金寶[/m]
	[m1]ワン・カンポ[/m]

滿洲國國歌
満州国の国歌
	[m1]滿洲國國歌[/m]
	[m1]満州国の国歌[/m]

禮部
礼部
	[m1]禮部[/m]
	[m1]礼部[/m]

柯震東
柯震東
	[m1]柯震東[/m]
	[m1]柯震東[/m]

酒井隆
酒井隆
	[m1]酒井隆[/m]
	[m1]酒井隆[/m]

魚蛋
つみれ
	[m1]魚蛋[/m]
	[m1]つみれ[/m]

瓜爾佳·榮祿
栄禄
	[m1]瓜爾佳·榮祿[/m]
	[m1]栄禄[/m]

王亞平
王亜平
	[m1]王亞平[/m]
	[m1]王亜平[/m]

朗利
ルーク・ロングリー
	[m1]朗利[/m]
	[m1]ルーク・ロングリー[/m]

拿騷級戰列艦
ナッサウ級戦艦
	[m1]拿騷級戰列艦[/m]
	[m1]ナッサウ級戦艦[/m]

段祺瑞
段祺瑞
	[m1]段祺瑞[/m]
	[m1]段祺瑞[/m]

中國醫藥大學
中国医薬大学
	[m1]中國醫藥大學[/m]
	[m1]中国医薬大学[/m]

梁詠琪
ジジ・リョン
	[m1]梁詠琪[/m]
	[m1]ジジ・リョン[/m]

臺灣高速鐵路
台湾高速鉄道
	[m1]臺灣高速鐵路[/m]
	[m1]台湾高速鉄道[/m]

Twins
ツインズ (香港のアイドルユニット)
	[m1]Twins[/m]
	[m1]ツインズ (香港のアイドルユニット)[/m]

劉嘉玲
カリーナ・ラウ
	[m1]劉嘉玲[/m]
	[m1]カリーナ・ラウ[/m]

臺灣問題
台湾問題
	[m1]臺灣問題[/m]
	[m1]台湾問題[/m]

劉家良
ラウ・カーリョン
	[m1]劉家良[/m]
	[m1]ラウ・カーリョン[/m]

橋下徹
橋下徹
	[m1]橋下徹[/m]
	[m1]橋下徹[/m]

朴樹
エノキ
	[m1]朴樹[/m]
	[m1]エノキ[/m]

海峽兩岸經濟合作架構協議
両岸経済協力枠組協議
	[m1]海峽兩岸經濟合作架構協議[/m]
	[m1]両岸経済協力枠組協議[/m]

清雲科技大學
健行科技大学
	[m1]清雲科技大學[/m]
	[m1]健行科技大学[/m]

金城鎮
金城鎮
	[m1]金城鎮[/m]
	[m1]金城鎮[/m]

烏坵
烏キュウ郷
	[m1]烏坵[/m]
	[m1]烏キュウ郷[/m]

東京愛情故事
東京ラブストーリー
	[m1]東京愛情故事[/m]
	[m1]東京ラブストーリー[/m]

Sweety
Sweety
	[m1]Sweety[/m]
	[m1]Sweety[/m]

超強颱風芭瑪 (2009年)
平成21年台風第17号
	[m1]超強颱風芭瑪 (2009年)[/m]
	[m1]平成21年台風第17号[/m]

李心潔
李心潔
	[m1]李心潔[/m]
	[m1]李心潔[/m]

林曼婷
林曼ティン
	[m1]林曼婷[/m]
	[m1]林曼ティン[/m]

黃興
黄興
	[m1]黃興[/m]
	[m1]黄興[/m]

韓世忠
韓世忠
	[m1]韓世忠[/m]
	[m1]韓世忠[/m]

從犯
共犯
	[m1]從犯[/m]
	[m1]共犯[/m]

三省六部
三省六部
	[m1]三省六部[/m]
	[m1]三省六部[/m]

曹宇
曹宇
	[m1]曹宇[/m]
	[m1]曹宇[/m]

高力士
高力士
	[m1]高力士[/m]
	[m1]高力士[/m]

陳法拉
陳法拉
	[m1]陳法拉[/m]
	[m1]陳法拉[/m]

梁靜茹
梁静茹
	[m1]梁靜茹[/m]
	[m1]梁静茹[/m]

鵝鑾鼻
鵝鑾鼻
	[m1]鵝鑾鼻[/m]
	[m1]鵝鑾鼻[/m]

日本法西斯主義
天皇制ファシズム
	[m1]日本法西斯主義[/m]
	[m1]天皇制ファシズム[/m]

劉青雲
ラウ・チンワン
	[m1]劉青雲[/m]
	[m1]ラウ・チンワン[/m]

王晶
バリー・ウォン
	[m1]王晶[/m]
	[m1]バリー・ウォン[/m]

張雨生
張雨生
	[m1]張雨生[/m]
	[m1]張雨生[/m]

蔣友柏
蒋友柏
	[m1]蔣友柏[/m]
	[m1]蒋友柏[/m]

林妙可
林妙可
	[m1]林妙可[/m]
	[m1]林妙可[/m]

王國維
王国維
	[m1]王國維[/m]
	[m1]王国維[/m]

曹鑠
曹鑠
	[m1]曹鑠[/m]
	[m1]曹鑠[/m]

朴南基
朴南基
	[m1]朴南基[/m]
	[m1]朴南基[/m]

第13屆中華民國總統選舉
2012年中華民国総統選挙
	[m1]第13屆中華民國總統選舉[/m]
	[m1]2012年中華民国総統選挙[/m]

綾崎颯
綾崎ハヤテ
	[m1]綾崎颯[/m]
	[m1]綾崎ハヤテ[/m]

金莎
金莎
	[m1]金莎[/m]
	[m1]金莎[/m]

蔣雅文
マンディ・チアン
	[m1]蔣雅文[/m]
	[m1]マンディ・チアン[/m]

墾丁
墾丁国家公園
	[m1]墾丁[/m]
	[m1]墾丁国家公園[/m]

雪霸國家公園
雪覇国家公園
	[m1]雪霸國家公園[/m]
	[m1]雪覇国家公園[/m]

菊花茶
菊花
	[m1]菊花茶[/m]
	[m1]菊花[/m]

安慶緒
安慶緒
	[m1]安慶緒[/m]
	[m1]安慶緒[/m]

高殷
廃帝 (北斉)
	[m1]高殷[/m]
	[m1]廃帝 (北斉)[/m]

板南線
台北捷運藍線
	[m1]板南線[/m]
	[m1]台北捷運藍線[/m]

訂金
頭金
	[m1]訂金[/m]
	[m1]頭金[/m]

杜汶澤
チャップマン・トウ
	[m1]杜汶澤[/m]
	[m1]チャップマン・トウ[/m]

家務
家事
	[m1]家務[/m]
	[m1]家事[/m]

死亡證
死亡診断書
	[m1]死亡證[/m]
	[m1]死亡診断書[/m]

李宗盛
李宗盛
	[m1]李宗盛[/m]
	[m1]李宗盛[/m]

台灣獨立運動
台湾独立運動
	[m1]台灣獨立運動[/m]
	[m1]台湾独立運動[/m]

蔡志忠
蔡志忠
	[m1]蔡志忠[/m]
	[m1]蔡志忠[/m]

陳文媛
陳文媛
	[m1]陳文媛[/m]
	[m1]陳文媛[/m]

陳濟棠
陳済棠
	[m1]陳濟棠[/m]
	[m1]陳済棠[/m]

葉名琛
葉名チン
	[m1]葉名琛[/m]
	[m1]葉名チン[/m]

自由泰人運動
自由タイ運動
	[m1]自由泰人運動[/m]
	[m1]自由タイ運動[/m]

吏部
吏部
	[m1]吏部[/m]
	[m1]吏部[/m]

雍正
雍正
	[m1]雍正[/m]
	[m1]雍正[/m]

戶部
戸部 (六部)
	[m1]戶部[/m]
	[m1]戸部 (六部)[/m]

陳嘉庚
陳嘉庚
	[m1]陳嘉庚[/m]
	[m1]陳嘉庚[/m]

側田
ジャスティン・ロー
	[m1]側田[/m]
	[m1]ジャスティン・ロー[/m]

王馨平
リンダ・ウォン
	[m1]王馨平[/m]
	[m1]リンダ・ウォン[/m]

蘋果日報 (香港)
蘋果日報 (香港)
	[m1]蘋果日報 (香港)[/m]
	[m1]蘋果日報 (香港)[/m]

林嘉欣
カリーナ・ラム
	[m1]林嘉欣[/m]
	[m1]カリーナ・ラム[/m]

郝柏村
郝柏村
	[m1]郝柏村[/m]
	[m1]郝柏村[/m]

陸榮廷
陸栄廷
	[m1]陸榮廷[/m]
	[m1]陸栄廷[/m]

黃霑
ジェームズ・ウォン (作詞家)
	[m1]黃霑[/m]
	[m1]ジェームズ・ウォン (作詞家)[/m]

曹達華
曹達華
	[m1]曹達華[/m]
	[m1]曹達華[/m]

古龍
古龍
	[m1]古龍[/m]
	[m1]古龍[/m]

許雅涵
キャンディ・シュー
	[m1]許雅涵[/m]
	[m1]キャンディ・シュー[/m]

長江集團
長江実業
	[m1]長江集團[/m]
	[m1]長江実業[/m]

動力火車
動力火車
	[m1]動力火車[/m]
	[m1]動力火車[/m]

范曉萱
范暁萱
	[m1]范曉萱[/m]
	[m1]范暁萱[/m]

蘭里島之戰
ラムリー島の戦い
	[m1]蘭里島之戰[/m]
	[m1]ラムリー島の戦い[/m]

陳琳
陳琳
	[m1]陳琳[/m]
	[m1]陳琳[/m]

七朵花
7Flowers
	[m1]七朵花[/m]
	[m1]7Flowers[/m]

陳綺貞
陳綺貞
	[m1]陳綺貞[/m]
	[m1]陳綺貞[/m]

蠔仔餅
カ仔煎
	[m1]蠔仔餅[/m]
	[m1]カ仔煎[/m]

成世光
成世光
	[m1]成世光[/m]
	[m1]成世光[/m]

陳慧嫻
プリシラ・チャン
	[m1]陳慧嫻[/m]
	[m1]プリシラ・チャン[/m]

甜甜小公主
あんみつ姫
	[m1]甜甜小公主[/m]
	[m1]あんみつ姫[/m]

酸辣湯
酸辣湯
	[m1]酸辣湯[/m]
	[m1]酸辣湯[/m]

朝鮮銀行
朝鮮銀行
	[m1]朝鮮銀行[/m]
	[m1]朝鮮銀行[/m]

張娜
張娜 (バレーボール)
	[m1]張娜[/m]
	[m1]張娜 (バレーボール)[/m]

李建成
李建成
	[m1]李建成[/m]
	[m1]李建成[/m]

刑部
刑部
	[m1]刑部[/m]
	[m1]刑部[/m]

李娟
李娟
	[m1]李娟[/m]
	[m1]李娟[/m]

東京癲狗
東京DOGS
	[m1]東京癲狗[/m]
	[m1]東京DOGS[/m]

游乃海
ヤウ・ナイホイ
	[m1]游乃海[/m]
	[m1]ヤウ・ナイホイ[/m]

陳夢家
陳夢家
	[m1]陳夢家[/m]
	[m1]陳夢家[/m]

謝依旻
謝依旻
	[m1]謝依旻[/m]
	[m1]謝依旻[/m]

張達 (三國)
張達
	[m1]張達 (三國)[/m]
	[m1]張達[/m]

陳嘉上
ゴードン・チャン
	[m1]陳嘉上[/m]
	[m1]ゴードン・チャン[/m]

四君子
四君子
	[m1]四君子[/m]
	[m1]四君子[/m]

黃家駒
ウォン・カークイ
	[m1]黃家駒[/m]
	[m1]ウォン・カークイ[/m]

擔仔麪
担仔麺
	[m1]擔仔麪[/m]
	[m1]担仔麺[/m]

洪卓立
ケン・ホン
	[m1]洪卓立[/m]
	[m1]ケン・ホン[/m]

蘇芮
蘇ルイ
	[m1]蘇芮[/m]
	[m1]蘇ルイ[/m]

賈曉晨
賈曉晨
	[m1]賈曉晨[/m]
	[m1]賈曉晨[/m]

張涵予
張涵予
	[m1]張涵予[/m]
	[m1]張涵予[/m]

高啟
高啓
	[m1]高啟[/m]
	[m1]高啓[/m]

林保怡
ボウイ・ラム
	[m1]林保怡[/m]
	[m1]ボウイ・ラム[/m]

尹默
尹黙
	[m1]尹默[/m]
	[m1]尹黙[/m]

張嘉兒
張嘉兒
	[m1]張嘉兒[/m]
	[m1]張嘉兒[/m]

劉鋹
劉チョウ
	[m1]劉鋹[/m]
	[m1]劉チョウ[/m]

台灣時間
台湾標準時
	[m1]台灣時間[/m]
	[m1]台湾標準時[/m]

平方公里
平方キロメートル
	[m1]平方公里[/m]
	[m1]平方キロメートル[/m]

劉亞男
劉亜男 (バレーボール)
	[m1]劉亞男[/m]
	[m1]劉亜男 (バレーボール)[/m]

孝平皇后
王皇后 (漢平帝)
	[m1]孝平皇后[/m]
	[m1]王皇后 (漢平帝)[/m]

葉璇
ミシェル・イェ
	[m1]葉璇[/m]
	[m1]ミシェル・イェ[/m]

器官
器官
	[m1]器官[/m]
	[m1]器官[/m]

80
80
	[m1]80[/m]
	[m1]80[/m]

21
21
	[m1]21[/m]
	[m1]21[/m]

22
22
	[m1]22[/m]
	[m1]22[/m]

70
70
	[m1]70[/m]
	[m1]70[/m]

50
50
	[m1]50[/m]
	[m1]50[/m]

高澄
高澄
	[m1]高澄[/m]
	[m1]高澄[/m]

41
41
	[m1]41[/m]
	[m1]41[/m]

34
34
	[m1]34[/m]
	[m1]34[/m]

33
33
	[m1]33[/m]
	[m1]33[/m]

李澤楷
李沢楷
	[m1]李澤楷[/m]
	[m1]李沢楷[/m]

47
47
	[m1]47[/m]
	[m1]47[/m]

31
31
	[m1]31[/m]
	[m1]31[/m]

32
32
	[m1]32[/m]
	[m1]32[/m]

44
44
	[m1]44[/m]
	[m1]44[/m]

新世界七大奇蹟
新・世界七不思議
	[m1]新世界七大奇蹟[/m]
	[m1]新・世界七不思議[/m]

日本國憲法第九條
日本国憲法第9条
	[m1]日本國憲法第九條[/m]
	[m1]日本国憲法第9条[/m]

46
46
	[m1]46[/m]
	[m1]46[/m]

49
49
	[m1]49[/m]
	[m1]49[/m]

48
48
	[m1]48[/m]
	[m1]48[/m]

37
37
	[m1]37[/m]
	[m1]37[/m]

辛拉麪
辛ラーメン
	[m1]辛拉麪[/m]
	[m1]辛ラーメン[/m]

39
39
	[m1]39[/m]
	[m1]39[/m]

36
36
	[m1]36[/m]
	[m1]36[/m]

53
53
	[m1]53[/m]
	[m1]53[/m]

81
81
	[m1]81[/m]
	[m1]81[/m]

譚耀文
パトリック・タム
	[m1]譚耀文[/m]
	[m1]パトリック・タム[/m]

66
66
	[m1]66[/m]
	[m1]66[/m]

63
63
	[m1]63[/m]
	[m1]63[/m]

52
52
	[m1]52[/m]
	[m1]52[/m]

69
69
	[m1]69[/m]
	[m1]69[/m]

0.999…
0.999...
	[m1]0.999…[/m]
	[m1]0.999...[/m]

73
73
	[m1]73[/m]
	[m1]73[/m]

57
57
	[m1]57[/m]
	[m1]57[/m]

楚留香
楚留香
	[m1]楚留香[/m]
	[m1]楚留香[/m]

74
74
	[m1]74[/m]
	[m1]74[/m]

79
79
	[m1]79[/m]
	[m1]79[/m]

67
67
	[m1]67[/m]
	[m1]67[/m]

77
77
	[m1]77[/m]
	[m1]77[/m]

83
83
	[m1]83[/m]
	[m1]83[/m]

82
82
	[m1]82[/m]
	[m1]82[/m]

86
86
	[m1]86[/m]
	[m1]86[/m]

78
78
	[m1]78[/m]
	[m1]78[/m]

98
98
	[m1]98[/m]
	[m1]98[/m]

海角七號
海角七号 君想う、国境の南
	[m1]海角七號[/m]
	[m1]海角七号 君想う、国境の南[/m]

飛輪海
飛輪海
	[m1]飛輪海[/m]
	[m1]飛輪海[/m]

F4 (歌唱組合)
F4 (ユニット)
	[m1]F4 (歌唱組合)[/m]
	[m1]F4 (ユニット)[/m]

糭
ちまき
	[m1]糭[/m]
	[m1]ちまき[/m]

慰安婦
日本の慰安婦
	[m1]慰安婦[/m]
	[m1]日本の慰安婦[/m]

200
200
	[m1]200[/m]
	[m1]200[/m]

西德
西ドイツ
	[m1]西德[/m]
	[m1]西ドイツ[/m]

2030年代
2030年代
	[m1]2030年代[/m]
	[m1]2030年代[/m]

中華白海豚
シナウスイロイルカ
	[m1]中華白海豚[/m]
	[m1]シナウスイロイルカ[/m]

舞獅
獅子舞
	[m1]舞獅[/m]
	[m1]獅子舞[/m]

油炸鬼
油条
	[m1]油炸鬼[/m]
	[m1]油条[/m]

吉之島
ジャスコ
	[m1]吉之島[/m]
	[m1]ジャスコ[/m]

無間道
インファナル・アフェア
	[m1]無間道[/m]
	[m1]インファナル・アフェア[/m]

黃巢
黄巣
	[m1]黃巢[/m]
	[m1]黄巣[/m]

一貫道
一貫道
	[m1]一貫道[/m]
	[m1]一貫道[/m]

李克用
李克用
	[m1]李克用[/m]
	[m1]李克用[/m]

細葉榕
ガジュマル
	[m1]細葉榕[/m]
	[m1]ガジュマル[/m]

關之琳
關之琳
	[m1]關之琳[/m]
	[m1]關之琳[/m]

季羨林
季羨林
	[m1]季羨林[/m]
	[m1]季羨林[/m]

蔡卓妍
シャーリーン・チョイ
	[m1]蔡卓妍[/m]
	[m1]シャーリーン・チョイ[/m]

譚詠麟
アラン・タム
	[m1]譚詠麟[/m]
	[m1]アラン・タム[/m]

澤蛙
ヌマガエル
	[m1]澤蛙[/m]
	[m1]ヌマガエル[/m]

颱風莫拉克 (2009年)
平成21年台風第8号
	[m1]颱風莫拉克 (2009年)[/m]
	[m1]平成21年台風第8号[/m]

李雪主
李雪主
	[m1]李雪主[/m]
	[m1]李雪主[/m]

陳炯明
陳炯明
	[m1]陳炯明[/m]
	[m1]陳炯明[/m]

第11屆中華民國總統選舉
2004年中華民国総統選挙
	[m1]第11屆中華民國總統選舉[/m]
	[m1]2004年中華民国総統選挙[/m]

清明上河圖
清明上河図
	[m1]清明上河圖[/m]
	[m1]清明上河図[/m]

臺北捷運
台北捷運
	[m1]臺北捷運[/m]
	[m1]台北捷運[/m]

陳寅恪
陳寅恪
	[m1]陳寅恪[/m]
	[m1]陳寅恪[/m]

窩拉普克文維基百科
ヴォラピュク版ウィキペディア
	[m1]窩拉普克文維基百科[/m]
	[m1]ヴォラピュク版ウィキペディア[/m]

海州
海州市
	[m1]海州[/m]
	[m1]海州市[/m]

新義州特別行政區
新義州特別行政区
	[m1]新義州特別行政區[/m]
	[m1]新義州特別行政区[/m]

海芒果
ミフクラギ
	[m1]海芒果[/m]
	[m1]ミフクラギ[/m]

阮文雄
グエン・ヴァン・フン
	[m1]阮文雄[/m]
	[m1]グエン・ヴァン・フン[/m]

行政院
行政院
	[m1]行政院[/m]
	[m1]行政院[/m]

前420年代
紀元前420年代
	[m1]前420年代[/m]
	[m1]紀元前420年代[/m]

陳景潤
陳景潤
	[m1]陳景潤[/m]
	[m1]陳景潤[/m]

加法逆元
反数
	[m1]加法逆元[/m]
	[m1]反数[/m]

104
104
	[m1]104[/m]
	[m1]104[/m]

113
113
	[m1]113[/m]
	[m1]113[/m]

102
102
	[m1]102[/m]
	[m1]102[/m]

144
144
	[m1]144[/m]
	[m1]144[/m]

110
110
	[m1]110[/m]
	[m1]110[/m]

春卷
春巻き
	[m1]春卷[/m]
	[m1]春巻き[/m]

吳伯雄
呉伯雄
	[m1]吳伯雄[/m]
	[m1]呉伯雄[/m]

蝦片
クルプック
	[m1]蝦片[/m]
	[m1]クルプック[/m]

袁崇煥
袁崇煥
	[m1]袁崇煥[/m]
	[m1]袁崇煥[/m]

崔顥
崔コウ
	[m1]崔顥[/m]
	[m1]崔コウ[/m]

張獻忠
張献忠
	[m1]張獻忠[/m]
	[m1]張献忠[/m]

宇都宮城之戰
宇都宮城の戦い
	[m1]宇都宮城之戰[/m]
	[m1]宇都宮城の戦い[/m]

吳浩康
ディープ・ン
	[m1]吳浩康[/m]
	[m1]ディープ・ン[/m]

戒嚴
戒厳
	[m1]戒嚴[/m]
	[m1]戒厳[/m]

V-100裝甲車
コマンドウ (装甲車)
	[m1]V-100裝甲車[/m]
	[m1]コマンドウ (装甲車)[/m]

原獸亞綱
原獣亜綱
	[m1]原獸亞綱[/m]
	[m1]原獣亜綱[/m]

還珠格格
還珠格格
	[m1]還珠格格[/m]
	[m1]還珠格格[/m]

了哥
ハッカチョウ
	[m1]了哥[/m]
	[m1]ハッカチョウ[/m]

珍珠奶茶
タピオカティー
	[m1]珍珠奶茶[/m]
	[m1]タピオカティー[/m]

立法院
立法院 (中華民国)
	[m1]立法院[/m]
	[m1]立法院 (中華民国)[/m]

大黃花
オオハマボウ
	[m1]大黃花[/m]
	[m1]オオハマボウ[/m]

121
121
	[m1]121[/m]
	[m1]121[/m]

114
114
	[m1]114[/m]
	[m1]114[/m]

116
116
	[m1]116[/m]
	[m1]116[/m]

桃園市
桃園区
	[m1]桃園市[/m]
	[m1]桃園区[/m]

中國朝鮮族
朝鮮族
	[m1]中國朝鮮族[/m]
	[m1]朝鮮族[/m]

米粉
ビーフン
	[m1]米粉[/m]
	[m1]ビーフン[/m]

林俊傑
林俊傑
	[m1]林俊傑[/m]
	[m1]林俊傑[/m]

莫文蔚
カレン・モク
	[m1]莫文蔚[/m]
	[m1]カレン・モク[/m]

宋子文
宋子文
	[m1]宋子文[/m]
	[m1]宋子文[/m]

黎元洪
黎元洪
	[m1]黎元洪[/m]
	[m1]黎元洪[/m]

李悝
李克
	[m1]李悝[/m]
	[m1]李克[/m]

普陀山
普陀山
	[m1]普陀山[/m]
	[m1]普陀山[/m]

張越紅
張越紅
	[m1]張越紅[/m]
	[m1]張越紅[/m]

臺灣節日
台湾の祝祭日
	[m1]臺灣節日[/m]
	[m1]台湾の祝祭日[/m]

漢字文化圈
漢字文化圏
	[m1]漢字文化圈[/m]
	[m1]漢字文化圏[/m]

127
127
	[m1]127[/m]
	[m1]127[/m]

123
123
	[m1]123[/m]
	[m1]123[/m]

115
115
	[m1]115[/m]
	[m1]115[/m]

星座面積一覽
星座の広さ順の一覧
	[m1]星座面積一覽[/m]
	[m1]星座の広さ順の一覧[/m]

105
105
	[m1]105[/m]
	[m1]105[/m]

112
112
	[m1]112[/m]
	[m1]112[/m]

111
111
	[m1]111[/m]
	[m1]111[/m]

117
117
	[m1]117[/m]
	[m1]117[/m]

120
120
	[m1]120[/m]
	[m1]120[/m]

124
124
	[m1]124[/m]
	[m1]124[/m]

李嘉欣
ミッシェル・リー
	[m1]李嘉欣[/m]
	[m1]ミッシェル・リー[/m]

.ss
.ss
	[m1].ss[/m]
	[m1].ss[/m]

鄭伊健
イーキン・チェン
	[m1]鄭伊健[/m]
	[m1]イーキン・チェン[/m]

衞詩
ジル・ビダル
	[m1]衞詩[/m]
	[m1]ジル・ビダル[/m]

民國紀元
民国紀元
	[m1]民國紀元[/m]
	[m1]民国紀元[/m]

陳道明
陳道明
	[m1]陳道明[/m]
	[m1]陳道明[/m]

中華電信
中華電信
	[m1]中華電信[/m]
	[m1]中華電信[/m]

田中久一
田中久一
	[m1]田中久一[/m]
	[m1]田中久一[/m]

王菀之
イヴァナ・ウォン
	[m1]王菀之[/m]
	[m1]イヴァナ・ウォン[/m]

楊采妮
チャーリー・ヤン
	[m1]楊采妮[/m]
	[m1]チャーリー・ヤン[/m]

雷神奇俠
マイティ・ソー
	[m1]雷神奇俠[/m]
	[m1]マイティ・ソー[/m]

鄭欣宜
ジョイス・チェン
	[m1]鄭欣宜[/m]
	[m1]ジョイス・チェン[/m]

美麗島事件
美麗島事件
	[m1]美麗島事件[/m]
	[m1]美麗島事件[/m]

劉小慧
ウィニー・ラウ
	[m1]劉小慧[/m]
	[m1]ウィニー・ラウ[/m]

林子祥
ジョージ・ラム
	[m1]林子祥[/m]
	[m1]ジョージ・ラム[/m]

南戲
戯文
	[m1]南戲[/m]
	[m1]戯文[/m]

蕭敬騰
蕭敬騰
	[m1]蕭敬騰[/m]
	[m1]蕭敬騰[/m]

黃耀明
黄耀明
	[m1]黃耀明[/m]
	[m1]黄耀明[/m]

劉龑
劉ゲン
	[m1]劉龑[/m]
	[m1]劉ゲン[/m]

太陽餅
太陽餅
	[m1]太陽餅[/m]
	[m1]太陽餅[/m]

王敏德
マイケル・ウォン (俳優)
	[m1]王敏德[/m]
	[m1]マイケル・ウォン (俳優)[/m]

兵部
兵部
	[m1]兵部[/m]
	[m1]兵部[/m]

姜建清
姜建清
	[m1]姜建清[/m]
	[m1]姜建清[/m]

Joe Junior
ジョー・ジュニア
	[m1]Joe Junior[/m]
	[m1]ジョー・ジュニア[/m]

康城站
康城駅
	[m1]康城站[/m]
	[m1]康城駅[/m]

陳皇后 (漢武帝)
陳皇后 (漢武帝)
	[m1]陳皇后 (漢武帝)[/m]
	[m1]陳皇后 (漢武帝)[/m]

張遵
張遵
	[m1]張遵[/m]
	[m1]張遵[/m]

黃蘊瑤
黄蘊瑤
	[m1]黃蘊瑤[/m]
	[m1]黄蘊瑤[/m]

日治時期
日本統治時代
	[m1]日治時期[/m]
	[m1]日本統治時代[/m]

杜審言
杜審言
	[m1]杜審言[/m]
	[m1]杜審言[/m]

陳百強
ダニー・チャン
	[m1]陳百強[/m]
	[m1]ダニー・チャン[/m]

劍雨
レイン・オブ・アサシン
	[m1]劍雨[/m]
	[m1]レイン・オブ・アサシン[/m]

黃廷方
ウン・テンフォン
	[m1]黃廷方[/m]
	[m1]ウン・テンフォン[/m]

白冰冰
白冰冰
	[m1]白冰冰[/m]
	[m1]白冰冰[/m]

中山艦
永豊 (砲艦)
	[m1]中山艦[/m]
	[m1]永豊 (砲艦)[/m]

丘逢甲
丘逢甲
	[m1]丘逢甲[/m]
	[m1]丘逢甲[/m]

尹賞
尹賞
	[m1]尹賞[/m]
	[m1]尹賞[/m]

高緯
後主 (北斉)
	[m1]高緯[/m]
	[m1]後主 (北斉)[/m]

中華大學
中華大学
	[m1]中華大學[/m]
	[m1]中華大学[/m]

冰島文維基百科
アイスランド語版ウィキペディア
	[m1]冰島文維基百科[/m]
	[m1]アイスランド語版ウィキペディア[/m]

125
125
	[m1]125[/m]
	[m1]125[/m]

196
196
	[m1]196[/m]
	[m1]196[/m]

122
122
	[m1]122[/m]
	[m1]122[/m]

死亡筆記 (動畫)
DEATH NOTE (アニメ)
	[m1]死亡筆記 (動畫)[/m]
	[m1]DEATH NOTE (アニメ)[/m]

鯨魚爆炸
鯨の爆発
	[m1]鯨魚爆炸[/m]
	[m1]鯨の爆発[/m]

清明
清明
	[m1]清明[/m]
	[m1]清明[/m]

Newbie
ニュービー
	[m1]Newbie[/m]
	[m1]ニュービー[/m]

木棉花
キワタ
	[m1]木棉花[/m]
	[m1]キワタ[/m]

釣魚台
魚釣島
	[m1]釣魚台[/m]
	[m1]魚釣島[/m]

降A大調
変イ長調
	[m1]降A大調[/m]
	[m1]変イ長調[/m]

中子彈
中性子爆弾
	[m1]中子彈[/m]
	[m1]中性子爆弾[/m]

169
169
	[m1]169[/m]
	[m1]169[/m]

129
129
	[m1]129[/m]
	[m1]129[/m]

大雄與惑星之迷
ドラえもん のび太とアニマル惑星
	[m1]大雄與惑星之迷[/m]
	[m1]ドラえもん のび太とアニマル惑星[/m]

140
140
	[m1]140[/m]
	[m1]140[/m]

143
143
	[m1]143[/m]
	[m1]143[/m]

147
147
	[m1]147[/m]
	[m1]147[/m]

直流發電機
ダイナモ
	[m1]直流發電機[/m]
	[m1]ダイナモ[/m]

朝日啤酒
アサヒビール
	[m1]朝日啤酒[/m]
	[m1]アサヒビール[/m]

131
131
	[m1]131[/m]
	[m1]131[/m]

146
146
	[m1]146[/m]
	[m1]146[/m]

197
197
	[m1]197[/m]
	[m1]197[/m]

149
149
	[m1]149[/m]
	[m1]149[/m]

132
132
	[m1]132[/m]
	[m1]132[/m]

157
157
	[m1]157[/m]
	[m1]157[/m]

100000
100000
	[m1]100000[/m]
	[m1]100000[/m]

159
159
	[m1]159[/m]
	[m1]159[/m]

142
142
	[m1]142[/m]
	[m1]142[/m]

151
151
	[m1]151[/m]
	[m1]151[/m]

154
154
	[m1]154[/m]
	[m1]154[/m]

164
164
	[m1]164[/m]
	[m1]164[/m]

139
139
	[m1]139[/m]
	[m1]139[/m]

133
133
	[m1]133[/m]
	[m1]133[/m]

198
198
	[m1]198[/m]
	[m1]198[/m]

163
163
	[m1]163[/m]
	[m1]163[/m]

155
155
	[m1]155[/m]
	[m1]155[/m]

165
165
	[m1]165[/m]
	[m1]165[/m]

第45屆日本眾議院議員總選舉
第45回衆議院議員総選挙
	[m1]第45屆日本眾議院議員總選舉[/m]
	[m1]第45回衆議院議員総選挙[/m]

136
136
	[m1]136[/m]
	[m1]136[/m]

130
130
	[m1]130[/m]
	[m1]130[/m]

188
188
	[m1]188[/m]
	[m1]188[/m]

145
145
	[m1]145[/m]
	[m1]145[/m]

161
161
	[m1]161[/m]
	[m1]161[/m]

拓樸量子場論
位相的場の理論
	[m1]拓樸量子場論[/m]
	[m1]位相的場の理論[/m]

阿拉斯加長腳蟹
タラバガニ
	[m1]阿拉斯加長腳蟹[/m]
	[m1]タラバガニ[/m]

地球村
グローバル・ヴィレッジ
	[m1]地球村[/m]
	[m1]グローバル・ヴィレッジ[/m]

電報
電報
	[m1]電報[/m]
	[m1]電報[/m]

載旗航空公司
フラッグ・キャリア
	[m1]載旗航空公司[/m]
	[m1]フラッグ・キャリア[/m]

國會金章
議会名誉黄金勲章
	[m1]國會金章[/m]
	[m1]議会名誉黄金勲章[/m]

帝嚳
コク
	[m1]帝嚳[/m]
	[m1]コク[/m]

子 (地支)
子 (十二支)
	[m1]子 (地支)[/m]
	[m1]子 (十二支)[/m]

印地文維基百科
ヒンディー語版ウィキペディア
	[m1]印地文維基百科[/m]
	[m1]ヒンディー語版ウィキペディア[/m]

194
194
	[m1]194[/m]
	[m1]194[/m]

打吡大賽
ダービー (競馬)
	[m1]打吡大賽[/m]
	[m1]ダービー (競馬)[/m]

一國兩制
一国二制度
	[m1]一國兩制[/m]
	[m1]一国二制度[/m]

全新世紀年
人類紀元
	[m1]全新世紀年[/m]
	[m1]人類紀元[/m]

古琴
古琴
	[m1]古琴[/m]
	[m1]古琴[/m]

精選集
ベスト・アルバム
	[m1]精選集[/m]
	[m1]ベスト・アルバム[/m]

親家父母
義親
	[m1]親家父母[/m]
	[m1]義親[/m]

鳳凰衛視
鳳凰衛視
	[m1]鳳凰衛視[/m]
	[m1]鳳凰衛視[/m]

蘆別市
芦別市
	[m1]蘆別市[/m]
	[m1]芦別市[/m]

綠色化學
グリーンサスティナブルケミストリー
	[m1]綠色化學[/m]
	[m1]グリーンサスティナブルケミストリー[/m]

鍵盤配置
キー配列
	[m1]鍵盤配置[/m]
	[m1]キー配列[/m]

CPU插座
CPUソケット
	[m1]CPU插座[/m]
	[m1]CPUソケット[/m]

東區 (香港)
東区 (香港)
	[m1]東區 (香港)[/m]
	[m1]東区 (香港)[/m]

2080年代
2080年代
	[m1]2080年代[/m]
	[m1]2080年代[/m]

亞洲電視
亜洲電視
	[m1]亞洲電視[/m]
	[m1]亜洲電視[/m]

鎳嘅同位素
ニッケルの同位体
	[m1]鎳嘅同位素[/m]
	[m1]ニッケルの同位体[/m]

國語
普通話
	[m1]國語[/m]
	[m1]普通話[/m]

Coach公司
コーチ (企業)
	[m1]Coach公司[/m]
	[m1]コーチ (企業)[/m]

版稅
ロイヤルティー
	[m1]版稅[/m]
	[m1]ロイヤルティー[/m]

博羅
博羅県
	[m1]博羅[/m]
	[m1]博羅県[/m]

安諾本島
アンノボン島
	[m1]安諾本島[/m]
	[m1]アンノボン島[/m]

279
279
	[m1]279[/m]
	[m1]279[/m]

1954年亞洲運動會
1954年アジア競技大会
	[m1]1954年亞洲運動會[/m]
	[m1]1954年アジア競技大会[/m]

1958年亞洲運動會
1958年アジア競技大会
	[m1]1958年亞洲運動會[/m]
	[m1]1958年アジア競技大会[/m]

1966年亞洲運動會
1966年アジア競技大会
	[m1]1966年亞洲運動會[/m]
	[m1]1966年アジア競技大会[/m]

1978年亞洲運動會
1978年アジア競技大会
	[m1]1978年亞洲運動會[/m]
	[m1]1978年アジア競技大会[/m]

真理之口
真実の口
	[m1]真理之口[/m]
	[m1]真実の口[/m]

1982年亞洲運動會
1982年アジア競技大会
	[m1]1982年亞洲運動會[/m]
	[m1]1982年アジア競技大会[/m]

Aikatsu！偶像活動！
アイカツ!
	[m1]Aikatsu！偶像活動！[/m]
	[m1]アイカツ![/m]

雪組
雪組 (宝塚歌劇)
	[m1]雪組[/m]
	[m1]雪組 (宝塚歌劇)[/m]

金邊粉
パッタイ
	[m1]金邊粉[/m]
	[m1]パッタイ[/m]

228
228
	[m1]228[/m]
	[m1]228[/m]

雪山獅子旗
チベットの旗
	[m1]雪山獅子旗[/m]
	[m1]チベットの旗[/m]

辰 (地支)
辰
	[m1]辰 (地支)[/m]
	[m1]辰[/m]

奶泡特濃咖啡
カフェ・マキアート
	[m1]奶泡特濃咖啡[/m]
	[m1]カフェ・マキアート[/m]

秦檜
秦檜
	[m1]秦檜[/m]
	[m1]秦檜[/m]

高達系列作品
ガンダムシリーズ
	[m1]高達系列作品[/m]
	[m1]ガンダムシリーズ[/m]

Weibull分佈
ワイブル分布
	[m1]Weibull分佈[/m]
	[m1]ワイブル分布[/m]

Socket 7
Socket 7
	[m1]Socket 7[/m]
	[m1]Socket 7[/m]

中國國家圖書館
中国国家図書館
	[m1]中國國家圖書館[/m]
	[m1]中国国家図書館[/m]

2008年死
訃報 2008年
	[m1]2008年死[/m]
	[m1]訃報 2008年[/m]

錯誤因果
前後即因果の誤謬
	[m1]錯誤因果[/m]
	[m1]前後即因果の誤謬[/m]

灰熊山谷
ウエスタンランド
	[m1]灰熊山谷[/m]
	[m1]ウエスタンランド[/m]

香港史
香港の歴史
	[m1]香港史[/m]
	[m1]香港の歴史[/m]

古巨蜥
メガラニア
	[m1]古巨蜥[/m]
	[m1]メガラニア[/m]

278
278
	[m1]278[/m]
	[m1]278[/m]

鳴門卷
鳴門巻き
	[m1]鳴門卷[/m]
	[m1]鳴門巻き[/m]

惠庭市
恵庭市
	[m1]惠庭市[/m]
	[m1]恵庭市[/m]

網上生意
E-ビジネス
	[m1]網上生意[/m]
	[m1]E-ビジネス[/m]

早午餐
ブランチ (食事)
	[m1]早午餐[/m]
	[m1]ブランチ (食事)[/m]

亂葬崗
集団墓地
	[m1]亂葬崗[/m]
	[m1]集団墓地[/m]

503
503
	[m1]503[/m]
	[m1]503[/m]

東京電視台
テレビ東京
	[m1]東京電視台[/m]
	[m1]テレビ東京[/m]

新南威爾士大學
ニューサウスウェールズ大学
	[m1]新南威爾士大學[/m]
	[m1]ニューサウスウェールズ大学[/m]

汪洋
汪洋
	[m1]汪洋[/m]
	[m1]汪洋[/m]

艾度迪華特
エド・デ・ワールト
	[m1]艾度迪華特[/m]
	[m1]エド・デ・ワールト[/m]

2011年夏季世界大學生運動會
2011年夏季ユニバーシアード
	[m1]2011年夏季世界大學生運動會[/m]
	[m1]2011年夏季ユニバーシアード[/m]

魁人政團
ブロック・ケベコワ
	[m1]魁人政團[/m]
	[m1]ブロック・ケベコワ[/m]

藥材
生薬
	[m1]藥材[/m]
	[m1]生薬[/m]

CF-105飛箭
アブロ・カナダ CF-105
	[m1]CF-105飛箭[/m]
	[m1]アブロ・カナダ CF-105[/m]

公孫淵
公孫淵
	[m1]公孫淵[/m]
	[m1]公孫淵[/m]

181
181
	[m1]181[/m]
	[m1]181[/m]

子羡
帝乙
	[m1]子羡[/m]
	[m1]帝乙[/m]

186
186
	[m1]186[/m]
	[m1]186[/m]

鎮
鎮
	[m1]鎮[/m]
	[m1]鎮[/m]

馬岱
馬岱
	[m1]馬岱[/m]
	[m1]馬岱[/m]

192
192
	[m1]192[/m]
	[m1]192[/m]

約翰馬斯加
ジョン・マスカー
	[m1]約翰馬斯加[/m]
	[m1]ジョン・マスカー[/m]

175
175
	[m1]175[/m]
	[m1]175[/m]

曹彪
曹彪
	[m1]曹彪[/m]
	[m1]曹彪[/m]

184
184
	[m1]184[/m]
	[m1]184[/m]

何鴻燊
スタンレー・ホー
	[m1]何鴻燊[/m]
	[m1]スタンレー・ホー[/m]

183
183
	[m1]183[/m]
	[m1]183[/m]

191
191
	[m1]191[/m]
	[m1]191[/m]

關平
関平
	[m1]關平[/m]
	[m1]関平[/m]

167
167
	[m1]167[/m]
	[m1]167[/m]

伊藤誠
伊藤誠 (経済学者)
	[m1]伊藤誠[/m]
	[m1]伊藤誠 (経済学者)[/m]

176
176
	[m1]176[/m]
	[m1]176[/m]

輸精管
精管
	[m1]輸精管[/m]
	[m1]精管[/m]

177
177
	[m1]177[/m]
	[m1]177[/m]

179
179
	[m1]179[/m]
	[m1]179[/m]

166
166
	[m1]166[/m]
	[m1]166[/m]

185
185
	[m1]185[/m]
	[m1]185[/m]

195
195
	[m1]195[/m]
	[m1]195[/m]

綠魔
グリーンゴブリン
	[m1]綠魔[/m]
	[m1]グリーンゴブリン[/m]

艾迪鍾斯
エディー・ジョーンズ (バスケットボール)
	[m1]艾迪鍾斯[/m]
	[m1]エディー・ジョーンズ (バスケットボール)[/m]

畲族
シェ族
	[m1]畲族[/m]
	[m1]シェ族[/m]

觀塘綫
観塘線
	[m1]觀塘綫[/m]
	[m1]観塘線[/m]

丁奉
丁奉
	[m1]丁奉[/m]
	[m1]丁奉[/m]

房玄齡
房玄齢
	[m1]房玄齡[/m]
	[m1]房玄齢[/m]

法正
法正
	[m1]法正[/m]
	[m1]法正[/m]

馬良
馬良
	[m1]馬良[/m]
	[m1]馬良[/m]

士燮
士燮 (交阯太守)
	[m1]士燮[/m]
	[m1]士燮 (交阯太守)[/m]

銻嘅同位素
アンチモンの同位体
	[m1]銻嘅同位素[/m]
	[m1]アンチモンの同位体[/m]

魯 (周)
魯
	[m1]魯 (周)[/m]
	[m1]魯[/m]

停車轉搭場
パークアンドライド
	[m1]停車轉搭場[/m]
	[m1]パークアンドライド[/m]

校刊
学生新聞
	[m1]校刊[/m]
	[m1]学生新聞[/m]

核心商業區
中心業務地区
	[m1]核心商業區[/m]
	[m1]中心業務地区[/m]

班達群島
バンダ諸島
	[m1]班達群島[/m]
	[m1]バンダ諸島[/m]

蓬金鐵
ポーン・キングピッチ
	[m1]蓬金鐵[/m]
	[m1]ポーン・キングピッチ[/m]

松本城
松本城
	[m1]松本城[/m]
	[m1]松本城[/m]

霸王蛙
ゴライアスガエル
	[m1]霸王蛙[/m]
	[m1]ゴライアスガエル[/m]

百家樂
バカラ (トランプ)
	[m1]百家樂[/m]
	[m1]バカラ (トランプ)[/m]

鋼鐵雄心
Hearts of Iron
	[m1]鋼鐵雄心[/m]
	[m1]Hearts of Iron[/m]

莫卡咖啡
カフェモカ
	[m1]莫卡咖啡[/m]
	[m1]カフェモカ[/m]

英國君主
イギリスの君主
	[m1]英國君主[/m]
	[m1]イギリスの君主[/m]

戴維斯
デービス
	[m1]戴維斯[/m]
	[m1]デービス[/m]

金德代克
キンデルダイク
	[m1]金德代克[/m]
	[m1]キンデルダイク[/m]

夏侯霸
夏侯覇
	[m1]夏侯霸[/m]
	[m1]夏侯覇[/m]

外延公理
外延性の公理
	[m1]外延公理[/m]
	[m1]外延性の公理[/m]

山脊
尾根
	[m1]山脊[/m]
	[m1]尾根[/m]

中國水龍
インドシナウォータードラゴン
	[m1]中國水龍[/m]
	[m1]インドシナウォータードラゴン[/m]

亞利方疎
アフォンソ
	[m1]亞利方疎[/m]
	[m1]アフォンソ[/m]

申 (地支)
申
	[m1]申 (地支)[/m]
	[m1]申[/m]

寅
寅
	[m1]寅[/m]
	[m1]寅[/m]

RPK輕機槍
RPK軽機関銃
	[m1]RPK輕機槍[/m]
	[m1]RPK軽機関銃[/m]

早安越南
グッドモーニング, ベトナム
	[m1]早安越南[/m]
	[m1]グッドモーニング, ベトナム[/m]

搜索及拯救
捜索救難
	[m1]搜索及拯救[/m]
	[m1]捜索救難[/m]

白朱古力
ホワイトチョコレート
	[m1]白朱古力[/m]
	[m1]ホワイトチョコレート[/m]

乳名
幼名
	[m1]乳名[/m]
	[m1]幼名[/m]

太陽動力號
ソーラー・インパルス
	[m1]太陽動力號[/m]
	[m1]ソーラー・インパルス[/m]

思想控制
洗脳
	[m1]思想控制[/m]
	[m1]洗脳[/m]

華倫西亞 (搞清楚)
バレンシア
	[m1]華倫西亞 (搞清楚)[/m]
	[m1]バレンシア[/m]

八元數
八元数
	[m1]八元數[/m]
	[m1]八元数[/m]

會戰
会戦
	[m1]會戰[/m]
	[m1]会戦[/m]

車路士 (地方)
チェルシー (ロンドン)
	[m1]車路士 (地方)[/m]
	[m1]チェルシー (ロンドン)[/m]

南森國際難民救濟事務所
ナンセン国際難民事務所
	[m1]南森國際難民救濟事務所[/m]
	[m1]ナンセン国際難民事務所[/m]

水星凌日 (火星)
水星の日面通過 (火星)
	[m1]水星凌日 (火星)[/m]
	[m1]水星の日面通過 (火星)[/m]

富國銀行集團
ウェルズ・ファーゴ
	[m1]富國銀行集團[/m]
	[m1]ウェルズ・ファーゴ[/m]

包機
チャーター便
	[m1]包機[/m]
	[m1]チャーター便[/m]

富士電視台
フジテレビジョン
	[m1]富士電視台[/m]
	[m1]フジテレビジョン[/m]

飛機失事
航空事故
	[m1]飛機失事[/m]
	[m1]航空事故[/m]

里程錶
オドメーター
	[m1]里程錶[/m]
	[m1]オドメーター[/m]

第22屆日本眾議院議員總選舉
第22回衆議院議員総選挙
	[m1]第22屆日本眾議院議員總選舉[/m]
	[m1]第22回衆議院議員総選挙[/m]

金錢龜
ミスジハコガメ
	[m1]金錢龜[/m]
	[m1]ミスジハコガメ[/m]

胎死腹中
死産
	[m1]胎死腹中[/m]
	[m1]死産[/m]

銀座
銀座
	[m1]銀座[/m]
	[m1]銀座[/m]

178
178
	[m1]178[/m]
	[m1]178[/m]

193
193
	[m1]193[/m]
	[m1]193[/m]

170
170
	[m1]170[/m]
	[m1]170[/m]

菲律賓大學
フィリピン大学
	[m1]菲律賓大學[/m]
	[m1]フィリピン大学[/m]

531
531
	[m1]531[/m]
	[m1]531[/m]

造馬
八百長
	[m1]造馬[/m]
	[m1]八百長[/m]

春秋 (史書)
春秋
	[m1]春秋 (史書)[/m]
	[m1]春秋[/m]

摩門教
モルモン教
	[m1]摩門教[/m]
	[m1]モルモン教[/m]

香港小姐
ミス香港
	[m1]香港小姐[/m]
	[m1]ミス香港[/m]

地級市
地級市
	[m1]地級市[/m]
	[m1]地級市[/m]

魚肝油
肝油
	[m1]魚肝油[/m]
	[m1]肝油[/m]

零食
スナック菓子
	[m1]零食[/m]
	[m1]スナック菓子[/m]

牛肉他他
タルタルステーキ
	[m1]牛肉他他[/m]
	[m1]タルタルステーキ[/m]

第10屆日本眾議院議員總選舉
第10回衆議院議員総選挙
	[m1]第10屆日本眾議院議員總選舉[/m]
	[m1]第10回衆議院議員総選挙[/m]

下川美娜
下川みくに
	[m1]下川美娜[/m]
	[m1]下川みくに[/m]

希伯萊百科全書
ヘブライ百科事典
	[m1]希伯萊百科全書[/m]
	[m1]ヘブライ百科事典[/m]

馬來犀鳥
サイチョウ
	[m1]馬來犀鳥[/m]
	[m1]サイチョウ[/m]

拉丁豬
ピッグ・ラテン
	[m1]拉丁豬[/m]
	[m1]ピッグ・ラテン[/m]

挪威的森林
ノルウェイの森
	[m1]挪威的森林[/m]
	[m1]ノルウェイの森[/m]

Game Gear
ゲームギア
	[m1]Game Gear[/m]
	[m1]ゲームギア[/m]

性騷擾
セクシャルハラスメント
	[m1]性騷擾[/m]
	[m1]セクシャルハラスメント[/m]

海灣群島省
イスラス・デ・ラ・バイア県
	[m1]海灣群島省[/m]
	[m1]イスラス・デ・ラ・バイア県[/m]

急凍嘢食
冷凍食品
	[m1]急凍嘢食[/m]
	[m1]冷凍食品[/m]

禁煙
禁煙
	[m1]禁煙[/m]
	[m1]禁煙[/m]

漏記憶
メモリリーク
	[m1]漏記憶[/m]
	[m1]メモリリーク[/m]

黃巾之亂
黄巾の乱
	[m1]黃巾之亂[/m]
	[m1]黄巾の乱[/m]

異位顯性
エピスタシス
	[m1]異位顯性[/m]
	[m1]エピスタシス[/m]

電磁爐
電磁調理器
	[m1]電磁爐[/m]
	[m1]電磁調理器[/m]

新世界發展
新世界発展
	[m1]新世界發展[/m]
	[m1]新世界発展[/m]

恐怖鳥
恐鳥類
	[m1]恐怖鳥[/m]
	[m1]恐鳥類[/m]

恐嚇論據
威力に訴える論証
	[m1]恐嚇論據[/m]
	[m1]威力に訴える論証[/m]

花碼
蘇州号碼
	[m1]花碼[/m]
	[m1]蘇州号碼[/m]

離島區
離島区
	[m1]離島區[/m]
	[m1]離島区[/m]

太空戰士：滅絕光年
ファイナルファンタジー (映画)
	[m1]太空戰士：滅絕光年[/m]
	[m1]ファイナルファンタジー (映画)[/m]

功課
宿題
	[m1]功課[/m]
	[m1]宿題[/m]

女真
女真
	[m1]女真[/m]
	[m1]女真[/m]

大魚
コクレン
	[m1]大魚[/m]
	[m1]コクレン[/m]

203
203
	[m1]203[/m]
	[m1]203[/m]

202
202
	[m1]202[/m]
	[m1]202[/m]

馬拉簡拿之痛
マラカナンの悲劇
	[m1]馬拉簡拿之痛[/m]
	[m1]マラカナンの悲劇[/m]

戌 (地支)
戌
	[m1]戌 (地支)[/m]
	[m1]戌[/m]

中國人民解放軍海軍
中国人民解放軍海軍
	[m1]中國人民解放軍海軍[/m]
	[m1]中国人民解放軍海軍[/m]

大公書信
公同書簡
	[m1]大公書信[/m]
	[m1]公同書簡[/m]

206
206
	[m1]206[/m]
	[m1]206[/m]

204
204
	[m1]204[/m]
	[m1]204[/m]

208
208
	[m1]208[/m]
	[m1]208[/m]

205
205
	[m1]205[/m]
	[m1]205[/m]

250
250
	[m1]250[/m]
	[m1]250[/m]

256
256
	[m1]256[/m]
	[m1]256[/m]

2006年死
訃報 2006年
	[m1]2006年死[/m]
	[m1]訃報 2006年[/m]

藍鶴
ハゴロモヅル
	[m1]藍鶴[/m]
	[m1]ハゴロモヅル[/m]

209
209
	[m1]209[/m]
	[m1]209[/m]

彼氏鼠耳蝠
ベヒシュタインホオヒゲコウモリ
	[m1]彼氏鼠耳蝠[/m]
	[m1]ベヒシュタインホオヒゲコウモリ[/m]

世襲
世襲
	[m1]世襲[/m]
	[m1]世襲[/m]

巳
巳
	[m1]巳[/m]
	[m1]巳[/m]

鈍吻古鱷
コビトカイマン
	[m1]鈍吻古鱷[/m]
	[m1]コビトカイマン[/m]

砲彈飛車
キャノンボール (映画)
	[m1]砲彈飛車[/m]
	[m1]キャノンボール (映画)[/m]

頓號
読点
	[m1]頓號[/m]
	[m1]読点[/m]

浦口區
浦口区
	[m1]浦口區[/m]
	[m1]浦口区[/m]

MAGI
マギ (漫画)
	[m1]MAGI[/m]
	[m1]マギ (漫画)[/m]

中岸水手足球會
セントラルコースト・マリナーズFC
	[m1]中岸水手足球會[/m]
	[m1]セントラルコースト・マリナーズFC[/m]

日本異齒鯊
ネコザメ
	[m1]日本異齒鯊[/m]
	[m1]ネコザメ[/m]

乳源
乳源ヤオ族自治県
	[m1]乳源[/m]
	[m1]乳源ヤオ族自治県[/m]

銀魂
銀魂
	[m1]銀魂[/m]
	[m1]銀魂[/m]

Deposit
デポジット
	[m1]Deposit[/m]
	[m1]デポジット[/m]

ISO/IEC 646
ISO/IEC 646
	[m1]ISO/IEC 646[/m]
	[m1]ISO/IEC 646[/m]

航空
航空
	[m1]航空[/m]
	[m1]航空[/m]

沖繩縣
沖縄県
	[m1]沖繩縣[/m]
	[m1]沖縄県[/m]

政治助理
次官
	[m1]政治助理[/m]
	[m1]次官[/m]

Metrolink (南加州)
メトロリンク (南カリフォルニア)
	[m1]Metrolink (南加州)[/m]
	[m1]メトロリンク (南カリフォルニア)[/m]

士別市
士別市
	[m1]士別市[/m]
	[m1]士別市[/m]

丙寅
丙寅
	[m1]丙寅[/m]
	[m1]丙寅[/m]

馬利茲叛亂
マリッツ反乱
	[m1]馬利茲叛亂[/m]
	[m1]マリッツ反乱[/m]

金錢肚
ハチノス
	[m1]金錢肚[/m]
	[m1]ハチノス[/m]

670
670
	[m1]670[/m]
	[m1]670[/m]

穀類早餐
シリアル食品
	[m1]穀類早餐[/m]
	[m1]シリアル食品[/m]

409
409
	[m1]409[/m]
	[m1]409[/m]

六月暴動
六月暴動
	[m1]六月暴動[/m]
	[m1]六月暴動[/m]

熱痱
汗疹
	[m1]熱痱[/m]
	[m1]汗疹[/m]

243
243
	[m1]243[/m]
	[m1]243[/m]

三水
三水区
	[m1]三水[/m]
	[m1]三水区[/m]

523
523
	[m1]523[/m]
	[m1]523[/m]

赤柱
赤柱
	[m1]赤柱[/m]
	[m1]赤柱[/m]

海灣大橋
サンフランシスコ・オークランド・ベイブリッジ
	[m1]海灣大橋[/m]
	[m1]サンフランシスコ・オークランド・ベイブリッジ[/m]

南亞
南アジア
	[m1]南亞[/m]
	[m1]南アジア[/m]

獅子狗丸
竹輪
	[m1]獅子狗丸[/m]
	[m1]竹輪[/m]

260
260
	[m1]260[/m]
	[m1]260[/m]

武力
軍隊
	[m1]武力[/m]
	[m1]軍隊[/m]

日本漫畫一覽
日本の漫画作品一覧
	[m1]日本漫畫一覽[/m]
	[m1]日本の漫画作品一覧[/m]

峴港國際機場
ダナン国際空港
	[m1]峴港國際機場[/m]
	[m1]ダナン国際空港[/m]

鹿部町
鹿部町
	[m1]鹿部町[/m]
	[m1]鹿部町[/m]

競輪
競輪
	[m1]競輪[/m]
	[m1]競輪[/m]

太陽能板
ソーラーパネル
	[m1]太陽能板[/m]
	[m1]ソーラーパネル[/m]

百越
百越
	[m1]百越[/m]
	[m1]百越[/m]

61
61
	[m1]61[/m]
	[m1]61[/m]

倒數
カウントダウン
	[m1]倒數[/m]
	[m1]カウントダウン[/m]

滿地寶
ポートムーディ
	[m1]滿地寶[/m]
	[m1]ポートムーディ[/m]

吉野家
吉野家
	[m1]吉野家[/m]
	[m1]吉野家[/m]

氬嘅同位素
アルゴンの同位体
	[m1]氬嘅同位素[/m]
	[m1]アルゴンの同位体[/m]

PowerVR
PowerVR
	[m1]PowerVR[/m]
	[m1]PowerVR[/m]

第1屆日本眾議院議員總選舉
第1回衆議院議員総選挙
	[m1]第1屆日本眾議院議員總選舉[/m]
	[m1]第1回衆議院議員総選挙[/m]

昇降級制度
入れ替え戦
	[m1]昇降級制度[/m]
	[m1]入れ替え戦[/m]

香港管弦樂團
香港フィルハーモニー管弦楽団
	[m1]香港管弦樂團[/m]
	[m1]香港フィルハーモニー管弦楽団[/m]

特別行政區
特別行政区
	[m1]特別行政區[/m]
	[m1]特別行政区[/m]

363
363
	[m1]363[/m]
	[m1]363[/m]

蠔油
オイスターソース
	[m1]蠔油[/m]
	[m1]オイスターソース[/m]

自治區
自治区
	[m1]自治區[/m]
	[m1]自治区[/m]

吊機車
移動式クレーン
	[m1]吊機車[/m]
	[m1]移動式クレーン[/m]

幸運曲奇
フォーチュン・クッキー
	[m1]幸運曲奇[/m]
	[m1]フォーチュン・クッキー[/m]

蘿崗
蘿崗区
	[m1]蘿崗[/m]
	[m1]蘿崗区[/m]

白話文
白話
	[m1]白話文[/m]
	[m1]白話[/m]

610
610
	[m1]610[/m]
	[m1]610[/m]

公司
会社
	[m1]公司[/m]
	[m1]会社[/m]

紅燒
蒸し煮
	[m1]紅燒[/m]
	[m1]蒸し煮[/m]

264
264
	[m1]264[/m]
	[m1]264[/m]

鋁嘅同位素
アルミニウムの同位体
	[m1]鋁嘅同位素[/m]
	[m1]アルミニウムの同位体[/m]

下關區
下関区
	[m1]下關區[/m]
	[m1]下関区[/m]

銦嘅同位素
インジウムの同位体
	[m1]銦嘅同位素[/m]
	[m1]インジウムの同位体[/m]

氧嘅同位素
酸素の同位体
	[m1]氧嘅同位素[/m]
	[m1]酸素の同位体[/m]

NV1
NV1
	[m1]NV1[/m]
	[m1]NV1[/m]

中銀香港
中国銀行 (香港)
	[m1]中銀香港[/m]
	[m1]中国銀行 (香港)[/m]

番茄汁
トマトジュース
	[m1]番茄汁[/m]
	[m1]トマトジュース[/m]

香港城市大學
香港城市大学
	[m1]香港城市大學[/m]
	[m1]香港城市大学[/m]

Socket S1
Socket S1
	[m1]Socket S1[/m]
	[m1]Socket S1[/m]

相睼
見合い
	[m1]相睼[/m]
	[m1]見合い[/m]

許可
認可 (セキュリティ)
	[m1]許可[/m]
	[m1]認可 (セキュリティ)[/m]

崇明縣
崇明県
	[m1]崇明縣[/m]
	[m1]崇明県[/m]

左優
左利き
	[m1]左優[/m]
	[m1]左利き[/m]

Toussaint L'Ouverture國際機場
ポルトープランス国際空港
	[m1]Toussaint L'Ouverture國際機場[/m]
	[m1]ポルトープランス国際空港[/m]

大爆炸
ビッグバン (曖昧さ回避)
	[m1]大爆炸[/m]
	[m1]ビッグバン (曖昧さ回避)[/m]

三國人物一覽
三国志演義の人物の一覧
	[m1]三國人物一覽[/m]
	[m1]三国志演義の人物の一覧[/m]

蛋白
卵白
	[m1]蛋白[/m]
	[m1]卵白[/m]

娘惹
プラナカン
	[m1]娘惹[/m]
	[m1]プラナカン[/m]

奶樽
哺乳瓶
	[m1]奶樽[/m]
	[m1]哺乳瓶[/m]

庚申
庚申
	[m1]庚申[/m]
	[m1]庚申[/m]

百度百科
百度百科
	[m1]百度百科[/m]
	[m1]百度百科[/m]

茄汁焗豆
ベイクドビーンズ
	[m1]茄汁焗豆[/m]
	[m1]ベイクドビーンズ[/m]

藍箭
中国国鉄DJJ1型電車
	[m1]藍箭[/m]
	[m1]中国国鉄DJJ1型電車[/m]

趙氏
趙 (姓)
	[m1]趙氏[/m]
	[m1]趙 (姓)[/m]

桔梗
キキョウ
	[m1]桔梗[/m]
	[m1]キキョウ[/m]

香蕉船 (艇)
バナナボート
	[m1]香蕉船 (艇)[/m]
	[m1]バナナボート[/m]

盤谷銀行
バンコク銀行
	[m1]盤谷銀行[/m]
	[m1]バンコク銀行[/m]

曼谷BTS
バンコク・スカイトレイン
	[m1]曼谷BTS[/m]
	[m1]バンコク・スカイトレイン[/m]

泰國中央銀行
タイ銀行
	[m1]泰國中央銀行[/m]
	[m1]タイ銀行[/m]

寶安區
宝安区
	[m1]寶安區[/m]
	[m1]宝安区[/m]

保亭
保亭リー族ミャオ族自治県
	[m1]保亭[/m]
	[m1]保亭リー族ミャオ族自治県[/m]

Barbera
バルベーラ
	[m1]Barbera[/m]
	[m1]バルベーラ[/m]

地盤工人
土工
	[m1]地盤工人[/m]
	[m1]土工[/m]

積木
積木
	[m1]積木[/m]
	[m1]積木[/m]

五金鋪
ホームセンター
	[m1]五金鋪[/m]
	[m1]ホームセンター[/m]

神道
神道
	[m1]神道[/m]
	[m1]神道[/m]

立方
正六面体
	[m1]立方[/m]
	[m1]正六面体[/m]

42
42
	[m1]42[/m]
	[m1]42[/m]

公廁
公衆便所
	[m1]公廁[/m]
	[m1]公衆便所[/m]

應召女郎
コールガール
	[m1]應召女郎[/m]
	[m1]コールガール[/m]

北江
北江
	[m1]北江[/m]
	[m1]北江[/m]

意外捕撈
混獲
	[m1]意外捕撈[/m]
	[m1]混獲[/m]

北京國安足球會
北京国安足球倶楽部
	[m1]北京國安足球會[/m]
	[m1]北京国安足球倶楽部[/m]

北林區
北林区
	[m1]北林區[/m]
	[m1]北林区[/m]

北流
北流市
	[m1]北流[/m]
	[m1]北流市[/m]

衫架
衣紋掛け
	[m1]衫架[/m]
	[m1]衣紋掛け[/m]

加州州立大學
カリフォルニア州立大学
	[m1]加州州立大學[/m]
	[m1]カリフォルニア州立大学[/m]

波鞋
スニーカー
	[m1]波鞋[/m]
	[m1]スニーカー[/m]

赤壁 (電影)
レッドクリフ
	[m1]赤壁 (電影)[/m]
	[m1]レッドクリフ[/m]

最細對立體
ミニマル・ペア
	[m1]最細對立體[/m]
	[m1]ミニマル・ペア[/m]

慢步走
ジョギング
	[m1]慢步走[/m]
	[m1]ジョギング[/m]

本草綱目
本草綱目
	[m1]本草綱目[/m]
	[m1]本草綱目[/m]

保安族
バオアン族
	[m1]保安族[/m]
	[m1]バオアン族[/m]

木糠
オガクズ
	[m1]木糠[/m]
	[m1]オガクズ[/m]

深川市
深川市
	[m1]深川市[/m]
	[m1]深川市[/m]

美唄市
美唄市
	[m1]美唄市[/m]
	[m1]美唄市[/m]

北廣島市
北広島市
	[m1]北廣島市[/m]
	[m1]北広島市[/m]

黑人
黒人
	[m1]黑人[/m]
	[m1]黒人[/m]

名寄市
名寄市
	[m1]名寄市[/m]
	[m1]名寄市[/m]

進步主義
進歩主義 (政治)
	[m1]進步主義[/m]
	[m1]進歩主義 (政治)[/m]

酉 (地支)
酉
	[m1]酉 (地支)[/m]
	[m1]酉[/m]

車士打菲特
チェスターフィールド (イングランド)
	[m1]車士打菲特[/m]
	[m1]チェスターフィールド (イングランド)[/m]

大閘蟹
チュウゴクモクズガニ
	[m1]大閘蟹[/m]
	[m1]チュウゴクモクズガニ[/m]

掟銀仔
コイントス
	[m1]掟銀仔[/m]
	[m1]コイントス[/m]

Wikinomics (書)
ウィキノミクス
	[m1]Wikinomics (書)[/m]
	[m1]ウィキノミクス[/m]

打開蚊帳
フレール・ジャック
	[m1]打開蚊帳[/m]
	[m1]フレール・ジャック[/m]

票站調查
出口調査
	[m1]票站調查[/m]
	[m1]出口調査[/m]

宋明理學
宋明理学
	[m1]宋明理學[/m]
	[m1]宋明理学[/m]

GeForce
NVIDIA GeForce
	[m1]GeForce[/m]
	[m1]NVIDIA GeForce[/m]

Crust punk
クラストコア
	[m1]Crust punk[/m]
	[m1]クラストコア[/m]

狗肉
犬食文化
	[m1]狗肉[/m]
	[m1]犬食文化[/m]

波士頓馬拉松
ボストンマラソン
	[m1]波士頓馬拉松[/m]
	[m1]ボストンマラソン[/m]

越南嘢食
ベトナム料理
	[m1]越南嘢食[/m]
	[m1]ベトナム料理[/m]

卡啡古賓島
カフェクルベン島
	[m1]卡啡古賓島[/m]
	[m1]カフェクルベン島[/m]

南越國
南越国
	[m1]南越國[/m]
	[m1]南越国[/m]

第20屆日本參議院議員通常選舉
第20回参議院議員通常選挙
	[m1]第20屆日本參議院議員通常選舉[/m]
	[m1]第20回参議院議員通常選挙[/m]

第37屆日本眾議院議員總選舉
第37回衆議院議員総選挙
	[m1]第37屆日本眾議院議員總選舉[/m]
	[m1]第37回衆議院議員総選挙[/m]

偽經 (基督宗教)
偽典
	[m1]偽經 (基督宗教)[/m]
	[m1]偽典[/m]

印度乳酪
ラッシー
	[m1]印度乳酪[/m]
	[m1]ラッシー[/m]

捷泳
クロール
	[m1]捷泳[/m]
	[m1]クロール[/m]

千米
キロメートル
	[m1]千米[/m]
	[m1]キロメートル[/m]

褐魚鴞
ミナミシマフクロウ
	[m1]褐魚鴞[/m]
	[m1]ミナミシマフクロウ[/m]

地拖
モップ
	[m1]地拖[/m]
	[m1]モップ[/m]

埠
埠頭
	[m1]埠[/m]
	[m1]埠頭[/m]

買嘢
買物
	[m1]買嘢[/m]
	[m1]買物[/m]

握手
握手
	[m1]握手[/m]
	[m1]握手[/m]

赤壁之戰
赤壁の戦い
	[m1]赤壁之戰[/m]
	[m1]赤壁の戦い[/m]

夏娃
イヴ
	[m1]夏娃[/m]
	[m1]イヴ[/m]

橡皮艇
インフレータブルボート
	[m1]橡皮艇[/m]
	[m1]インフレータブルボート[/m]

孤星淚 (音樂劇)
レ・ミゼラブル (ミュージカル)
	[m1]孤星淚 (音樂劇)[/m]
	[m1]レ・ミゼラブル (ミュージカル)[/m]

天皇
天皇 (曖昧さ回避)
	[m1]天皇[/m]
	[m1]天皇 (曖昧さ回避)[/m]

六藝
六芸
	[m1]六藝[/m]
	[m1]六芸[/m]

日本文化
日本の文化
	[m1]日本文化[/m]
	[m1]日本の文化[/m]

厄架園
ユールゴーデン
	[m1]厄架園[/m]
	[m1]ユールゴーデン[/m]

魚骨圖
特性要因図
	[m1]魚骨圖[/m]
	[m1]特性要因図[/m]

田螺車
トラックミキサ
	[m1]田螺車[/m]
	[m1]トラックミキサ[/m]

樓層
階
	[m1]樓層[/m]
	[m1]階[/m]

熱乾麵
熱乾麺
	[m1]熱乾麵[/m]
	[m1]熱乾麺[/m]

中國人民解放軍駐香港部隊
人民解放軍駐香港部隊
	[m1]中國人民解放軍駐香港部隊[/m]
	[m1]人民解放軍駐香港部隊[/m]

太平洋競技場
パシフィック・コロシアム
	[m1]太平洋競技場[/m]
	[m1]パシフィック・コロシアム[/m]

中出
膣内射精
	[m1]中出[/m]
	[m1]膣内射精[/m]

崇禎
崇禎
	[m1]崇禎[/m]
	[m1]崇禎[/m]

永樂
永楽 (明)
	[m1]永樂[/m]
	[m1]永楽 (明)[/m]

女傭
メイド
	[m1]女傭[/m]
	[m1]メイド[/m]

僕人
バトラー
	[m1]僕人[/m]
	[m1]バトラー[/m]

九州 (中國)
九州 (中国)
	[m1]九州 (中國)[/m]
	[m1]九州 (中国)[/m]

金剛棒
如意金箍棒
	[m1]金剛棒[/m]
	[m1]如意金箍棒[/m]

第18屆日本參議院議員通常選舉
第18回参議院議員通常選挙
	[m1]第18屆日本參議院議員通常選舉[/m]
	[m1]第18回参議院議員通常選挙[/m]

平仄
平仄
	[m1]平仄[/m]
	[m1]平仄[/m]

全能悖論
全能の逆説
	[m1]全能悖論[/m]
	[m1]全能の逆説[/m]

嘉義
嘉義
	[m1]嘉義[/m]
	[m1]嘉義[/m]

日
日 (曖昧さ回避)
	[m1]日[/m]
	[m1]日 (曖昧さ回避)[/m]

驗身
診察
	[m1]驗身[/m]
	[m1]診察[/m]

生意代理人
代理
	[m1]生意代理人[/m]
	[m1]代理[/m]

梁錦松
梁錦松
	[m1]梁錦松[/m]
	[m1]梁錦松[/m]

馬鞍山
馬鞍山
	[m1]馬鞍山[/m]
	[m1]馬鞍山[/m]

小西灣
小西湾
	[m1]小西灣[/m]
	[m1]小西湾[/m]

華南理工大學
華南理工大学
	[m1]華南理工大學[/m]
	[m1]華南理工大学[/m]

沙田至中環綫
沙田至中環線
	[m1]沙田至中環綫[/m]
	[m1]沙田至中環線[/m]

前綫
前線 (香港)
	[m1]前綫[/m]
	[m1]前線 (香港)[/m]

石澳
石澳
	[m1]石澳[/m]
	[m1]石澳[/m]

正月初五
1月5日 (旧暦)
	[m1]正月初五[/m]
	[m1]1月5日 (旧暦)[/m]

正月初四
1月4日 (旧暦)
	[m1]正月初四[/m]
	[m1]1月4日 (旧暦)[/m]

秀茂坪
秀茂坪
	[m1]秀茂坪[/m]
	[m1]秀茂坪[/m]

慈雲山
慈雲山
	[m1]慈雲山[/m]
	[m1]慈雲山[/m]

大理
大理
	[m1]大理[/m]
	[m1]大理[/m]

香港特別行政區律政司司長
香港特別行政区律政司司長
	[m1]香港特別行政區律政司司長[/m]
	[m1]香港特別行政区律政司司長[/m]

八月十五
8月15日 (旧暦)
	[m1]八月十五[/m]
	[m1]8月15日 (旧暦)[/m]

香港體育館
香港コロシアム
	[m1]香港體育館[/m]
	[m1]香港コロシアム[/m]

桂 (搞清楚)
桂
	[m1]桂 (搞清楚)[/m]
	[m1]桂[/m]

第32屆日本眾議院議員總選舉
第32回衆議院議員総選挙
	[m1]第32屆日本眾議院議員總選舉[/m]
	[m1]第32回衆議院議員総選挙[/m]

阿斯圖里亞斯親王
アストゥリアス公
	[m1]阿斯圖里亞斯親王[/m]
	[m1]アストゥリアス公[/m]

鏡像書寫
鏡文字
	[m1]鏡像書寫[/m]
	[m1]鏡文字[/m]

地球凌日 (土星)
地球の日面通過 (土星)
	[m1]地球凌日 (土星)[/m]
	[m1]地球の日面通過 (土星)[/m]

江東區
江東区 (曖昧さ回避)
	[m1]江東區[/m]
	[m1]江東区 (曖昧さ回避)[/m]

東山區
東山区 (曖昧さ回避)
	[m1]東山區[/m]
	[m1]東山区 (曖昧さ回避)[/m]

香港醫院一覽
香港の病院の一覧
	[m1]香港醫院一覽[/m]
	[m1]香港の病院の一覧[/m]

天水圍站
天水囲駅
	[m1]天水圍站[/m]
	[m1]天水囲駅[/m]

真情
真情
	[m1]真情[/m]
	[m1]真情[/m]

十月十一
10月11日 (旧暦)
	[m1]十月十一[/m]
	[m1]10月11日 (旧暦)[/m]

南澳
南澳
	[m1]南澳[/m]
	[m1]南澳[/m]

太尉
太尉
	[m1]太尉[/m]
	[m1]太尉[/m]

香港區議會
区議会 (香港)
	[m1]香港區議會[/m]
	[m1]区議会 (香港)[/m]

濱綏鐵路
浜綏線
	[m1]濱綏鐵路[/m]
	[m1]浜綏線[/m]

中華人民共和國網絡審查
中国のネット検閲
	[m1]中華人民共和國網絡審查[/m]
	[m1]中国のネット検閲[/m]

秦郡縣
秦朝の行政区分
	[m1]秦郡縣[/m]
	[m1]秦朝の行政区分[/m]

長衫
チャイナドレス
	[m1]長衫[/m]
	[m1]チャイナドレス[/m]

春
春 (曖昧さ回避)
	[m1]春[/m]
	[m1]春 (曖昧さ回避)[/m]

朝陽區
朝陽区
	[m1]朝陽區[/m]
	[m1]朝陽区[/m]

關心妍
ジェイド・クァン
	[m1]關心妍[/m]
	[m1]ジェイド・クァン[/m]

牛頭角
牛頭角
	[m1]牛頭角[/m]
	[m1]牛頭角[/m]

馬頭圍
馬頭圍
	[m1]馬頭圍[/m]
	[m1]馬頭圍[/m]

始建國
始建国
	[m1]始建國[/m]
	[m1]始建国[/m]

佳藝電視
佳藝電視
	[m1]佳藝電視[/m]
	[m1]佳藝電視[/m]

薄扶林
薄扶林
	[m1]薄扶林[/m]
	[m1]薄扶林[/m]

精英大師
サイレントウィットネス
	[m1]精英大師[/m]
	[m1]サイレントウィットネス[/m]

秋天的童話
誰かがあなたを愛してる
	[m1]秋天的童話[/m]
	[m1]誰かがあなたを愛してる[/m]

九龍灣
九龍湾
	[m1]九龍灣[/m]
	[m1]九龍湾[/m]

怡和午炮
ヌーンデイ・ガン
	[m1]怡和午炮[/m]
	[m1]ヌーンデイ・ガン[/m]

香港鐵路博物館
香港鉄路博物館
	[m1]香港鐵路博物館[/m]
	[m1]香港鉄路博物館[/m]

北海艦隊
北海艦隊
	[m1]北海艦隊[/m]
	[m1]北海艦隊[/m]

聯合政府
連立政権
	[m1]聯合政府[/m]
	[m1]連立政権[/m]

淺水灣
レパルスベイ
	[m1]淺水灣[/m]
	[m1]レパルスベイ[/m]

錦上路站
錦上路駅
	[m1]錦上路站[/m]
	[m1]錦上路駅[/m]

欣澳站
欣澳駅
	[m1]欣澳站[/m]
	[m1]欣澳駅[/m]

攴攴齋
私塾
	[m1]攴攴齋[/m]
	[m1]私塾[/m]

終審法院 (香港)
香港終審法院
	[m1]終審法院 (香港)[/m]
	[m1]香港終審法院[/m]

羊城通
羊城通
	[m1]羊城通[/m]
	[m1]羊城通[/m]

童男
童貞
	[m1]童男[/m]
	[m1]童貞[/m]

胡榮華
胡栄華
	[m1]胡榮華[/m]
	[m1]胡栄華[/m]

羅家英
ロー・カーイン
	[m1]羅家英[/m]
	[m1]ロー・カーイン[/m]

港鐵巴士
港鉄バス
	[m1]港鐵巴士[/m]
	[m1]港鉄バス[/m]

快活谷馬場
ハッピーバレー競馬場
	[m1]快活谷馬場[/m]
	[m1]ハッピーバレー競馬場[/m]

九評共產黨
九評共産党
	[m1]九評共產黨[/m]
	[m1]九評共産党[/m]

中草藥一覽
生薬一覧
	[m1]中草藥一覽[/m]
	[m1]生薬一覧[/m]

丹尼士飛鏢
デニス・ダンド
	[m1]丹尼士飛鏢[/m]
	[m1]デニス・ダンド[/m]

彩虹站
彩虹駅
	[m1]彩虹站[/m]
	[m1]彩虹駅[/m]

香港民主民生協進會
香港民主民生協進会
	[m1]香港民主民生協進會[/m]
	[m1]香港民主民生協進会[/m]

望夫石
望夫石
	[m1]望夫石[/m]
	[m1]望夫石[/m]

魯
魯 (曖昧さ回避)
	[m1]魯[/m]
	[m1]魯 (曖昧さ回避)[/m]

211
211
	[m1]211[/m]
	[m1]211[/m]

212
212
	[m1]212[/m]
	[m1]212[/m]

建元
建元
	[m1]建元[/m]
	[m1]建元[/m]

東南互保
東南互保
	[m1]東南互保[/m]
	[m1]東南互保[/m]

對向子午線
180度経線
	[m1]對向子午線[/m]
	[m1]180度経線[/m]

黑山社會主義共和國
モンテネグロ社会主義共和国
	[m1]黑山社會主義共和國[/m]
	[m1]モンテネグロ社会主義共和国[/m]

穿鼻草約
穿鼻草約
	[m1]穿鼻草約[/m]
	[m1]穿鼻草約[/m]

黃大仙站
黄大仙駅
	[m1]黃大仙站[/m]
	[m1]黄大仙駅[/m]

佐敦站
佐敦駅
	[m1]佐敦站[/m]
	[m1]佐敦駅[/m]

正月十五
1月15日 (旧暦)
	[m1]正月十五[/m]
	[m1]1月15日 (旧暦)[/m]

東涌站 (東涌綫)
東涌駅 (香港)
	[m1]東涌站 (東涌綫)[/m]
	[m1]東涌駅 (香港)[/m]

油麻地站
油麻地駅
	[m1]油麻地站[/m]
	[m1]油麻地駅[/m]

青衣站
青衣駅
	[m1]青衣站[/m]
	[m1]青衣駅[/m]

楊愛瑾
ミキ・ヨン
	[m1]楊愛瑾[/m]
	[m1]ミキ・ヨン[/m]

藍田站
藍田駅
	[m1]藍田站[/m]
	[m1]藍田駅[/m]

朱橚
朱シュク
	[m1]朱橚[/m]
	[m1]朱シュク[/m]

石硤尾站
石硤尾駅
	[m1]石硤尾站[/m]
	[m1]石硤尾駅[/m]

專業會議
専業会議
	[m1]專業會議[/m]
	[m1]専業会議[/m]

樂富站
楽富駅
	[m1]樂富站[/m]
	[m1]楽富駅[/m]

香港司法機構
香港司法機構
	[m1]香港司法機構[/m]
	[m1]香港司法機構[/m]

出木杉英才
出木杉英才
	[m1]出木杉英才[/m]
	[m1]出木杉英才[/m]

寶琳站
宝琳駅
	[m1]寶琳站[/m]
	[m1]宝琳駅[/m]

土客械鬥
土客械闘
	[m1]土客械鬥[/m]
	[m1]土客械闘[/m]

太古站
太古駅
	[m1]太古站[/m]
	[m1]太古駅[/m]

西灣河站
西湾河駅
	[m1]西灣河站[/m]
	[m1]西湾河駅[/m]

荃灣站
セン湾駅
	[m1]荃灣站[/m]
	[m1]セン湾駅[/m]

長沙灣站
長沙湾駅
	[m1]長沙灣站[/m]
	[m1]長沙湾駅[/m]

葵芳站
葵芳駅
	[m1]葵芳站[/m]
	[m1]葵芳駅[/m]

原居民 (馬)
インディジェナス
	[m1]原居民 (馬)[/m]
	[m1]インディジェナス[/m]

信和中心
信和中心
	[m1]信和中心[/m]
	[m1]信和中心[/m]

將軍澳站
将軍澳駅
	[m1]將軍澳站[/m]
	[m1]将軍澳駅[/m]

香港大學站
香港大学駅
	[m1]香港大學站[/m]
	[m1]香港大学駅[/m]

深水埗站
深水ホ駅
	[m1]深水埗站[/m]
	[m1]深水ホ駅[/m]

鰂魚涌站
ソク魚涌駅
	[m1]鰂魚涌站[/m]
	[m1]ソク魚涌駅[/m]

三月十五
3月15日 (旧暦)
	[m1]三月十五[/m]
	[m1]3月15日 (旧暦)[/m]

飛機註冊編號
機体記号
	[m1]飛機註冊編號[/m]
	[m1]機体記号[/m]

博覽館站
博覧館駅
	[m1]博覽館站[/m]
	[m1]博覧館駅[/m]

三月廿六
3月26日 (旧暦)
	[m1]三月廿六[/m]
	[m1]3月26日 (旧暦)[/m]

坑口站 (香港)
坑口駅 (香港)
	[m1]坑口站 (香港)[/m]
	[m1]坑口駅 (香港)[/m]

三月初一
3月1日 (旧暦)
	[m1]三月初一[/m]
	[m1]3月1日 (旧暦)[/m]

三月十四
3月14日 (旧暦)
	[m1]三月十四[/m]
	[m1]3月14日 (旧暦)[/m]

四月初九
4月9日 (旧暦)
	[m1]四月初九[/m]
	[m1]4月9日 (旧暦)[/m]

北角站
北角駅
	[m1]北角站[/m]
	[m1]北角駅[/m]

澳門公共汽車有限公司
澳門公共汽車
	[m1]澳門公共汽車有限公司[/m]
	[m1]澳門公共汽車[/m]

四月初六
4月6日 (旧暦)
	[m1]四月初六[/m]
	[m1]4月6日 (旧暦)[/m]

三月初八
3月8日 (旧暦)
	[m1]三月初八[/m]
	[m1]3月8日 (旧暦)[/m]

柯士甸站
柯士甸駅
	[m1]柯士甸站[/m]
	[m1]柯士甸駅[/m]

三月廿四
3月24日 (旧暦)
	[m1]三月廿四[/m]
	[m1]3月24日 (旧暦)[/m]

黑沙灣
ハクサビーチ
	[m1]黑沙灣[/m]
	[m1]ハクサビーチ[/m]

正月廿六
1月26日 (旧暦)
	[m1]正月廿六[/m]
	[m1]1月26日 (旧暦)[/m]

The pancakes
The Pancakes
	[m1]The pancakes[/m]
	[m1]The Pancakes[/m]

二月廿二
2月22日 (旧暦)
	[m1]二月廿二[/m]
	[m1]2月22日 (旧暦)[/m]

京
京
	[m1]京[/m]
	[m1]京[/m]

正月二十
1月20日 (旧暦)
	[m1]正月二十[/m]
	[m1]1月20日 (旧暦)[/m]

三月廿三
3月23日 (旧暦)
	[m1]三月廿三[/m]
	[m1]3月23日 (旧暦)[/m]

正月十九
1月19日 (旧暦)
	[m1]正月十九[/m]
	[m1]1月19日 (旧暦)[/m]

四月初三
4月3日 (旧暦)
	[m1]四月初三[/m]
	[m1]4月3日 (旧暦)[/m]

四月初四
4月4日 (旧暦)
	[m1]四月初四[/m]
	[m1]4月4日 (旧暦)[/m]

正月初九
1月9日 (旧暦)
	[m1]正月初九[/m]
	[m1]1月9日 (旧暦)[/m]

三月初二
3月2日 (旧暦)
	[m1]三月初二[/m]
	[m1]3月2日 (旧暦)[/m]

三月廿一
3月21日 (旧暦)
	[m1]三月廿一[/m]
	[m1]3月21日 (旧暦)[/m]

三月
3月 (旧暦)
	[m1]三月[/m]
	[m1]3月 (旧暦)[/m]

三月廿九
3月29日 (旧暦)
	[m1]三月廿九[/m]
	[m1]3月29日 (旧暦)[/m]

二月
2月 (旧暦)
	[m1]二月[/m]
	[m1]2月 (旧暦)[/m]

旺角大球場
旺角大球場
	[m1]旺角大球場[/m]
	[m1]旺角大球場[/m]

三月廿七
3月27日 (旧暦)
	[m1]三月廿七[/m]
	[m1]3月27日 (旧暦)[/m]

四月十一
4月11日 (旧暦)
	[m1]四月十一[/m]
	[m1]4月11日 (旧暦)[/m]

二月十九
2月19日 (旧暦)
	[m1]二月十九[/m]
	[m1]2月19日 (旧暦)[/m]

二月十六
2月16日 (旧暦)
	[m1]二月十六[/m]
	[m1]2月16日 (旧暦)[/m]

正月三十
1月30日 (旧暦)
	[m1]正月三十[/m]
	[m1]1月30日 (旧暦)[/m]

四月初五
4月5日 (旧暦)
	[m1]四月初五[/m]
	[m1]4月5日 (旧暦)[/m]

三月初四
3月4日 (旧暦)
	[m1]三月初四[/m]
	[m1]3月4日 (旧暦)[/m]

二月初五
2月5日 (旧暦)
	[m1]二月初五[/m]
	[m1]2月5日 (旧暦)[/m]

正月十七
1月17日 (旧暦)
	[m1]正月十七[/m]
	[m1]1月17日 (旧暦)[/m]

二月廿一
2月21日 (旧暦)
	[m1]二月廿一[/m]
	[m1]2月21日 (旧暦)[/m]

二月初六
2月6日 (旧暦)
	[m1]二月初六[/m]
	[m1]2月6日 (旧暦)[/m]

三月十九
3月19日 (旧暦)
	[m1]三月十九[/m]
	[m1]3月19日 (旧暦)[/m]

三月初六
3月6日 (旧暦)
	[m1]三月初六[/m]
	[m1]3月6日 (旧暦)[/m]

四月初八
4月8日 (旧暦)
	[m1]四月初八[/m]
	[m1]4月8日 (旧暦)[/m]

二月廿六
2月26日 (旧暦)
	[m1]二月廿六[/m]
	[m1]2月26日 (旧暦)[/m]

三月廿五
3月25日 (旧暦)
	[m1]三月廿五[/m]
	[m1]3月25日 (旧暦)[/m]

三月初十
3月10日 (旧暦)
	[m1]三月初十[/m]
	[m1]3月10日 (旧暦)[/m]

七月
7月 (旧暦)
	[m1]七月[/m]
	[m1]7月 (旧暦)[/m]

正月廿七
1月27日 (旧暦)
	[m1]正月廿七[/m]
	[m1]1月27日 (旧暦)[/m]

二月初一
2月1日 (旧暦)
	[m1]二月初一[/m]
	[m1]2月1日 (旧暦)[/m]

正月十三
1月13日 (旧暦)
	[m1]正月十三[/m]
	[m1]1月13日 (旧暦)[/m]

四月十四
4月14日 (旧暦)
	[m1]四月十四[/m]
	[m1]4月14日 (旧暦)[/m]

五月
5月 (旧暦)
	[m1]五月[/m]
	[m1]5月 (旧暦)[/m]

四月初七
4月7日 (旧暦)
	[m1]四月初七[/m]
	[m1]4月7日 (旧暦)[/m]

三月十二
3月12日 (旧暦)
	[m1]三月十二[/m]
	[m1]3月12日 (旧暦)[/m]

二月廿八
2月28日 (旧暦)
	[m1]二月廿八[/m]
	[m1]2月28日 (旧暦)[/m]

正月初七
1月7日 (旧暦)
	[m1]正月初七[/m]
	[m1]1月7日 (旧暦)[/m]

二月廿三
2月23日 (旧暦)
	[m1]二月廿三[/m]
	[m1]2月23日 (旧暦)[/m]

三月廿八
3月28日 (旧暦)
	[m1]三月廿八[/m]
	[m1]3月28日 (旧暦)[/m]

四月十五
4月15日 (旧暦)
	[m1]四月十五[/m]
	[m1]4月15日 (旧暦)[/m]

正月十四
1月14日 (旧暦)
	[m1]正月十四[/m]
	[m1]1月14日 (旧暦)[/m]

二月十八
2月18日 (旧暦)
	[m1]二月十八[/m]
	[m1]2月18日 (旧暦)[/m]

正月十六
1月16日 (旧暦)
	[m1]正月十六[/m]
	[m1]1月16日 (旧暦)[/m]

三月初七
3月7日 (旧暦)
	[m1]三月初七[/m]
	[m1]3月7日 (旧暦)[/m]

二月廿四
2月24日 (旧暦)
	[m1]二月廿四[/m]
	[m1]2月24日 (旧暦)[/m]

正月廿三
1月23日 (旧暦)
	[m1]正月廿三[/m]
	[m1]1月23日 (旧暦)[/m]

三月十八
3月18日 (旧暦)
	[m1]三月十八[/m]
	[m1]3月18日 (旧暦)[/m]

正月廿九
1月29日 (旧暦)
	[m1]正月廿九[/m]
	[m1]1月29日 (旧暦)[/m]

四月初二
4月2日 (旧暦)
	[m1]四月初二[/m]
	[m1]4月2日 (旧暦)[/m]

三月三十
3月30日 (旧暦)
	[m1]三月三十[/m]
	[m1]3月30日 (旧暦)[/m]

趙建德
趙建徳
	[m1]趙建德[/m]
	[m1]趙建徳[/m]

正月十八
1月18日 (旧暦)
	[m1]正月十八[/m]
	[m1]1月18日 (旧暦)[/m]

趙嬰齊
趙嬰斉
	[m1]趙嬰齊[/m]
	[m1]趙嬰斉[/m]

二月初四
2月4日 (旧暦)
	[m1]二月初四[/m]
	[m1]2月4日 (旧暦)[/m]

二月廿七
2月27日 (旧暦)
	[m1]二月廿七[/m]
	[m1]2月27日 (旧暦)[/m]

六月
6月 (旧暦)
	[m1]六月[/m]
	[m1]6月 (旧暦)[/m]

二月十三
2月13日 (旧暦)
	[m1]二月十三[/m]
	[m1]2月13日 (旧暦)[/m]

二月初九
2月9日 (旧暦)
	[m1]二月初九[/m]
	[m1]2月9日 (旧暦)[/m]

趙興
趙興
	[m1]趙興[/m]
	[m1]趙興[/m]

三月廿二
3月22日 (旧暦)
	[m1]三月廿二[/m]
	[m1]3月22日 (旧暦)[/m]

四月初十
4月10日 (旧暦)
	[m1]四月初十[/m]
	[m1]4月10日 (旧暦)[/m]

正月廿二
1月22日 (旧暦)
	[m1]正月廿二[/m]
	[m1]1月22日 (旧暦)[/m]

宮刑
宮刑
	[m1]宮刑[/m]
	[m1]宮刑[/m]

四月十三
4月13日 (旧暦)
	[m1]四月十三[/m]
	[m1]4月13日 (旧暦)[/m]

二月廿五
2月25日 (旧暦)
	[m1]二月廿五[/m]
	[m1]2月25日 (旧暦)[/m]

三月初九
3月9日 (旧暦)
	[m1]三月初九[/m]
	[m1]3月9日 (旧暦)[/m]

四月十二
4月12日 (旧暦)
	[m1]四月十二[/m]
	[m1]4月12日 (旧暦)[/m]

二月初三
2月3日 (旧暦)
	[m1]二月初三[/m]
	[m1]2月3日 (旧暦)[/m]

三月十三
3月13日 (旧暦)
	[m1]三月十三[/m]
	[m1]3月13日 (旧暦)[/m]

二月初二
2月2日 (旧暦)
	[m1]二月初二[/m]
	[m1]2月2日 (旧暦)[/m]

正月十一
1月11日 (旧暦)
	[m1]正月十一[/m]
	[m1]1月11日 (旧暦)[/m]

二月十七
2月17日 (旧暦)
	[m1]二月十七[/m]
	[m1]2月17日 (旧暦)[/m]

三月二十
3月20日 (旧暦)
	[m1]三月二十[/m]
	[m1]3月20日 (旧暦)[/m]

二月十五
2月15日 (旧暦)
	[m1]二月十五[/m]
	[m1]2月15日 (旧暦)[/m]

正月初六
1月6日 (旧暦)
	[m1]正月初六[/m]
	[m1]1月6日 (旧暦)[/m]

二月十四
2月14日 (旧暦)
	[m1]二月十四[/m]
	[m1]2月14日 (旧暦)[/m]

正月廿五
1月25日 (旧暦)
	[m1]正月廿五[/m]
	[m1]1月25日 (旧暦)[/m]

三月初三
3月3日 (旧暦)
	[m1]三月初三[/m]
	[m1]3月3日 (旧暦)[/m]

三月十一
3月11日 (旧暦)
	[m1]三月十一[/m]
	[m1]3月11日 (旧暦)[/m]

二月初七
2月7日 (旧暦)
	[m1]二月初七[/m]
	[m1]2月7日 (旧暦)[/m]

三月十七
3月17日 (旧暦)
	[m1]三月十七[/m]
	[m1]3月17日 (旧暦)[/m]

二月廿九
2月29日 (旧暦)
	[m1]二月廿九[/m]
	[m1]2月29日 (旧暦)[/m]

二月二十
2月20日 (旧暦)
	[m1]二月二十[/m]
	[m1]2月20日 (旧暦)[/m]

四月十六
4月16日 (旧暦)
	[m1]四月十六[/m]
	[m1]4月16日 (旧暦)[/m]

四月初一
4月1日 (旧暦)
	[m1]四月初一[/m]
	[m1]4月1日 (旧暦)[/m]

四月廿二
4月22日 (旧暦)
	[m1]四月廿二[/m]
	[m1]4月22日 (旧暦)[/m]

四月二十
4月20日 (旧暦)
	[m1]四月二十[/m]
	[m1]4月20日 (旧暦)[/m]

正月廿四
1月24日 (旧暦)
	[m1]正月廿四[/m]
	[m1]1月24日 (旧暦)[/m]

二月初十
2月10日 (旧暦)
	[m1]二月初十[/m]
	[m1]2月10日 (旧暦)[/m]

二月十一
2月11日 (旧暦)
	[m1]二月十一[/m]
	[m1]2月11日 (旧暦)[/m]

正月廿八
1月28日 (旧暦)
	[m1]正月廿八[/m]
	[m1]1月28日 (旧暦)[/m]

四月十九
4月19日 (旧暦)
	[m1]四月十九[/m]
	[m1]4月19日 (旧暦)[/m]

三月十六
3月16日 (旧暦)
	[m1]三月十六[/m]
	[m1]3月16日 (旧暦)[/m]

二月初八
2月8日 (旧暦)
	[m1]二月初八[/m]
	[m1]2月8日 (旧暦)[/m]

正月初八
1月8日 (旧暦)
	[m1]正月初八[/m]
	[m1]1月8日 (旧暦)[/m]

四月
4月 (旧暦)
	[m1]四月[/m]
	[m1]4月 (旧暦)[/m]

二月十二
2月12日 (旧暦)
	[m1]二月十二[/m]
	[m1]2月12日 (旧暦)[/m]

四月廿三
4月23日 (旧暦)
	[m1]四月廿三[/m]
	[m1]4月23日 (旧暦)[/m]

正月初十
1月10日 (旧暦)
	[m1]正月初十[/m]
	[m1]1月10日 (旧暦)[/m]

四月廿一
4月21日 (旧暦)
	[m1]四月廿一[/m]
	[m1]4月21日 (旧暦)[/m]

正月十二
1月12日 (旧暦)
	[m1]正月十二[/m]
	[m1]1月12日 (旧暦)[/m]

三月初五
3月5日 (旧暦)
	[m1]三月初五[/m]
	[m1]3月5日 (旧暦)[/m]

正月廿一
1月21日 (旧暦)
	[m1]正月廿一[/m]
	[m1]1月21日 (旧暦)[/m]

四月十八
4月18日 (旧暦)
	[m1]四月十八[/m]
	[m1]4月18日 (旧暦)[/m]

四月十七
4月17日 (旧暦)
	[m1]四月十七[/m]
	[m1]4月17日 (旧暦)[/m]

四月廿七
4月27日 (旧暦)
	[m1]四月廿七[/m]
	[m1]4月27日 (旧暦)[/m]

五月初三
5月3日 (旧暦)
	[m1]五月初三[/m]
	[m1]5月3日 (旧暦)[/m]

Domino
ドミノ・ピザ
	[m1]Domino[/m]
	[m1]ドミノ・ピザ[/m]

四月三十
4月30日 (旧暦)
	[m1]四月三十[/m]
	[m1]4月30日 (旧暦)[/m]

四月廿九
4月29日 (旧暦)
	[m1]四月廿九[/m]
	[m1]4月29日 (旧暦)[/m]

五月初七
5月7日 (旧暦)
	[m1]五月初七[/m]
	[m1]5月7日 (旧暦)[/m]

五月初十
5月10日 (旧暦)
	[m1]五月初十[/m]
	[m1]5月10日 (旧暦)[/m]

五月初六
5月6日 (旧暦)
	[m1]五月初六[/m]
	[m1]5月6日 (旧暦)[/m]

四月廿八
4月28日 (旧暦)
	[m1]四月廿八[/m]
	[m1]4月28日 (旧暦)[/m]

四月廿五
4月25日 (旧暦)
	[m1]四月廿五[/m]
	[m1]4月25日 (旧暦)[/m]

五月十二
5月12日 (旧暦)
	[m1]五月十二[/m]
	[m1]5月12日 (旧暦)[/m]

五月初五
5月5日 (旧暦)
	[m1]五月初五[/m]
	[m1]5月5日 (旧暦)[/m]

五月廿二
5月22日 (旧暦)
	[m1]五月廿二[/m]
	[m1]5月22日 (旧暦)[/m]

五月十五
5月15日 (旧暦)
	[m1]五月十五[/m]
	[m1]5月15日 (旧暦)[/m]

五月廿六
5月26日 (旧暦)
	[m1]五月廿六[/m]
	[m1]5月26日 (旧暦)[/m]

五月十四
5月14日 (旧暦)
	[m1]五月十四[/m]
	[m1]5月14日 (旧暦)[/m]

五月廿八
5月28日 (旧暦)
	[m1]五月廿八[/m]
	[m1]5月28日 (旧暦)[/m]

五月廿七
5月27日 (旧暦)
	[m1]五月廿七[/m]
	[m1]5月27日 (旧暦)[/m]

五月廿九
5月29日 (旧暦)
	[m1]五月廿九[/m]
	[m1]5月29日 (旧暦)[/m]

五月廿三
5月23日 (旧暦)
	[m1]五月廿三[/m]
	[m1]5月23日 (旧暦)[/m]

五月三十
5月30日 (旧暦)
	[m1]五月三十[/m]
	[m1]5月30日 (旧暦)[/m]

五月十九
5月19日 (旧暦)
	[m1]五月十九[/m]
	[m1]5月19日 (旧暦)[/m]

五月廿五
5月25日 (旧暦)
	[m1]五月廿五[/m]
	[m1]5月25日 (旧暦)[/m]

烏溪沙站
烏渓沙駅
	[m1]烏溪沙站[/m]
	[m1]烏渓沙駅[/m]

五月十三
5月13日 (旧暦)
	[m1]五月十三[/m]
	[m1]5月13日 (旧暦)[/m]

大水坑站
大水坑駅
	[m1]大水坑站[/m]
	[m1]大水坑駅[/m]

五月初一
5月1日 (旧暦)
	[m1]五月初一[/m]
	[m1]5月1日 (旧暦)[/m]

第一城站
第一城駅
	[m1]第一城站[/m]
	[m1]第一城駅[/m]

五月二十
5月20日 (旧暦)
	[m1]五月二十[/m]
	[m1]5月20日 (旧暦)[/m]

天后站
天后駅
	[m1]天后站[/m]
	[m1]天后駅[/m]

五月初二
5月2日 (旧暦)
	[m1]五月初二[/m]
	[m1]5月2日 (旧暦)[/m]

九龍灣站
九龍湾駅
	[m1]九龍灣站[/m]
	[m1]九龍湾駅[/m]

五月十一
5月11日 (旧暦)
	[m1]五月十一[/m]
	[m1]5月11日 (旧暦)[/m]

土瓜灣
土瓜湾
	[m1]土瓜灣[/m]
	[m1]土瓜湾[/m]

五月十七
5月17日 (旧暦)
	[m1]五月十七[/m]
	[m1]5月17日 (旧暦)[/m]

油塘站
油塘駅
	[m1]油塘站[/m]
	[m1]油塘駅[/m]

五月初八
5月8日 (旧暦)
	[m1]五月初八[/m]
	[m1]5月8日 (旧暦)[/m]

五月廿一
5月21日 (旧暦)
	[m1]五月廿一[/m]
	[m1]5月21日 (旧暦)[/m]

四月廿六
4月26日 (旧暦)
	[m1]四月廿六[/m]
	[m1]4月26日 (旧暦)[/m]

車公廟站 (港鐵)
車公廟駅 (香港)
	[m1]車公廟站 (港鐵)[/m]
	[m1]車公廟駅 (香港)[/m]

五月廿四
5月24日 (旧暦)
	[m1]五月廿四[/m]
	[m1]5月24日 (旧暦)[/m]

摩羅街
摩羅街
	[m1]摩羅街[/m]
	[m1]摩羅街[/m]

五月初九
5月9日 (旧暦)
	[m1]五月初九[/m]
	[m1]5月9日 (旧暦)[/m]

五月十六
5月16日 (旧暦)
	[m1]五月十六[/m]
	[m1]5月16日 (旧暦)[/m]

六月初一
6月1日 (旧暦)
	[m1]六月初一[/m]
	[m1]6月1日 (旧暦)[/m]

四月廿四
4月24日 (旧暦)
	[m1]四月廿四[/m]
	[m1]4月24日 (旧暦)[/m]

五月初四
5月4日 (旧暦)
	[m1]五月初四[/m]
	[m1]5月4日 (旧暦)[/m]

沙田圍站
沙田囲駅
	[m1]沙田圍站[/m]
	[m1]沙田囲駅[/m]

五月十八
5月18日 (旧暦)
	[m1]五月十八[/m]
	[m1]5月18日 (旧暦)[/m]

六月十五
6月15日 (旧暦)
	[m1]六月十五[/m]
	[m1]6月15日 (旧暦)[/m]

六月十三
6月13日 (旧暦)
	[m1]六月十三[/m]
	[m1]6月13日 (旧暦)[/m]

六月初十
6月10日 (旧暦)
	[m1]六月初十[/m]
	[m1]6月10日 (旧暦)[/m]

荔枝角站
茘枝角駅
	[m1]荔枝角站[/m]
	[m1]茘枝角駅[/m]

六月十七
6月17日 (旧暦)
	[m1]六月十七[/m]
	[m1]6月17日 (旧暦)[/m]

杏花邨站
杏花邨駅
	[m1]杏花邨站[/m]
	[m1]杏花邨駅[/m]

正月初三
1月3日 (旧暦)
	[m1]正月初三[/m]
	[m1]1月3日 (旧暦)[/m]

六月廿八
6月28日 (旧暦)
	[m1]六月廿八[/m]
	[m1]6月28日 (旧暦)[/m]

六月初四
6月4日 (旧暦)
	[m1]六月初四[/m]
	[m1]6月4日 (旧暦)[/m]

七月廿五
7月25日 (旧暦)
	[m1]七月廿五[/m]
	[m1]7月25日 (旧暦)[/m]

六月十二
6月12日 (旧暦)
	[m1]六月十二[/m]
	[m1]6月12日 (旧暦)[/m]

炮台山站
炮台山駅
	[m1]炮台山站[/m]
	[m1]炮台山駅[/m]

六月初二
6月2日 (旧暦)
	[m1]六月初二[/m]
	[m1]6月2日 (旧暦)[/m]

七月十九
7月19日 (旧暦)
	[m1]七月十九[/m]
	[m1]7月19日 (旧暦)[/m]

七月十六
7月16日 (旧暦)
	[m1]七月十六[/m]
	[m1]7月16日 (旧暦)[/m]

牛頭角站
牛頭角駅
	[m1]牛頭角站[/m]
	[m1]牛頭角駅[/m]

六月十四
6月14日 (旧暦)
	[m1]六月十四[/m]
	[m1]6月14日 (旧暦)[/m]

馬鞍山站
馬鞍山駅
	[m1]馬鞍山站[/m]
	[m1]馬鞍山駅[/m]

七月廿六
7月26日 (旧暦)
	[m1]七月廿六[/m]
	[m1]7月26日 (旧暦)[/m]

七月初三
7月3日 (旧暦)
	[m1]七月初三[/m]
	[m1]7月3日 (旧暦)[/m]

大窩口站
大窩口駅
	[m1]大窩口站[/m]
	[m1]大窩口駅[/m]

石門站
石門駅 (香港)
	[m1]石門站[/m]
	[m1]石門駅 (香港)[/m]

六月廿三
6月23日 (旧暦)
	[m1]六月廿三[/m]
	[m1]6月23日 (旧暦)[/m]

七月廿二
7月22日 (旧暦)
	[m1]七月廿二[/m]
	[m1]7月22日 (旧暦)[/m]

六月十八
6月18日 (旧暦)
	[m1]六月十八[/m]
	[m1]6月18日 (旧暦)[/m]

七月初八
7月8日 (旧暦)
	[m1]七月初八[/m]
	[m1]7月8日 (旧暦)[/m]

七月廿七
7月27日 (旧暦)
	[m1]七月廿七[/m]
	[m1]7月27日 (旧暦)[/m]

筲箕灣站
ソウ箕湾駅
	[m1]筲箕灣站[/m]
	[m1]ソウ箕湾駅[/m]

七月初一
7月1日 (旧暦)
	[m1]七月初一[/m]
	[m1]7月1日 (旧暦)[/m]

六月三十
6月30日 (旧暦)
	[m1]六月三十[/m]
	[m1]6月30日 (旧暦)[/m]

七月廿三
7月23日 (旧暦)
	[m1]七月廿三[/m]
	[m1]7月23日 (旧暦)[/m]

七月初十
7月10日 (旧暦)
	[m1]七月初十[/m]
	[m1]7月10日 (旧暦)[/m]

荔景站
茘景駅
	[m1]荔景站[/m]
	[m1]茘景駅[/m]

七月初九
7月9日 (旧暦)
	[m1]七月初九[/m]
	[m1]7月9日 (旧暦)[/m]

六月初七
6月7日 (旧暦)
	[m1]六月初七[/m]
	[m1]6月7日 (旧暦)[/m]

葵興站
葵興駅
	[m1]葵興站[/m]
	[m1]葵興駅[/m]

七月初四
7月4日 (旧暦)
	[m1]七月初四[/m]
	[m1]7月4日 (旧暦)[/m]

六月初八
6月8日 (旧暦)
	[m1]六月初八[/m]
	[m1]6月8日 (旧暦)[/m]

六月廿六
6月26日 (旧暦)
	[m1]六月廿六[/m]
	[m1]6月26日 (旧暦)[/m]

七月初七
7月7日 (旧暦)
	[m1]七月初七[/m]
	[m1]7月7日 (旧暦)[/m]

七月十五
7月15日 (旧暦)
	[m1]七月十五[/m]
	[m1]7月15日 (旧暦)[/m]

七月十二
7月12日 (旧暦)
	[m1]七月十二[/m]
	[m1]7月12日 (旧暦)[/m]

ISO 216
ISO 216
	[m1]ISO 216[/m]
	[m1]ISO 216[/m]

六月十一
6月11日 (旧暦)
	[m1]六月十一[/m]
	[m1]6月11日 (旧暦)[/m]

七月初六
7月6日 (旧暦)
	[m1]七月初六[/m]
	[m1]7月6日 (旧暦)[/m]

七月十七
7月17日 (旧暦)
	[m1]七月十七[/m]
	[m1]7月17日 (旧暦)[/m]

七月廿一
7月21日 (旧暦)
	[m1]七月廿一[/m]
	[m1]7月21日 (旧暦)[/m]

六月廿九
6月29日 (旧暦)
	[m1]六月廿九[/m]
	[m1]6月29日 (旧暦)[/m]

七月十四
7月14日 (旧暦)
	[m1]七月十四[/m]
	[m1]7月14日 (旧暦)[/m]

六月廿一
6月21日 (旧暦)
	[m1]六月廿一[/m]
	[m1]6月21日 (旧暦)[/m]

七月初二
7月2日 (旧暦)
	[m1]七月初二[/m]
	[m1]7月2日 (旧暦)[/m]

六月廿七
6月27日 (旧暦)
	[m1]六月廿七[/m]
	[m1]6月27日 (旧暦)[/m]

六月十六
6月16日 (旧暦)
	[m1]六月十六[/m]
	[m1]6月16日 (旧暦)[/m]

六月廿四
6月24日 (旧暦)
	[m1]六月廿四[/m]
	[m1]6月24日 (旧暦)[/m]

七月廿四
7月24日 (旧暦)
	[m1]七月廿四[/m]
	[m1]7月24日 (旧暦)[/m]

七月十三
7月13日 (旧暦)
	[m1]七月十三[/m]
	[m1]7月13日 (旧暦)[/m]

七月二十
7月20日 (旧暦)
	[m1]七月二十[/m]
	[m1]7月20日 (旧暦)[/m]

六月廿五
6月25日 (旧暦)
	[m1]六月廿五[/m]
	[m1]6月25日 (旧暦)[/m]

七月十一
7月11日 (旧暦)
	[m1]七月十一[/m]
	[m1]7月11日 (旧暦)[/m]

六月初九
6月9日 (旧暦)
	[m1]六月初九[/m]
	[m1]6月9日 (旧暦)[/m]

七月廿八
7月28日 (旧暦)
	[m1]七月廿八[/m]
	[m1]7月28日 (旧暦)[/m]

六月二十
6月20日 (旧暦)
	[m1]六月二十[/m]
	[m1]6月20日 (旧暦)[/m]

六月廿二
6月22日 (旧暦)
	[m1]六月廿二[/m]
	[m1]6月22日 (旧暦)[/m]

六月初五
6月5日 (旧暦)
	[m1]六月初五[/m]
	[m1]6月5日 (旧暦)[/m]

六月十九
6月19日 (旧暦)
	[m1]六月十九[/m]
	[m1]6月19日 (旧暦)[/m]

六月初六
6月6日 (旧暦)
	[m1]六月初六[/m]
	[m1]6月6日 (旧暦)[/m]

七月初五
7月5日 (旧暦)
	[m1]七月初五[/m]
	[m1]7月5日 (旧暦)[/m]

六月初三
6月3日 (旧暦)
	[m1]六月初三[/m]
	[m1]6月3日 (旧暦)[/m]

七月十八
7月18日 (旧暦)
	[m1]七月十八[/m]
	[m1]7月18日 (旧暦)[/m]

十一月初三
11月3日 (旧暦)
	[m1]十一月初三[/m]
	[m1]11月3日 (旧暦)[/m]

八月初四
8月4日 (旧暦)
	[m1]八月初四[/m]
	[m1]8月4日 (旧暦)[/m]

十一月十四
11月14日 (旧暦)
	[m1]十一月十四[/m]
	[m1]11月14日 (旧暦)[/m]

冪零元
冪零元
	[m1]冪零元[/m]
	[m1]冪零元[/m]

十月初九
10月9日 (旧暦)
	[m1]十月初九[/m]
	[m1]10月9日 (旧暦)[/m]

八月初八
8月8日 (旧暦)
	[m1]八月初八[/m]
	[m1]8月8日 (旧暦)[/m]

八月廿四
8月24日 (旧暦)
	[m1]八月廿四[/m]
	[m1]8月24日 (旧暦)[/m]

日本海獅
ニホンアシカ
	[m1]日本海獅[/m]
	[m1]ニホンアシカ[/m]

十月十二
10月12日 (旧暦)
	[m1]十月十二[/m]
	[m1]10月12日 (旧暦)[/m]

巨羚屬
イランド属
	[m1]巨羚屬[/m]
	[m1]イランド属[/m]

十月廿二
10月22日 (旧暦)
	[m1]十月廿二[/m]
	[m1]10月22日 (旧暦)[/m]

Renault Trucks
ルノートラック
	[m1]Renault Trucks[/m]
	[m1]ルノートラック[/m]

十一月初四
11月4日 (旧暦)
	[m1]十一月初四[/m]
	[m1]11月4日 (旧暦)[/m]

八月廿九
8月29日 (旧暦)
	[m1]八月廿九[/m]
	[m1]8月29日 (旧暦)[/m]

英倫預咗每個人都會做到佢嘅職責
英国は各員がその義務を尽くすことを期待する
	[m1]英倫預咗每個人都會做到佢嘅職責[/m]
	[m1]英国は各員がその義務を尽くすことを期待する[/m]

七月廿九
7月29日 (旧暦)
	[m1]七月廿九[/m]
	[m1]7月29日 (旧暦)[/m]

十月廿五
10月25日 (旧暦)
	[m1]十月廿五[/m]
	[m1]10月25日 (旧暦)[/m]

九月廿八
9月28日 (旧暦)
	[m1]九月廿八[/m]
	[m1]9月28日 (旧暦)[/m]

十月十九
10月19日 (旧暦)
	[m1]十月十九[/m]
	[m1]10月19日 (旧暦)[/m]

新貴搖擺
ニュージャックスウィング
	[m1]新貴搖擺[/m]
	[m1]ニュージャックスウィング[/m]

八月初二
8月2日 (旧暦)
	[m1]八月初二[/m]
	[m1]8月2日 (旧暦)[/m]

九月十五
9月15日 (旧暦)
	[m1]九月十五[/m]
	[m1]9月15日 (旧暦)[/m]

八月初三
8月3日 (旧暦)
	[m1]八月初三[/m]
	[m1]8月3日 (旧暦)[/m]

九月廿七
9月27日 (旧暦)
	[m1]九月廿七[/m]
	[m1]9月27日 (旧暦)[/m]

十一月初二
11月2日 (旧暦)
	[m1]十一月初二[/m]
	[m1]11月2日 (旧暦)[/m]

九月初五
9月5日 (旧暦)
	[m1]九月初五[/m]
	[m1]9月5日 (旧暦)[/m]

十一月十三
11月13日 (旧暦)
	[m1]十一月十三[/m]
	[m1]11月13日 (旧暦)[/m]

八月廿二
8月22日 (旧暦)
	[m1]八月廿二[/m]
	[m1]8月22日 (旧暦)[/m]

八月廿五
8月25日 (旧暦)
	[m1]八月廿五[/m]
	[m1]8月25日 (旧暦)[/m]

十月十三
10月13日 (旧暦)
	[m1]十月十三[/m]
	[m1]10月13日 (旧暦)[/m]

八月初五
8月5日 (旧暦)
	[m1]八月初五[/m]
	[m1]8月5日 (旧暦)[/m]

八月初一
8月1日 (旧暦)
	[m1]八月初一[/m]
	[m1]8月1日 (旧暦)[/m]

十月廿一
10月21日 (旧暦)
	[m1]十月廿一[/m]
	[m1]10月21日 (旧暦)[/m]

十月初二
10月2日 (旧暦)
	[m1]十月初二[/m]
	[m1]10月2日 (旧暦)[/m]

九月初十
9月10日 (旧暦)
	[m1]九月初十[/m]
	[m1]9月10日 (旧暦)[/m]

十月廿七
10月27日 (旧暦)
	[m1]十月廿七[/m]
	[m1]10月27日 (旧暦)[/m]

九月廿五
9月25日 (旧暦)
	[m1]九月廿五[/m]
	[m1]9月25日 (旧暦)[/m]

九月廿二
9月22日 (旧暦)
	[m1]九月廿二[/m]
	[m1]9月22日 (旧暦)[/m]

十月初八
10月8日 (旧暦)
	[m1]十月初八[/m]
	[m1]10月8日 (旧暦)[/m]

十月初六
10月6日 (旧暦)
	[m1]十月初六[/m]
	[m1]10月6日 (旧暦)[/m]

九月十三
9月13日 (旧暦)
	[m1]九月十三[/m]
	[m1]9月13日 (旧暦)[/m]

八月初九
8月9日 (旧暦)
	[m1]八月初九[/m]
	[m1]8月9日 (旧暦)[/m]

九月初一
9月1日 (旧暦)
	[m1]九月初一[/m]
	[m1]9月1日 (旧暦)[/m]

八月十六
8月16日 (旧暦)
	[m1]八月十六[/m]
	[m1]8月16日 (旧暦)[/m]

八月初十
8月10日 (旧暦)
	[m1]八月初十[/m]
	[m1]8月10日 (旧暦)[/m]

九月初四
9月4日 (旧暦)
	[m1]九月初四[/m]
	[m1]9月4日 (旧暦)[/m]

八月十一
8月11日 (旧暦)
	[m1]八月十一[/m]
	[m1]8月11日 (旧暦)[/m]

九月十一
9月11日 (旧暦)
	[m1]九月十一[/m]
	[m1]9月11日 (旧暦)[/m]

八月十七
8月17日 (旧暦)
	[m1]八月十七[/m]
	[m1]8月17日 (旧暦)[/m]

九月十七
9月17日 (旧暦)
	[m1]九月十七[/m]
	[m1]9月17日 (旧暦)[/m]

八月十四
8月14日 (旧暦)
	[m1]八月十四[/m]
	[m1]8月14日 (旧暦)[/m]

朗屏站
朗屏駅
	[m1]朗屏站[/m]
	[m1]朗屏駅[/m]

八月二十
8月20日 (旧暦)
	[m1]八月二十[/m]
	[m1]8月20日 (旧暦)[/m]

九月十四
9月14日 (旧暦)
	[m1]九月十四[/m]
	[m1]9月14日 (旧暦)[/m]

二泉映月
二泉映月
	[m1]二泉映月[/m]
	[m1]二泉映月[/m]

十月廿九
10月29日 (旧暦)
	[m1]十月廿九[/m]
	[m1]10月29日 (旧暦)[/m]

八月廿八
8月28日 (旧暦)
	[m1]八月廿八[/m]
	[m1]8月28日 (旧暦)[/m]

香港足球高級組銀牌賽
香港シニアシールド
	[m1]香港足球高級組銀牌賽[/m]
	[m1]香港シニアシールド[/m]

十月十五
10月15日 (旧暦)
	[m1]十月十五[/m]
	[m1]10月15日 (旧暦)[/m]

九月三十
9月30日 (旧暦)
	[m1]九月三十[/m]
	[m1]9月30日 (旧暦)[/m]

十月三十
10月30日 (旧暦)
	[m1]十月三十[/m]
	[m1]10月30日 (旧暦)[/m]

十月二十
10月20日 (旧暦)
	[m1]十月二十[/m]
	[m1]10月20日 (旧暦)[/m]

九月二十
9月20日 (旧暦)
	[m1]九月二十[/m]
	[m1]9月20日 (旧暦)[/m]

九月廿四
9月24日 (旧暦)
	[m1]九月廿四[/m]
	[m1]9月24日 (旧暦)[/m]

十一月初十
11月10日 (旧暦)
	[m1]十一月初十[/m]
	[m1]11月10日 (旧暦)[/m]

九月廿一
9月21日 (旧暦)
	[m1]九月廿一[/m]
	[m1]9月21日 (旧暦)[/m]

十月初一
10月1日 (旧暦)
	[m1]十月初一[/m]
	[m1]10月1日 (旧暦)[/m]

八月初七
8月7日 (旧暦)
	[m1]八月初七[/m]
	[m1]8月7日 (旧暦)[/m]

八月廿一
8月21日 (旧暦)
	[m1]八月廿一[/m]
	[m1]8月21日 (旧暦)[/m]

十一月初五
11月5日 (旧暦)
	[m1]十一月初五[/m]
	[m1]11月5日 (旧暦)[/m]

太康
太康
	[m1]太康[/m]
	[m1]太康[/m]

九月初七
9月7日 (旧暦)
	[m1]九月初七[/m]
	[m1]9月7日 (旧暦)[/m]

九月十六
9月16日 (旧暦)
	[m1]九月十六[/m]
	[m1]9月16日 (旧暦)[/m]

十月初五
10月5日 (旧暦)
	[m1]十月初五[/m]
	[m1]10月5日 (旧暦)[/m]

黃初
黄初
	[m1]黃初[/m]
	[m1]黄初[/m]

十一月初八
11月8日 (旧暦)
	[m1]十一月初八[/m]
	[m1]11月8日 (旧暦)[/m]

九月廿九
9月29日 (旧暦)
	[m1]九月廿九[/m]
	[m1]9月29日 (旧暦)[/m]

十月十七
10月17日 (旧暦)
	[m1]十月十七[/m]
	[m1]10月17日 (旧暦)[/m]

十月初十
10月10日 (旧暦)
	[m1]十月初十[/m]
	[m1]10月10日 (旧暦)[/m]

十一月初一
11月1日 (旧暦)
	[m1]十一月初一[/m]
	[m1]11月1日 (旧暦)[/m]

八月十八
8月18日 (旧暦)
	[m1]八月十八[/m]
	[m1]8月18日 (旧暦)[/m]

十一月初六
11月6日 (旧暦)
	[m1]十一月初六[/m]
	[m1]11月6日 (旧暦)[/m]

九月十八
9月18日 (旧暦)
	[m1]九月十八[/m]
	[m1]9月18日 (旧暦)[/m]

八月十三
8月13日 (旧暦)
	[m1]八月十三[/m]
	[m1]8月13日 (旧暦)[/m]

八月十二
8月12日 (旧暦)
	[m1]八月十二[/m]
	[m1]8月12日 (旧暦)[/m]

九月廿六
9月26日 (旧暦)
	[m1]九月廿六[/m]
	[m1]9月26日 (旧暦)[/m]

十月廿四
10月24日 (旧暦)
	[m1]十月廿四[/m]
	[m1]10月24日 (旧暦)[/m]

九月十二
9月12日 (旧暦)
	[m1]九月十二[/m]
	[m1]9月12日 (旧暦)[/m]

十一月十二
11月12日 (旧暦)
	[m1]十一月十二[/m]
	[m1]11月12日 (旧暦)[/m]

八月三十
8月30日 (旧暦)
	[m1]八月三十[/m]
	[m1]8月30日 (旧暦)[/m]

十一月初九
11月9日 (旧暦)
	[m1]十一月初九[/m]
	[m1]11月9日 (旧暦)[/m]

九月十九
9月19日 (旧暦)
	[m1]九月十九[/m]
	[m1]9月19日 (旧暦)[/m]

九月初九
9月9日 (旧暦)
	[m1]九月初九[/m]
	[m1]9月9日 (旧暦)[/m]

十一月十六
11月16日 (旧暦)
	[m1]十一月十六[/m]
	[m1]11月16日 (旧暦)[/m]

扣針
安全ピン
	[m1]扣針[/m]
	[m1]安全ピン[/m]

十一月十七
11月17日 (旧暦)
	[m1]十一月十七[/m]
	[m1]11月17日 (旧暦)[/m]

十一月十一
11月11日 (旧暦)
	[m1]十一月十一[/m]
	[m1]11月11日 (旧暦)[/m]

洪熙
洪熙
	[m1]洪熙[/m]
	[m1]洪熙[/m]

八月廿三
8月23日 (旧暦)
	[m1]八月廿三[/m]
	[m1]8月23日 (旧暦)[/m]

九月初二
9月2日 (旧暦)
	[m1]九月初二[/m]
	[m1]9月2日 (旧暦)[/m]

九月初六
9月6日 (旧暦)
	[m1]九月初六[/m]
	[m1]9月6日 (旧暦)[/m]

九月初八
9月8日 (旧暦)
	[m1]九月初八[/m]
	[m1]9月8日 (旧暦)[/m]

十月初四
10月4日 (旧暦)
	[m1]十月初四[/m]
	[m1]10月4日 (旧暦)[/m]

十月十四
10月14日 (旧暦)
	[m1]十月十四[/m]
	[m1]10月14日 (旧暦)[/m]

九月廿三
9月23日 (旧暦)
	[m1]九月廿三[/m]
	[m1]9月23日 (旧暦)[/m]

八月十九
8月19日 (旧暦)
	[m1]八月十九[/m]
	[m1]8月19日 (旧暦)[/m]

十月初三
10月3日 (旧暦)
	[m1]十月初三[/m]
	[m1]10月3日 (旧暦)[/m]

十一月初七
11月7日 (旧暦)
	[m1]十一月初七[/m]
	[m1]11月7日 (旧暦)[/m]

八月初六
8月6日 (旧暦)
	[m1]八月初六[/m]
	[m1]8月6日 (旧暦)[/m]

十月廿三
10月23日 (旧暦)
	[m1]十月廿三[/m]
	[m1]10月23日 (旧暦)[/m]

十月十八
10月18日 (旧暦)
	[m1]十月十八[/m]
	[m1]10月18日 (旧暦)[/m]

八月廿六
8月26日 (旧暦)
	[m1]八月廿六[/m]
	[m1]8月26日 (旧暦)[/m]

十月初七
10月7日 (旧暦)
	[m1]十月初七[/m]
	[m1]10月7日 (旧暦)[/m]

九月初三
9月3日 (旧暦)
	[m1]九月初三[/m]
	[m1]9月3日 (旧暦)[/m]

八月廿七
8月27日 (旧暦)
	[m1]八月廿七[/m]
	[m1]8月27日 (旧暦)[/m]

十一月十五
11月15日 (旧暦)
	[m1]十一月十五[/m]
	[m1]11月15日 (旧暦)[/m]

十月十六
10月16日 (旧暦)
	[m1]十月十六[/m]
	[m1]10月16日 (旧暦)[/m]

十月廿六
10月26日 (旧暦)
	[m1]十月廿六[/m]
	[m1]10月26日 (旧暦)[/m]

七月三十
7月30日 (旧暦)
	[m1]七月三十[/m]
	[m1]7月30日 (旧暦)[/m]

十月廿八
10月28日 (旧暦)
	[m1]十月廿八[/m]
	[m1]10月28日 (旧暦)[/m]

粉絲
春雨 (食品)
	[m1]粉絲[/m]
	[m1]春雨 (食品)[/m]

十一月二十
11月20日 (旧暦)
	[m1]十一月二十[/m]
	[m1]11月20日 (旧暦)[/m]

十二月初二
12月2日 (旧暦)
	[m1]十二月初二[/m]
	[m1]12月2日 (旧暦)[/m]

十二月廿四
12月24日 (旧暦)
	[m1]十二月廿四[/m]
	[m1]12月24日 (旧暦)[/m]

十二月初八
12月8日 (旧暦)
	[m1]十二月初八[/m]
	[m1]12月8日 (旧暦)[/m]

十二月初六
12月6日 (旧暦)
	[m1]十二月初六[/m]
	[m1]12月6日 (旧暦)[/m]

十一月十八
11月18日 (旧暦)
	[m1]十一月十八[/m]
	[m1]11月18日 (旧暦)[/m]

十二月初十
12月10日 (旧暦)
	[m1]十二月初十[/m]
	[m1]12月10日 (旧暦)[/m]

十二月廿二
12月22日 (旧暦)
	[m1]十二月廿二[/m]
	[m1]12月22日 (旧暦)[/m]

十二月廿三
12月23日 (旧暦)
	[m1]十二月廿三[/m]
	[m1]12月23日 (旧暦)[/m]

十二月初九
12月9日 (旧暦)
	[m1]十二月初九[/m]
	[m1]12月9日 (旧暦)[/m]

十一月廿二
11月22日 (旧暦)
	[m1]十一月廿二[/m]
	[m1]11月22日 (旧暦)[/m]

十二月廿八
12月28日 (旧暦)
	[m1]十二月廿八[/m]
	[m1]12月28日 (旧暦)[/m]

十一月十九
11月19日 (旧暦)
	[m1]十一月十九[/m]
	[m1]11月19日 (旧暦)[/m]

十一月廿三
11月23日 (旧暦)
	[m1]十一月廿三[/m]
	[m1]11月23日 (旧暦)[/m]

十二月初四
12月4日 (旧暦)
	[m1]十二月初四[/m]
	[m1]12月4日 (旧暦)[/m]

十二月十三
12月13日 (旧暦)
	[m1]十二月十三[/m]
	[m1]12月13日 (旧暦)[/m]

十一月廿九
11月29日 (旧暦)
	[m1]十一月廿九[/m]
	[m1]11月29日 (旧暦)[/m]

十二月初五
12月5日 (旧暦)
	[m1]十二月初五[/m]
	[m1]12月5日 (旧暦)[/m]

九月
9月 (旧暦)
	[m1]九月[/m]
	[m1]9月 (旧暦)[/m]

十二月十六
12月16日 (旧暦)
	[m1]十二月十六[/m]
	[m1]12月16日 (旧暦)[/m]

十二月十四
12月14日 (旧暦)
	[m1]十二月十四[/m]
	[m1]12月14日 (旧暦)[/m]

十二月十七
12月17日 (旧暦)
	[m1]十二月十七[/m]
	[m1]12月17日 (旧暦)[/m]

十二月廿五
12月25日 (旧暦)
	[m1]十二月廿五[/m]
	[m1]12月25日 (旧暦)[/m]

皇室訓令
皇室訓令
	[m1]皇室訓令[/m]
	[m1]皇室訓令[/m]

宋王臺
宋王台
	[m1]宋王臺[/m]
	[m1]宋王台[/m]

咖喱辣椒
超アブない激辛刑事 カリー&ペッパー
	[m1]咖喱辣椒[/m]
	[m1]超アブない激辛刑事 カリー&ペッパー[/m]

碳-14
炭素14
	[m1]碳-14[/m]
	[m1]炭素14[/m]

十二月十五
12月15日 (旧暦)
	[m1]十二月十五[/m]
	[m1]12月15日 (旧暦)[/m]

鴕鳥目
ダチョウ目
	[m1]鴕鳥目[/m]
	[m1]ダチョウ目[/m]

十一月廿六
11月26日 (旧暦)
	[m1]十一月廿六[/m]
	[m1]11月26日 (旧暦)[/m]

十二月廿一
12月21日 (旧暦)
	[m1]十二月廿一[/m]
	[m1]12月21日 (旧暦)[/m]

十二月十二
12月12日 (旧暦)
	[m1]十二月十二[/m]
	[m1]12月12日 (旧暦)[/m]

十二月廿七
12月27日 (旧暦)
	[m1]十二月廿七[/m]
	[m1]12月27日 (旧暦)[/m]

自護公國
ジオン公国
	[m1]自護公國[/m]
	[m1]ジオン公国[/m]

十一月廿五
11月25日 (旧暦)
	[m1]十一月廿五[/m]
	[m1]11月25日 (旧暦)[/m]

十二月初三
12月3日 (旧暦)
	[m1]十二月初三[/m]
	[m1]12月3日 (旧暦)[/m]

十二月十九
12月19日 (旧暦)
	[m1]十二月十九[/m]
	[m1]12月19日 (旧暦)[/m]

十二月廿九
12月29日 (旧暦)
	[m1]十二月廿九[/m]
	[m1]12月29日 (旧暦)[/m]

十二月初一
12月1日 (旧暦)
	[m1]十二月初一[/m]
	[m1]12月1日 (旧暦)[/m]

十二月初七
12月7日 (旧暦)
	[m1]十二月初七[/m]
	[m1]12月7日 (旧暦)[/m]

十一月廿四
11月24日 (旧暦)
	[m1]十一月廿四[/m]
	[m1]11月24日 (旧暦)[/m]

十二月二十
12月20日 (旧暦)
	[m1]十二月二十[/m]
	[m1]12月20日 (旧暦)[/m]

伊達市
伊達市
	[m1]伊達市[/m]
	[m1]伊達市[/m]

十二月三十
12月30日 (旧暦)
	[m1]十二月三十[/m]
	[m1]12月30日 (旧暦)[/m]

八月
8月 (旧暦)
	[m1]八月[/m]
	[m1]8月 (旧暦)[/m]

十一月廿七
11月27日 (旧暦)
	[m1]十一月廿七[/m]
	[m1]11月27日 (旧暦)[/m]

十一月廿一
11月21日 (旧暦)
	[m1]十一月廿一[/m]
	[m1]11月21日 (旧暦)[/m]

十一月三十
11月30日 (旧暦)
	[m1]十一月三十[/m]
	[m1]11月30日 (旧暦)[/m]

十二月十八
12月18日 (旧暦)
	[m1]十二月十八[/m]
	[m1]12月18日 (旧暦)[/m]

十二月廿六
12月26日 (旧暦)
	[m1]十二月廿六[/m]
	[m1]12月26日 (旧暦)[/m]

巨商網路遊戲
巨商伝
	[m1]巨商網路遊戲[/m]
	[m1]巨商伝[/m]

十一月廿八
11月28日 (旧暦)
	[m1]十一月廿八[/m]
	[m1]11月28日 (旧暦)[/m]

十二月十一
12月11日 (旧暦)
	[m1]十二月十一[/m]
	[m1]12月11日 (旧暦)[/m]

十月
10月 (旧暦)
	[m1]十月[/m]
	[m1]10月 (旧暦)[/m]

加里西亞文維基百科
ガリシア語版ウィキペディア
	[m1]加里西亞文維基百科[/m]
	[m1]ガリシア語版ウィキペディア[/m]

靜電感應
静電誘導
	[m1]靜電感應[/m]
	[m1]静電誘導[/m]

第1屆日本參議院議員通常選舉
第1回参議院議員通常選挙
	[m1]第1屆日本參議院議員通常選舉[/m]
	[m1]第1回参議院議員通常選挙[/m]

日本列島
日本列島
	[m1]日本列島[/m]
	[m1]日本列島[/m]

手瓜
ゼローア
	[m1]手瓜[/m]
	[m1]ゼローア[/m]

剎那
刹那
	[m1]剎那[/m]
	[m1]刹那[/m]

歸化
帰化
	[m1]歸化[/m]
	[m1]帰化[/m]

打令
恋人
	[m1]打令[/m]
	[m1]恋人[/m]

第12屆日本參議院議員通常選舉
第12回参議院議員通常選挙
	[m1]第12屆日本參議院議員通常選舉[/m]
	[m1]第12回参議院議員通常選挙[/m]

第11屆日本參議院議員通常選舉
第11回参議院議員通常選挙
	[m1]第11屆日本參議院議員通常選舉[/m]
	[m1]第11回参議院議員通常選挙[/m]

比賽
競技
	[m1]比賽[/m]
	[m1]競技[/m]

鮮奶咖啡
カフェ・ラッテ
	[m1]鮮奶咖啡[/m]
	[m1]カフェ・ラッテ[/m]

椰汁
ココナッツミルク
	[m1]椰汁[/m]
	[m1]ココナッツミルク[/m]

購物公園站
購物公園駅
	[m1]購物公園站[/m]
	[m1]購物公園駅[/m]

恆安站
恒安駅
	[m1]恆安站[/m]
	[m1]恒安駅[/m]

屯門碼頭站
屯門埠頭駅
	[m1]屯門碼頭站[/m]
	[m1]屯門埠頭駅[/m]

2R
2R
	[m1]2R[/m]
	[m1]2R[/m]

馬場站 (東鐵綫)
馬場駅 (香港)
	[m1]馬場站 (東鐵綫)[/m]
	[m1]馬場駅 (香港)[/m]

香港新市鎮
香港のニュータウン
	[m1]香港新市鎮[/m]
	[m1]香港のニュータウン[/m]

大劇院站 (深圳)
大劇院駅
	[m1]大劇院站 (深圳)[/m]
	[m1]大劇院駅[/m]

瞓捩頸
肩こり
	[m1]瞓捩頸[/m]
	[m1]肩こり[/m]

荃灣西站
セン湾西駅
	[m1]荃灣西站[/m]
	[m1]セン湾西駅[/m]

第4屆日本參議院議員通常選舉
第4回参議院議員通常選挙
	[m1]第4屆日本參議院議員通常選舉[/m]
	[m1]第4回参議院議員通常選挙[/m]

彭羚
キャス・パン
	[m1]彭羚[/m]
	[m1]キャス・パン[/m]

元朗站 (西鐵綫)
元朗駅
	[m1]元朗站 (西鐵綫)[/m]
	[m1]元朗駅[/m]

640
640
	[m1]640[/m]
	[m1]640[/m]

601
601
	[m1]601[/m]
	[m1]601[/m]

620
620
	[m1]620[/m]
	[m1]620[/m]

660
660
	[m1]660[/m]
	[m1]660[/m]

光呼吸
光呼吸
	[m1]光呼吸[/m]
	[m1]光呼吸[/m]

歌志內市
歌志内市
	[m1]歌志內市[/m]
	[m1]歌志内市[/m]

中國穿山甲
ミミセンザンコウ
	[m1]中國穿山甲[/m]
	[m1]ミミセンザンコウ[/m]

瀧川市
滝川市
	[m1]瀧川市[/m]
	[m1]滝川市[/m]

夢幻街少女
耳をすませば
	[m1]夢幻街少女[/m]
	[m1]耳をすませば[/m]

深圳寶安國際機場
深セン宝安国際空港
	[m1]深圳寶安國際機場[/m]
	[m1]深セン宝安国際空港[/m]

頭髮
頭髪
	[m1]頭髮[/m]
	[m1]頭髪[/m]

北斗市
北斗市
	[m1]北斗市[/m]
	[m1]北斗市[/m]

煤氣
都市ガス
	[m1]煤氣[/m]
	[m1]都市ガス[/m]

巴士專用綫
バスレーン
	[m1]巴士專用綫[/m]
	[m1]バスレーン[/m]

三笠市
三笠市
	[m1]三笠市[/m]
	[m1]三笠市[/m]

馬其頓文維基百科
マケドニア語版ウィキペディア
	[m1]馬其頓文維基百科[/m]
	[m1]マケドニア語版ウィキペディア[/m]

角仔
闘鶏餃
	[m1]角仔[/m]
	[m1]闘鶏餃[/m]

關帝廟
関帝廟
	[m1]關帝廟[/m]
	[m1]関帝廟[/m]

驗尿
尿検査
	[m1]驗尿[/m]
	[m1]尿検査[/m]

英國人
イギリス人
	[m1]英國人[/m]
	[m1]イギリス人[/m]

喼汁
ウスターソース
	[m1]喼汁[/m]
	[m1]ウスターソース[/m]

地球聯邦
地球連邦
	[m1]地球聯邦[/m]
	[m1]地球連邦[/m]

第33屆日本眾議院議員總選舉
第33回衆議院議員総選挙
	[m1]第33屆日本眾議院議員總選舉[/m]
	[m1]第33回衆議院議員総選挙[/m]

遊民
ホーボー
	[m1]遊民[/m]
	[m1]ホーボー[/m]

自動波
オートマチックトランスミッション
	[m1]自動波[/m]
	[m1]オートマチックトランスミッション[/m]

UTC-0:25
UTC-0:25
	[m1]UTC-0:25[/m]
	[m1]UTC-0:25[/m]

田
農地
	[m1]田[/m]
	[m1]農地[/m]

高射炮
高射砲
	[m1]高射炮[/m]
	[m1]高射砲[/m]

羅湖站 (深圳地鐵)
羅湖駅 (深セン市)
	[m1]羅湖站 (深圳地鐵)[/m]
	[m1]羅湖駅 (深セン市)[/m]

東京街
東京街
	[m1]東京街[/m]
	[m1]東京街[/m]

胡恩威
胡恩威
	[m1]胡恩威[/m]
	[m1]胡恩威[/m]

香港移動通訊有限公司
香港移動通訊
	[m1]香港移動通訊有限公司[/m]
	[m1]香港移動通訊[/m]

東安
東安
	[m1]東安[/m]
	[m1]東安[/m]

1996年八仙嶺山火
八仙嶺山火事遭難事故
	[m1]1996年八仙嶺山火[/m]
	[m1]八仙嶺山火事遭難事故[/m]

選舉委員會
選挙委員会 (香港)
	[m1]選舉委員會[/m]
	[m1]選挙委員会 (香港)[/m]

東京迪士尼樂園
東京ディズニーランド
	[m1]東京迪士尼樂園[/m]
	[m1]東京ディズニーランド[/m]

安定站
安定駅
	[m1]安定站[/m]
	[m1]安定駅[/m]

世界之窗站
世界之窓駅
	[m1]世界之窗站[/m]
	[m1]世界之窓駅[/m]

香港中學文憑
香港中学文憑
	[m1]香港中學文憑[/m]
	[m1]香港中学文憑[/m]

薑汁撞奶
生姜牛乳プリン
	[m1]薑汁撞奶[/m]
	[m1]生姜牛乳プリン[/m]

老街站
老街駅
	[m1]老街站[/m]
	[m1]老街駅[/m]

內排國際機場
ノイバイ国際空港
	[m1]內排國際機場[/m]
	[m1]ノイバイ国際空港[/m]

亞洲奧林匹克理事會
アジアオリンピック評議会
	[m1]亞洲奧林匹克理事會[/m]
	[m1]アジアオリンピック評議会[/m]

八十後
80後
	[m1]八十後[/m]
	[m1]80後[/m]

鐵冬青
クロガネモチ
	[m1]鐵冬青[/m]
	[m1]クロガネモチ[/m]

百米
ヘクトメートル
	[m1]百米[/m]
	[m1]ヘクトメートル[/m]

閪
女性器
	[m1]閪[/m]
	[m1]女性器[/m]

布吉市
テーサバーンナコーン・プーケット
	[m1]布吉市[/m]
	[m1]テーサバーンナコーン・プーケット[/m]

第38屆日本眾議院議員總選舉
第38回衆議院議員総選挙
	[m1]第38屆日本眾議院議員總選舉[/m]
	[m1]第38回衆議院議員総選挙[/m]

文匯報 (香港)
文匯報 (香港)
	[m1]文匯報 (香港)[/m]
	[m1]文匯報 (香港)[/m]

任天堂DS Lite
ニンテンドーDS Lite
	[m1]任天堂DS Lite[/m]
	[m1]ニンテンドーDS Lite[/m]

白日夢
白昼夢
	[m1]白日夢[/m]
	[m1]白昼夢[/m]

燒結
焼結
	[m1]燒結[/m]
	[m1]焼結[/m]

中國人民解放軍駐香港部隊大廈
中国人民解放軍駐香港部隊ビル
	[m1]中國人民解放軍駐香港部隊大廈[/m]
	[m1]中国人民解放軍駐香港部隊ビル[/m]

卯
卯
	[m1]卯[/m]
	[m1]卯[/m]

水星凌日 (木星)
水星の日面通過 (木星)
	[m1]水星凌日 (木星)[/m]
	[m1]水星の日面通過 (木星)[/m]

水星凌日 (土星)
水星の日面通過 (土星)
	[m1]水星凌日 (土星)[/m]
	[m1]水星の日面通過 (土星)[/m]

祭足
祭仲
	[m1]祭足[/m]
	[m1]祭仲[/m]

中川郡
中川郡
	[m1]中川郡[/m]
	[m1]中川郡[/m]

ESP 結他
イーエスピー
	[m1]ESP 結他[/m]
	[m1]イーエスピー[/m]

卡維尼
クローリー (イングランド)
	[m1]卡維尼[/m]
	[m1]クローリー (イングランド)[/m]

金星凌日 (木星)
金星の日面通過 (木星)
	[m1]金星凌日 (木星)[/m]
	[m1]金星の日面通過 (木星)[/m]

241
241
	[m1]241[/m]
	[m1]241[/m]

229
229
	[m1]229[/m]
	[m1]229[/m]

地球凌日 (木星)
地球の日面通過 (木星)
	[m1]地球凌日 (木星)[/m]
	[m1]地球の日面通過 (木星)[/m]

廖啓智
リウ・カイチー
	[m1]廖啓智[/m]
	[m1]リウ・カイチー[/m]

240
240
	[m1]240[/m]
	[m1]240[/m]

蘋果日報
蘋果日報
	[m1]蘋果日報[/m]
	[m1]蘋果日報[/m]

242
242
	[m1]242[/m]
	[m1]242[/m]

239
239
	[m1]239[/m]
	[m1]239[/m]

223
223
	[m1]223[/m]
	[m1]223[/m]

靜電
静電気
	[m1]靜電[/m]
	[m1]静電気[/m]

2090年代
2090年代
	[m1]2090年代[/m]
	[m1]2090年代[/m]

神社
神社
	[m1]神社[/m]
	[m1]神社[/m]

梳乎厘
スフレ
	[m1]梳乎厘[/m]
	[m1]スフレ[/m]

友愛站
友愛駅
	[m1]友愛站[/m]
	[m1]友愛駅[/m]

青山村站
青山村駅
	[m1]青山村站[/m]
	[m1]青山村駅[/m]

屯門醫院站
屯門医院駅
	[m1]屯門醫院站[/m]
	[m1]屯門医院駅[/m]

全唐詩
全唐詩
	[m1]全唐詩[/m]
	[m1]全唐詩[/m]

青雲站
青雲駅
	[m1]青雲站[/m]
	[m1]青雲駅[/m]

銀座站 (輕鐵)
銀座駅 (香港)
	[m1]銀座站 (輕鐵)[/m]
	[m1]銀座駅 (香港)[/m]

利蘭Atlantean
レイランド・アトランティアン
	[m1]利蘭Atlantean[/m]
	[m1]レイランド・アトランティアン[/m]

龍門站
龍門駅 (香港)
	[m1]龍門站[/m]
	[m1]龍門駅 (香港)[/m]

淮軍
淮軍
	[m1]淮軍[/m]
	[m1]淮軍[/m]

軟件畫則
ソフトウェアアーキテクチャ
	[m1]軟件畫則[/m]
	[m1]ソフトウェアアーキテクチャ[/m]

無量大數
無量大数
	[m1]無量大數[/m]
	[m1]無量大数[/m]

大地之歌
大地の歌
	[m1]大地之歌[/m]
	[m1]大地の歌[/m]

寵物小精靈 (1997年至2002年動畫)
ポケットモンスター (1997-2002年のアニメ)
	[m1]寵物小精靈 (1997年至2002年動畫)[/m]
	[m1]ポケットモンスター (1997-2002年のアニメ)[/m]

維基菢蛋機
ウィキメディア・インキュベーター
	[m1]維基菢蛋機[/m]
	[m1]ウィキメディア・インキュベーター[/m]

百頁
センマイ
	[m1]百頁[/m]
	[m1]センマイ[/m]

騎師
騎手
	[m1]騎師[/m]
	[m1]騎手[/m]

打甂爐
火鍋
	[m1]打甂爐[/m]
	[m1]火鍋[/m]

正義仗
正戦論
	[m1]正義仗[/m]
	[m1]正戦論[/m]

自助餐
食べ放題
	[m1]自助餐[/m]
	[m1]食べ放題[/m]

2005年死
訃報 2005年
	[m1]2005年死[/m]
	[m1]訃報 2005年[/m]

輕鐵車廠站
軽鉄車廠駅
	[m1]輕鐵車廠站[/m]
	[m1]軽鉄車廠駅[/m]

勞動節
レイバー・デー (アメリカ合衆国)
	[m1]勞動節[/m]
	[m1]レイバー・デー (アメリカ合衆国)[/m]

十米
デカメートル
	[m1]十米[/m]
	[m1]デカメートル[/m]

笙
笙
	[m1]笙[/m]
	[m1]笙[/m]

俄國牛柳絲
ビーフストロガノフ
	[m1]俄國牛柳絲[/m]
	[m1]ビーフストロガノフ[/m]

綠樹蟒
ミドリニシキヘビ
	[m1]綠樹蟒[/m]
	[m1]ミドリニシキヘビ[/m]

中國共產黨中央委員會總書記
中国共産党中央委員会総書記
	[m1]中國共產黨中央委員會總書記[/m]
	[m1]中国共産党中央委員会総書記[/m]

船主
船長
	[m1]船主[/m]
	[m1]船長[/m]

Toeplitz矩陣
テプリッツ行列
	[m1]Toeplitz矩陣[/m]
	[m1]テプリッツ行列[/m]

亞爾班奴湖
アルバーノ湖
	[m1]亞爾班奴湖[/m]
	[m1]アルバーノ湖[/m]

全國民主聯盟
国民民主連盟
	[m1]全國民主聯盟[/m]
	[m1]国民民主連盟[/m]

不可思議
不可思議
	[m1]不可思議[/m]
	[m1]不可思議[/m]

部首
部首
	[m1]部首[/m]
	[m1]部首[/m]

電磁力
電磁相互作用
	[m1]電磁力[/m]
	[m1]電磁相互作用[/m]

薄褸
ジャケット
	[m1]薄褸[/m]
	[m1]ジャケット[/m]

毛 (搞清楚)
毛
	[m1]毛 (搞清楚)[/m]
	[m1]毛[/m]

康熙字典
康熙字典
	[m1]康熙字典[/m]
	[m1]康熙字典[/m]

623
623
	[m1]623[/m]
	[m1]623[/m]

505
505
	[m1]505[/m]
	[m1]505[/m]

551
551
	[m1]551[/m]
	[m1]551[/m]

511
511
	[m1]511[/m]
	[m1]511[/m]

垃圾嘢食
ジャンクフード
	[m1]垃圾嘢食[/m]
	[m1]ジャンクフード[/m]

膠鴨仔
ラバー・ダック
	[m1]膠鴨仔[/m]
	[m1]ラバー・ダック[/m]

575
575
	[m1]575[/m]
	[m1]575[/m]

506
506
	[m1]506[/m]
	[m1]506[/m]

日式上湯
出汁
	[m1]日式上湯[/m]
	[m1]出汁[/m]

食具
テーブルウェア
	[m1]食具[/m]
	[m1]テーブルウェア[/m]

Luna Sea (專輯)
LUNA SEA (アルバム)
	[m1]Luna Sea (專輯)[/m]
	[m1]LUNA SEA (アルバム)[/m]

銀星勳章
シルバースター
	[m1]銀星勳章[/m]
	[m1]シルバースター[/m]

洗衫
洗濯
	[m1]洗衫[/m]
	[m1]洗濯[/m]

222
222
	[m1]222[/m]
	[m1]222[/m]

216
216
	[m1]216[/m]
	[m1]216[/m]

217
217
	[m1]217[/m]
	[m1]217[/m]

221
221
	[m1]221[/m]
	[m1]221[/m]

215
215
	[m1]215[/m]
	[m1]215[/m]

214
214
	[m1]214[/m]
	[m1]214[/m]

213
213
	[m1]213[/m]
	[m1]213[/m]

瀋陽故宮
瀋陽故宮
	[m1]瀋陽故宮[/m]
	[m1]瀋陽故宮[/m]

聖誕布甸
クリスマスプディング
	[m1]聖誕布甸[/m]
	[m1]クリスマスプディング[/m]

顧客
顧客
	[m1]顧客[/m]
	[m1]顧客[/m]

Beyond
BEYOND
	[m1]Beyond[/m]
	[m1]BEYOND[/m]

粵語流行曲
香港ポップス
	[m1]粵語流行曲[/m]
	[m1]香港ポップス[/m]

武廣客運專線
武広旅客専用線
	[m1]武廣客運專線[/m]
	[m1]武広旅客専用線[/m]

越捷航空
ベトジェットエア
	[m1]越捷航空[/m]
	[m1]ベトジェットエア[/m]

New Routemaster
ニュー・バス・フォー・ロンドン
	[m1]New Routemaster[/m]
	[m1]ニュー・バス・フォー・ロンドン[/m]

金屬鹵化物燈
メタルハライドランプ
	[m1]金屬鹵化物燈[/m]
	[m1]メタルハライドランプ[/m]

藏酋猴
チベットマカク
	[m1]藏酋猴[/m]
	[m1]チベットマカク[/m]

死亡遊戲
死亡遊戯
	[m1]死亡遊戲[/m]
	[m1]死亡遊戯[/m]

日高町
日高町
	[m1]日高町[/m]
	[m1]日高町[/m]

Yellow Magic Orchestra
イエロー・マジック・オーケストラ
	[m1]Yellow Magic Orchestra[/m]
	[m1]イエロー・マジック・オーケストラ[/m]

比特梵德
BitDefender
	[m1]比特梵德[/m]
	[m1]BitDefender[/m]

森町
森町
	[m1]森町[/m]
	[m1]森町[/m]

炸
揚げる
	[m1]炸[/m]
	[m1]揚げる[/m]

內幕交易
内部者取引
	[m1]內幕交易[/m]
	[m1]内部者取引[/m]

彩陶文化
仰韶文化
	[m1]彩陶文化[/m]
	[m1]仰韶文化[/m]

花組
花組 (宝塚歌劇)
	[m1]花組[/m]
	[m1]花組 (宝塚歌劇)[/m]

皮影戲
影絵
	[m1]皮影戲[/m]
	[m1]影絵[/m]

結他手
ギタリスト
	[m1]結他手[/m]
	[m1]ギタリスト[/m]

BOY'Z
Sun Boy'z
	[m1]BOY'Z[/m]
	[m1]Sun Boy'z[/m]

巢湖市
巣湖市
	[m1]巢湖市[/m]
	[m1]巣湖市[/m]

青衣運動場
青衣運動場
	[m1]青衣運動場[/m]
	[m1]青衣運動場[/m]

蒲眉王
ラーマ9世
	[m1]蒲眉王[/m]
	[m1]ラーマ9世[/m]

濕地公園站
湿地公園駅
	[m1]濕地公園站[/m]
	[m1]湿地公園駅[/m]

美樂站
美楽駅
	[m1]美樂站[/m]
	[m1]美楽駅[/m]

楊恭如
クリスティ・ヨン
	[m1]楊恭如[/m]
	[m1]クリスティ・ヨン[/m]

香港小學一覽
香港の小学校一覧
	[m1]香港小學一覽[/m]
	[m1]香港の小学校一覧[/m]

蝴蝶站
蝴蝶駅
	[m1]蝴蝶站[/m]
	[m1]蝴蝶駅[/m]

雪條
アイスキャンディー
	[m1]雪條[/m]
	[m1]アイスキャンディー[/m]

香港國際機場旅客捷運系統
香港国際空港新交通システム
	[m1]香港國際機場旅客捷運系統[/m]
	[m1]香港国際空港新交通システム[/m]

港鐵Rotem電動列車
香港地下鉄Rotem電車
	[m1]港鐵Rotem電動列車[/m]
	[m1]香港地下鉄Rotem電車[/m]

港鐵都城嘉慕電動列車
香港地下鉄メトロキャメル電車 (直流)
	[m1]港鐵都城嘉慕電動列車[/m]
	[m1]香港地下鉄メトロキャメル電車 (直流)[/m]

天秀站
天秀駅
	[m1]天秀站[/m]
	[m1]天秀駅[/m]

沙田
沙田
	[m1]沙田[/m]
	[m1]沙田[/m]

靈車
霊柩車
	[m1]靈車[/m]
	[m1]霊柩車[/m]

故宮 (搞清楚)
故宮 (曖昧さ回避)
	[m1]故宮 (搞清楚)[/m]
	[m1]故宮 (曖昧さ回避)[/m]

集郵
切手収集
	[m1]集郵[/m]
	[m1]切手収集[/m]

2048
2048
	[m1]2048[/m]
	[m1]2048[/m]

克力架
クラッカー (食品)
	[m1]克力架[/m]
	[m1]クラッカー (食品)[/m]

和合石
和合石
	[m1]和合石[/m]
	[m1]和合石[/m]

南昌站
南昌駅
	[m1]南昌站[/m]
	[m1]南昌駅[/m]

煤氣燈
ガス灯
	[m1]煤氣燈[/m]
	[m1]ガス灯[/m]

人蛇
不法滞在
	[m1]人蛇[/m]
	[m1]不法滞在[/m]

外國口音症候群
外国語様アクセント症候群
	[m1]外國口音症候群[/m]
	[m1]外国語様アクセント症候群[/m]

粟米油
コーン油
	[m1]粟米油[/m]
	[m1]コーン油[/m]

保安
警備員
	[m1]保安[/m]
	[m1]警備員[/m]

家樂氏
ケロッグ (企業)
	[m1]家樂氏[/m]
	[m1]ケロッグ (企業)[/m]

花旗銀行
シティバンク、エヌ・エイ
	[m1]花旗銀行[/m]
	[m1]シティバンク、エヌ・エイ[/m]

234
234
	[m1]234[/m]
	[m1]234[/m]

251
251
	[m1]251[/m]
	[m1]251[/m]

冉耕
冉伯牛
	[m1]冉耕[/m]
	[m1]冉伯牛[/m]

225
225
	[m1]225[/m]
	[m1]225[/m]

捐精
精子提供
	[m1]捐精[/m]
	[m1]精子提供[/m]

235
235
	[m1]235[/m]
	[m1]235[/m]

絲帶
リボン
	[m1]絲帶[/m]
	[m1]リボン[/m]

504
504
	[m1]504[/m]
	[m1]504[/m]

騰訊QQ
テンセントQQ
	[m1]騰訊QQ[/m]
	[m1]テンセントQQ[/m]

510
510
	[m1]510[/m]
	[m1]510[/m]

肺水腫
肺水腫
	[m1]肺水腫[/m]
	[m1]肺水腫[/m]

650
650
	[m1]650[/m]
	[m1]650[/m]

502
502
	[m1]502[/m]
	[m1]502[/m]

愛情小說
恋愛小説
	[m1]愛情小說[/m]
	[m1]恋愛小説[/m]

大五碼
Big5
	[m1]大五碼[/m]
	[m1]Big5[/m]

鼻哥窿
鼻孔
	[m1]鼻哥窿[/m]
	[m1]鼻孔[/m]

金霸王
デュラセル
	[m1]金霸王[/m]
	[m1]デュラセル[/m]

廣州市長
広州市長の一覧
	[m1]廣州市長[/m]
	[m1]広州市長の一覧[/m]

Big4
四大
	[m1]Big4[/m]
	[m1]四大[/m]

召喚夜響曲系列
サモンナイトシリーズ
	[m1]召喚夜響曲系列[/m]
	[m1]サモンナイトシリーズ[/m]

中環至半山自動扶手電梯
中環至半山自動扶梯
	[m1]中環至半山自動扶手電梯[/m]
	[m1]中環至半山自動扶梯[/m]

足球裁判
審判員 (サッカー)
	[m1]足球裁判[/m]
	[m1]審判員 (サッカー)[/m]

新地
サンデー (デザート)
	[m1]新地[/m]
	[m1]サンデー (デザート)[/m]

日高郡
日高郡
	[m1]日高郡[/m]
	[m1]日高郡[/m]

鴛鴦炒飯
鴛鴦炒飯
	[m1]鴛鴦炒飯[/m]
	[m1]鴛鴦炒飯[/m]

燕窩
燕の巣
	[m1]燕窩[/m]
	[m1]燕の巣[/m]

2006年泰國軍事政變
タイ軍事クーデター (2006年)
	[m1]2006年泰國軍事政變[/m]
	[m1]タイ軍事クーデター (2006年)[/m]

玉皇大帝
玉皇大帝
	[m1]玉皇大帝[/m]
	[m1]玉皇大帝[/m]

我家3姊妹
うちの3姉妹
	[m1]我家3姊妹[/m]
	[m1]うちの3姉妹[/m]

緊急醫療服務
救急隊
	[m1]緊急醫療服務[/m]
	[m1]救急隊[/m]

熟鐵
錬鉄
	[m1]熟鐵[/m]
	[m1]錬鉄[/m]

Key performance indicator
重要業績評価指標
	[m1]Key performance indicator[/m]
	[m1]重要業績評価指標[/m]

國際數學人大會
国際数学者会議
	[m1]國際數學人大會[/m]
	[m1]国際数学者会議[/m]

畫架
額縁
	[m1]畫架[/m]
	[m1]額縁[/m]

宮藤官九郎
宮藤官九郎
	[m1]宮藤官九郎[/m]
	[m1]宮藤官九郎[/m]

田代政
田代まさし
	[m1]田代政[/m]
	[m1]田代まさし[/m]

FN Five-seveN手槍
FN Five-seveN
	[m1]FN Five-seveN手槍[/m]
	[m1]FN Five-seveN[/m]

英國汽車控股
ブリティッシュ・モーター・ホールディングス
	[m1]英國汽車控股[/m]
	[m1]ブリティッシュ・モーター・ホールディングス[/m]

鹼性電芯
アルカリマンガン乾電池
	[m1]鹼性電芯[/m]
	[m1]アルカリマンガン乾電池[/m]

Designline
デザインライン
	[m1]Designline[/m]
	[m1]デザインライン[/m]

笑死
笑い死に
	[m1]笑死[/m]
	[m1]笑い死に[/m]

2012年埃及總統選舉
2012年エジプト大統領選挙
	[m1]2012年埃及總統選舉[/m]
	[m1]2012年エジプト大統領選挙[/m]

差館
警察署
	[m1]差館[/m]
	[m1]警察署[/m]

屎甲蟲
糞虫
	[m1]屎甲蟲[/m]
	[m1]糞虫[/m]

光圈
F値
	[m1]光圈[/m]
	[m1]F値[/m]

西遼
西遼
	[m1]西遼[/m]
	[m1]西遼[/m]

西崙足球代表隊
サッカーシーランド代表
	[m1]西崙足球代表隊[/m]
	[m1]サッカーシーランド代表[/m]

火星凌日 (土星)
火星の日面通過 (土星)
	[m1]火星凌日 (土星)[/m]
	[m1]火星の日面通過 (土星)[/m]

燈籠
提灯
	[m1]燈籠[/m]
	[m1]提灯[/m]

御節料理
御節料理
	[m1]御節料理[/m]
	[m1]御節料理[/m]

鈴木盃足球錦標賽
東南アジアサッカー選手権
	[m1]鈴木盃足球錦標賽[/m]
	[m1]東南アジアサッカー選手権[/m]

壽喜燒
すき焼き
	[m1]壽喜燒[/m]
	[m1]すき焼き[/m]

校服
学校制服
	[m1]校服[/m]
	[m1]学校制服[/m]

貝寧人民共和國
ベナン人民共和国
	[m1]貝寧人民共和國[/m]
	[m1]ベナン人民共和国[/m]

廣州地鐵5號綫
広州地下鉄5号線
	[m1]廣州地鐵5號綫[/m]
	[m1]広州地下鉄5号線[/m]

珠江新城旅客自動輸送系統
珠江新城新交通システム線
	[m1]珠江新城旅客自動輸送系統[/m]
	[m1]珠江新城新交通システム線[/m]

廣州地鐵3號綫
広州地下鉄3号線
	[m1]廣州地鐵3號綫[/m]
	[m1]広州地下鉄3号線[/m]

廣州地鐵8號綫
広州地下鉄8号線
	[m1]廣州地鐵8號綫[/m]
	[m1]広州地下鉄8号線[/m]

1000000000000
1000000000000
	[m1]1000000000000[/m]
	[m1]1000000000000[/m]

茶包
ティーバッグ
	[m1]茶包[/m]
	[m1]ティーバッグ[/m]

廣州地鐵4號綫
広州地下鉄4号線
	[m1]廣州地鐵4號綫[/m]
	[m1]広州地下鉄4号線[/m]

熟食中心
ホーカーセンター
	[m1]熟食中心[/m]
	[m1]ホーカーセンター[/m]

碼頭
桟橋
	[m1]碼頭[/m]
	[m1]桟橋[/m]

上川郡
上川郡
	[m1]上川郡[/m]
	[m1]上川郡[/m]

砝碼
分銅
	[m1]砝碼[/m]
	[m1]分銅[/m]

賓陽
賓陽県
	[m1]賓陽[/m]
	[m1]賓陽県[/m]

橄欖綠
オリーブ色
	[m1]橄欖綠[/m]
	[m1]オリーブ色[/m]

筑後國
筑後国
	[m1]筑後國[/m]
	[m1]筑後国[/m]

JR
JR
	[m1]JR[/m]
	[m1]JR[/m]

第1屆不丹國民議會選舉
2008年ブータン総選挙
	[m1]第1屆不丹國民議會選舉[/m]
	[m1]2008年ブータン総選挙[/m]

雞肉
鶏肉
	[m1]雞肉[/m]
	[m1]鶏肉[/m]

中華民國國歌
中華民国国歌
	[m1]中華民國國歌[/m]
	[m1]中華民国国歌[/m]

薔薇少女
ローゼンメイデン
	[m1]薔薇少女[/m]
	[m1]ローゼンメイデン[/m]

委員會
委員会
	[m1]委員會[/m]
	[m1]委員会[/m]

伊索寓言
イソップ寓話
	[m1]伊索寓言[/m]
	[m1]イソップ寓話[/m]

大鴉洲
大鴉洲
	[m1]大鴉洲[/m]
	[m1]大鴉洲[/m]

第46屆日本眾議院議員總選舉
第46回衆議院議員総選挙
	[m1]第46屆日本眾議院議員總選舉[/m]
	[m1]第46回衆議院議員総選挙[/m]

末日危城
ダンジョン・シージ
	[m1]末日危城[/m]
	[m1]ダンジョン・シージ[/m]

乾瑤柱
干貝
	[m1]乾瑤柱[/m]
	[m1]干貝[/m]

碘酒
ヨードチンキ
	[m1]碘酒[/m]
	[m1]ヨードチンキ[/m]

珍多冰
チェンドル
	[m1]珍多冰[/m]
	[m1]チェンドル[/m]

蘇梅國際機場
サムイ空港
	[m1]蘇梅國際機場[/m]
	[m1]サムイ空港[/m]

日野車廠
日野自動車
	[m1]日野車廠[/m]
	[m1]日野自動車[/m]

泥鯭
アイゴ
	[m1]泥鯭[/m]
	[m1]アイゴ[/m]

深圳地鐵
深セン地下鉄
	[m1]深圳地鐵[/m]
	[m1]深セン地下鉄[/m]

屯門足球隊
屯門体育会足球隊
	[m1]屯門足球隊[/m]
	[m1]屯門体育会足球隊[/m]

2006年5月爪哇地震
ジャワ島中部地震
	[m1]2006年5月爪哇地震[/m]
	[m1]ジャワ島中部地震[/m]

未 (地支)
未
	[m1]未 (地支)[/m]
	[m1]未[/m]

洋樓
西洋館
	[m1]洋樓[/m]
	[m1]西洋館[/m]

特殊函數
特殊関数
	[m1]特殊函數[/m]
	[m1]特殊関数[/m]

福綿
福綿管理区
	[m1]福綿[/m]
	[m1]福綿管理区[/m]

日本柚
ユズ
	[m1]日本柚[/m]
	[m1]ユズ[/m]

北區 (香港)
北区 (香港)
	[m1]北區 (香港)[/m]
	[m1]北区 (香港)[/m]

毛南族
マオナン族
	[m1]毛南族[/m]
	[m1]マオナン族[/m]

仫佬族
ムーラオ族
	[m1]仫佬族[/m]
	[m1]ムーラオ族[/m]

繁忙時間
ラッシュ時
	[m1]繁忙時間[/m]
	[m1]ラッシュ時[/m]

國際電話
国際電話
	[m1]國際電話[/m]
	[m1]国際電話[/m]

西遊記第壹佰零壹回之月光寶盒
チャイニーズ・オデッセイ
	[m1]西遊記第壹佰零壹回之月光寶盒[/m]
	[m1]チャイニーズ・オデッセイ[/m]

Ghost Rider
ゴーストライダー
	[m1]Ghost Rider[/m]
	[m1]ゴーストライダー[/m]

地球凌日 (海王星)
地球の日面通過 (海王星)
	[m1]地球凌日 (海王星)[/m]
	[m1]地球の日面通過 (海王星)[/m]

地球凌日 (天王星)
地球の日面通過 (天王星)
	[m1]地球凌日 (天王星)[/m]
	[m1]地球の日面通過 (天王星)[/m]

水星凌日 (海王星)
水星の日面通過 (海王星)
	[m1]水星凌日 (海王星)[/m]
	[m1]水星の日面通過 (海王星)[/m]

金星凌日 (海王星)
金星の日面通過 (海王星)
	[m1]金星凌日 (海王星)[/m]
	[m1]金星の日面通過 (海王星)[/m]

新人鬼情未了
ゴースト もういちど抱きしめたい
	[m1]新人鬼情未了[/m]
	[m1]ゴースト もういちど抱きしめたい[/m]

午 (地支)
午
	[m1]午 (地支)[/m]
	[m1]午[/m]

士乾
スコーン
	[m1]士乾[/m]
	[m1]スコーン[/m]

車頭燈
前照灯
	[m1]車頭燈[/m]
	[m1]前照灯[/m]

電髮
パーマネントウエーブ
	[m1]電髮[/m]
	[m1]パーマネントウエーブ[/m]

勃生
パテイン
	[m1]勃生[/m]
	[m1]パテイン[/m]

電槍
スタンガン
	[m1]電槍[/m]
	[m1]スタンガン[/m]

掣
押しボタン
	[m1]掣[/m]
	[m1]押しボタン[/m]

元朗區
元朗区
	[m1]元朗區[/m]
	[m1]元朗区[/m]

童軍運動
ボーイスカウト
	[m1]童軍運動[/m]
	[m1]ボーイスカウト[/m]

陰蒂
陰核
	[m1]陰蒂[/m]
	[m1]陰核[/m]

文雀
スリ
	[m1]文雀[/m]
	[m1]スリ[/m]

生粉
タピオカ
	[m1]生粉[/m]
	[m1]タピオカ[/m]

死飛單車
固定ギア
	[m1]死飛單車[/m]
	[m1]固定ギア[/m]

羣論
群論
	[m1]羣論[/m]
	[m1]群論[/m]

定量放鬆
量的金融緩和政策
	[m1]定量放鬆[/m]
	[m1]量的金融緩和政策[/m]

網上管理員
システムオペレーター
	[m1]網上管理員[/m]
	[m1]システムオペレーター[/m]

漢水
漢江 (中国)
	[m1]漢水[/m]
	[m1]漢江 (中国)[/m]

蓋爾文同盟
ゲール語連盟
	[m1]蓋爾文同盟[/m]
	[m1]ゲール語連盟[/m]

環境倫理
環境倫理学
	[m1]環境倫理[/m]
	[m1]環境倫理学[/m]

文具
文房具
	[m1]文具[/m]
	[m1]文房具[/m]

忠靈塔
忠霊塔
	[m1]忠靈塔[/m]
	[m1]忠霊塔[/m]

雷州半島
雷州半島
	[m1]雷州半島[/m]
	[m1]雷州半島[/m]

啟動磁區
ブートセクタ
	[m1]啟動磁區[/m]
	[m1]ブートセクタ[/m]

電磁軌道炮
レールガン
	[m1]電磁軌道炮[/m]
	[m1]レールガン[/m]

布朗裁決
ブラウン対教育委員会裁判
	[m1]布朗裁決[/m]
	[m1]ブラウン対教育委員会裁判[/m]

Euler-Lagrange 方程
オイラー＝ラグランジュ方程式
	[m1]Euler-Lagrange 方程[/m]
	[m1]オイラー＝ラグランジュ方程式[/m]

明尼阿波利斯－聖保羅國際機場
ミネアポリス・セントポール国際空港
	[m1]明尼阿波利斯－聖保羅國際機場[/m]
	[m1]ミネアポリス・セントポール国際空港[/m]

鈴木福
鈴木福
	[m1]鈴木福[/m]
	[m1]鈴木福[/m]

觀塘區
観塘区
	[m1]觀塘區[/m]
	[m1]観塘区[/m]

開平碉樓
開平楼閣と村落
	[m1]開平碉樓[/m]
	[m1]開平楼閣と村落[/m]

等腰三角形
二等辺三角形
	[m1]等腰三角形[/m]
	[m1]二等辺三角形[/m]

新西敏
ニューウエストミンスター
	[m1]新西敏[/m]
	[m1]ニューウエストミンスター[/m]

寸
寸
	[m1]寸[/m]
	[m1]寸[/m]

両
両
	[m1]両[/m]
	[m1]両[/m]

卡邦拿意粉
カルボナーラ
	[m1]卡邦拿意粉[/m]
	[m1]カルボナーラ[/m]

飲嘢
飲む
	[m1]飲嘢[/m]
	[m1]飲む[/m]

溫哥華架空列車
バンクーバー・スカイトレイン
	[m1]溫哥華架空列車[/m]
	[m1]バンクーバー・スカイトレイン[/m]

拖鞋
スリッパ
	[m1]拖鞋[/m]
	[m1]スリッパ[/m]

梳邦
スバン・ジャヤ
	[m1]梳邦[/m]
	[m1]スバン・ジャヤ[/m]

三國志大戰
三国志大戦
	[m1]三國志大戰[/m]
	[m1]三国志大戦[/m]

少年宮站
少年宮駅
	[m1]少年宮站[/m]
	[m1]少年宮駅[/m]

江若琳
エレイン・コン
	[m1]江若琳[/m]
	[m1]エレイン・コン[/m]

市民中心站 (深圳地鐵)
市民中心駅
	[m1]市民中心站 (深圳地鐵)[/m]
	[m1]市民中心駅[/m]

出前一丁
出前一丁
	[m1]出前一丁[/m]
	[m1]出前一丁[/m]

五山站
五山駅
	[m1]五山站[/m]
	[m1]五山駅[/m]

Aeon信貸
イオンクレジットサービス
	[m1]Aeon信貸[/m]
	[m1]イオンクレジットサービス[/m]

羅湖口岸
羅湖口岸
	[m1]羅湖口岸[/m]
	[m1]羅湖口岸[/m]

拱北口岸
拱北口岸
	[m1]拱北口岸[/m]
	[m1]拱北口岸[/m]

葵青區
葵青区
	[m1]葵青區[/m]
	[m1]葵青区[/m]

開襟冷衫
カーディガン
	[m1]開襟冷衫[/m]
	[m1]カーディガン[/m]

大埔運動場
大埔運動場
	[m1]大埔運動場[/m]
	[m1]大埔運動場[/m]

小人
小人
	[m1]小人[/m]
	[m1]小人[/m]

亥 (地支)
亥
	[m1]亥 (地支)[/m]
	[m1]亥[/m]

老撾內戰
ラオス内戦
	[m1]老撾內戰[/m]
	[m1]ラオス内戦[/m]

塔加洛文維基百科
タガログ語版ウィキペディア
	[m1]塔加洛文維基百科[/m]
	[m1]タガログ語版ウィキペディア[/m]

大埔區
大埔区
	[m1]大埔區[/m]
	[m1]大埔区[/m]

小丸子
団子
	[m1]小丸子[/m]
	[m1]団子[/m]

河粉
河粉
	[m1]河粉[/m]
	[m1]河粉[/m]

黃大仙區
黄大仙区
	[m1]黃大仙區[/m]
	[m1]黄大仙区[/m]

荃灣區
セン湾区
	[m1]荃灣區[/m]
	[m1]セン湾区[/m]

粥
粥
	[m1]粥[/m]
	[m1]粥[/m]

莊園大屋
マナー・ハウス
	[m1]莊園大屋[/m]
	[m1]マナー・ハウス[/m]

藍船旗
ブルー・エンサイン
	[m1]藍船旗[/m]
	[m1]ブルー・エンサイン[/m]

上契
義兄弟
	[m1]上契[/m]
	[m1]義兄弟[/m]

中華民國總統
中華民国総統
	[m1]中華民國總統[/m]
	[m1]中華民国総統[/m]

滕海濱
滕海浜
	[m1]滕海濱[/m]
	[m1]滕海浜[/m]

博白
博白県
	[m1]博白[/m]
	[m1]博白県[/m]

趙眜
趙バツ
	[m1]趙眜[/m]
	[m1]趙バツ[/m]

十三么
国士無双
	[m1]十三么[/m]
	[m1]国士無双[/m]

清新
清新県
	[m1]清新[/m]
	[m1]清新県[/m]

東亞語文排列方向
縦書きと横書き
	[m1]東亞語文排列方向[/m]
	[m1]縦書きと横書き[/m]

泰王
タイ君主一覧
	[m1]泰王[/m]
	[m1]タイ君主一覧[/m]

樹頭蛋糕
ビュッシュ・ド・ノエル
	[m1]樹頭蛋糕[/m]
	[m1]ビュッシュ・ド・ノエル[/m]

2070年
2070年
	[m1]2070年[/m]
	[m1]2070年[/m]

美國航空一號班機
アメリカン航空1便墜落事故
	[m1]美國航空一號班機[/m]
	[m1]アメリカン航空1便墜落事故[/m]

江原
江原道
	[m1]江原[/m]
	[m1]江原道[/m]

上市公司
公開会社
	[m1]上市公司[/m]
	[m1]公開会社[/m]

斤
斤
	[m1]斤[/m]
	[m1]斤[/m]

新柔長堤
ジョホール・シンガポール・コーズウェイ
	[m1]新柔長堤[/m]
	[m1]ジョホール・シンガポール・コーズウェイ[/m]

孖煙通
トランクス
	[m1]孖煙通[/m]
	[m1]トランクス[/m]

51
51
	[m1]51[/m]
	[m1]51[/m]

金融海嘯
世界金融危機 (2007年-)
	[m1]金融海嘯[/m]
	[m1]世界金融危機 (2007年-)[/m]

救火
消防
	[m1]救火[/m]
	[m1]消防[/m]

防火帶
防火帯
	[m1]防火帶[/m]
	[m1]防火帯[/m]

白電油
ナフサ
	[m1]白電油[/m]
	[m1]ナフサ[/m]

鋰電池
リチウム電池
	[m1]鋰電池[/m]
	[m1]リチウム電池[/m]

三井
三井グループ
	[m1]三井[/m]
	[m1]三井グループ[/m]

224
224
	[m1]224[/m]
	[m1]224[/m]

金甌機場
カマウ空港
	[m1]金甌機場[/m]
	[m1]カマウ空港[/m]

通宵
徹夜
	[m1]通宵[/m]
	[m1]徹夜[/m]

主音結他手
リードギター
	[m1]主音結他手[/m]
	[m1]リードギター[/m]

俗語
口語
	[m1]俗語[/m]
	[m1]口語[/m]

生鐵
銑鉄
	[m1]生鐵[/m]
	[m1]銑鉄[/m]

柔順劑
柔軟剤
	[m1]柔順劑[/m]
	[m1]柔軟剤[/m]

大力神喺紐約
SF超人ヘラクレス
	[m1]大力神喺紐約[/m]
	[m1]SF超人ヘラクレス[/m]

濱北鐵路
浜北線
	[m1]濱北鐵路[/m]
	[m1]浜北線[/m]

謝天華
マイケル・ツェー
	[m1]謝天華[/m]
	[m1]マイケル・ツェー[/m]

森巴榮耀
ブラズーカ
	[m1]森巴榮耀[/m]
	[m1]ブラズーカ[/m]

電移位切試驗
ゲルシフトアッセイ
	[m1]電移位切試驗[/m]
	[m1]ゲルシフトアッセイ[/m]

民主進步黨
民主進歩党
	[m1]民主進步黨[/m]
	[m1]民主進歩党[/m]

大事件
ブレイキング・ニュース (映画)
	[m1]大事件[/m]
	[m1]ブレイキング・ニュース (映画)[/m]

綿羊豬
マンガリッツァ
	[m1]綿羊豬[/m]
	[m1]マンガリッツァ[/m]

己亥
己亥
	[m1]己亥[/m]
	[m1]己亥[/m]

甲寅
甲寅
	[m1]甲寅[/m]
	[m1]甲寅[/m]

子集公理
公理的集合論
	[m1]子集公理[/m]
	[m1]公理的集合論[/m]

癸卯
癸卯
	[m1]癸卯[/m]
	[m1]癸卯[/m]

庚戌
庚戌
	[m1]庚戌[/m]
	[m1]庚戌[/m]

丙辰
丙辰
	[m1]丙辰[/m]
	[m1]丙辰[/m]

辛酉
辛酉
	[m1]辛酉[/m]
	[m1]辛酉[/m]

甲辰
甲辰
	[m1]甲辰[/m]
	[m1]甲辰[/m]

戊申
戊申
	[m1]戊申[/m]
	[m1]戊申[/m]

乙卯
乙卯
	[m1]乙卯[/m]
	[m1]乙卯[/m]

己未
己未
	[m1]己未[/m]
	[m1]己未[/m]

癸亥
癸亥
	[m1]癸亥[/m]
	[m1]癸亥[/m]

戊戌
戊戌
	[m1]戊戌[/m]
	[m1]戊戌[/m]

甲午
甲午
	[m1]甲午[/m]
	[m1]甲午[/m]

壬戌
壬戌
	[m1]壬戌[/m]
	[m1]壬戌[/m]

辛丑
辛丑
	[m1]辛丑[/m]
	[m1]辛丑[/m]

庚子
庚子
	[m1]庚子[/m]
	[m1]庚子[/m]

壬子
壬子
	[m1]壬子[/m]
	[m1]壬子[/m]

戊午
戊午
	[m1]戊午[/m]
	[m1]戊午[/m]

乙巳
乙巳
	[m1]乙巳[/m]
	[m1]乙巳[/m]

辛亥
辛亥
	[m1]辛亥[/m]
	[m1]辛亥[/m]

丁未
丁未
	[m1]丁未[/m]
	[m1]丁未[/m]

癸巳
癸巳
	[m1]癸巳[/m]
	[m1]癸巳[/m]

己酉
己酉
	[m1]己酉[/m]
	[m1]己酉[/m]

丁巳
丁巳
	[m1]丁巳[/m]
	[m1]丁巳[/m]

十二月
12月 (旧暦)
	[m1]十二月[/m]
	[m1]12月 (旧暦)[/m]

三菱Fuso Aero Midi
三菱ふそう・エアロミディ
	[m1]三菱Fuso Aero Midi[/m]
	[m1]三菱ふそう・エアロミディ[/m]

八爪魚丸
たこ焼き
	[m1]八爪魚丸[/m]
	[m1]たこ焼き[/m]

簡
竹簡
	[m1]簡[/m]
	[m1]竹簡[/m]

笑氣
亜酸化窒素
	[m1]笑氣[/m]
	[m1]亜酸化窒素[/m]

杜牙根
3Mix-MP法
	[m1]杜牙根[/m]
	[m1]3Mix-MP法[/m]

三菱Fuso Aero Ace
三菱ふそう・エアロエース
	[m1]三菱Fuso Aero Ace[/m]
	[m1]三菱ふそう・エアロエース[/m]

十一月
11月 (旧暦)
	[m1]十一月[/m]
	[m1]11月 (旧暦)[/m]

布里斯本河
ブリスベン川
	[m1]布里斯本河[/m]
	[m1]ブリスベン川[/m]

正月初二
1月2日 (旧暦)
	[m1]正月初二[/m]
	[m1]1月2日 (旧暦)[/m]

正月初一
1月1日 (旧暦)
	[m1]正月初一[/m]
	[m1]1月1日 (旧暦)[/m]

第19屆日本參議院議員通常選舉
第19回参議院議員通常選挙
	[m1]第19屆日本參議院議員通常選舉[/m]
	[m1]第19回参議院議員通常選挙[/m]

青檸綠
ライムグリーン
	[m1]青檸綠[/m]
	[m1]ライムグリーン[/m]

德涅斯特河沿岸共和國
沿ドニエストル共和国
	[m1]德涅斯特河沿岸共和國[/m]
	[m1]沿ドニエストル共和国[/m]

東方Project
東方Project
	[m1]東方Project[/m]
	[m1]東方Project[/m]

鉛心筆
シャープペンシル
	[m1]鉛心筆[/m]
	[m1]シャープペンシル[/m]

英文虎報
英文虎報
	[m1]英文虎報[/m]
	[m1]英文虎報[/m]

朝日電視台
テレビ朝日
	[m1]朝日電視台[/m]
	[m1]テレビ朝日[/m]

456
456
	[m1]456[/m]
	[m1]456[/m]

邊個波士唔抵死
モンスター上司
	[m1]邊個波士唔抵死[/m]
	[m1]モンスター上司[/m]

Kolbe-Schmitt反應
コルベ・シュミット反応
	[m1]Kolbe-Schmitt反應[/m]
	[m1]コルベ・シュミット反応[/m]

Donna Donna
ドナドナ
	[m1]Donna Donna[/m]
	[m1]ドナドナ[/m]

日本標準時間
日本標準時
	[m1]日本標準時間[/m]
	[m1]日本標準時[/m]

NHK綜合台
NHK総合テレビジョン
	[m1]NHK綜合台[/m]
	[m1]NHK総合テレビジョン[/m]

杏仁豆腐
杏仁豆腐
	[m1]杏仁豆腐[/m]
	[m1]杏仁豆腐[/m]

動物園一覽
動物園の一覧
	[m1]動物園一覽[/m]
	[m1]動物園の一覧[/m]

廣深港高速鐵路
広深港高速鉄道
	[m1]廣深港高速鐵路[/m]
	[m1]広深港高速鉄道[/m]

分液漏斗
分液漏斗
	[m1]分液漏斗[/m]
	[m1]分液漏斗[/m]

梘粉
合成洗剤
	[m1]梘粉[/m]
	[m1]合成洗剤[/m]

底物水平磷酸化
基質レベルのリン酸化
	[m1]底物水平磷酸化[/m]
	[m1]基質レベルのリン酸化[/m]

東亞足球錦標賽
東アジアカップ
	[m1]東亞足球錦標賽[/m]
	[m1]東アジアカップ[/m]

貝賽特氏症
ベーチェット病
	[m1]貝賽特氏症[/m]
	[m1]ベーチェット病[/m]

火花
火花
	[m1]火花[/m]
	[m1]火花[/m]

建元 (漢)
建元 (漢)
	[m1]建元 (漢)[/m]
	[m1]建元 (漢)[/m]

魏 (戰國)
魏 (戦国)
	[m1]魏 (戰國)[/m]
	[m1]魏 (戦国)[/m]

吳 (周)
呉 (春秋)
	[m1]吳 (周)[/m]
	[m1]呉 (春秋)[/m]

女真字
女真文字
	[m1]女真字[/m]
	[m1]女真文字[/m]

柳江
柳江県
	[m1]柳江[/m]
	[m1]柳江県[/m]

246
246
	[m1]246[/m]
	[m1]246[/m]

273
273
	[m1]273[/m]
	[m1]273[/m]

244
244
	[m1]244[/m]
	[m1]244[/m]

276
276
	[m1]276[/m]
	[m1]276[/m]

313
313
	[m1]313[/m]
	[m1]313[/m]

284
284
	[m1]284[/m]
	[m1]284[/m]

238
238
	[m1]238[/m]
	[m1]238[/m]

360
360
	[m1]360[/m]
	[m1]360[/m]

236
236
	[m1]236[/m]
	[m1]236[/m]

496
496
	[m1]496[/m]
	[m1]496[/m]

556
556
	[m1]556[/m]
	[m1]556[/m]

偷換概念
ストローマン
	[m1]偷換概念[/m]
	[m1]ストローマン[/m]

254
254
	[m1]254[/m]
	[m1]254[/m]

237
237
	[m1]237[/m]
	[m1]237[/m]

232
232
	[m1]232[/m]
	[m1]232[/m]

F大調
ヘ長調
	[m1]F大調[/m]
	[m1]ヘ長調[/m]

開信刀
ペーパーナイフ
	[m1]開信刀[/m]
	[m1]ペーパーナイフ[/m]

紅清真寺
ラール・マスジド
	[m1]紅清真寺[/m]
	[m1]ラール・マスジド[/m]

龍蝦
イセエビ科
	[m1]龍蝦[/m]
	[m1]イセエビ科[/m]

天河區
天河区
	[m1]天河區[/m]
	[m1]天河区[/m]

摩利斯遮宿角
モリス・ジェサップ岬
	[m1]摩利斯遮宿角[/m]
	[m1]モリス・ジェサップ岬[/m]

鐘鼎文
金文
	[m1]鐘鼎文[/m]
	[m1]金文[/m]

灰甲
爪白癬
	[m1]灰甲[/m]
	[m1]爪白癬[/m]

戊戌變法
戊戌の変法
	[m1]戊戌變法[/m]
	[m1]戊戌の変法[/m]

311
311
	[m1]311[/m]
	[m1]311[/m]

322
322
	[m1]322[/m]
	[m1]322[/m]

315
315
	[m1]315[/m]
	[m1]315[/m]

澎湖列島
澎湖諸島
	[m1]澎湖列島[/m]
	[m1]澎湖諸島[/m]

坡頭
坡頭区
	[m1]坡頭[/m]
	[m1]坡頭区[/m]

573
573
	[m1]573[/m]
	[m1]573[/m]

奶茶
ミルクティー
	[m1]奶茶[/m]
	[m1]ミルクティー[/m]

京士頓
キングストン
	[m1]京士頓[/m]
	[m1]キングストン[/m]

Puffy
PUFFY
	[m1]Puffy[/m]
	[m1]PUFFY[/m]

樣似郡
様似郡
	[m1]樣似郡[/m]
	[m1]様似郡[/m]

271
271
	[m1]271[/m]
	[m1]271[/m]

442
442
	[m1]442[/m]
	[m1]442[/m]

蘭里市 (大溫哥華地區)
ラングリー (ブリティッシュコロンビア州)
	[m1]蘭里市 (大溫哥華地區)[/m]
	[m1]ラングリー (ブリティッシュコロンビア州)[/m]

龍門 (廣東)
竜門県
	[m1]龍門 (廣東)[/m]
	[m1]竜門県[/m]

電動單車
電動自転車
	[m1]電動單車[/m]
	[m1]電動自転車[/m]

汗斑
癜風
	[m1]汗斑[/m]
	[m1]癜風[/m]

碘一三一
ヨウ素131
	[m1]碘一三一[/m]
	[m1]ヨウ素131[/m]

拖肥糖
トフィー
	[m1]拖肥糖[/m]
	[m1]トフィー[/m]

基輔級航空母艦
キエフ級航空母艦
	[m1]基輔級航空母艦[/m]
	[m1]キエフ級航空母艦[/m]

今金町
今金町
	[m1]今金町[/m]
	[m1]今金町[/m]

天河體育中心
天河体育中心体育場
	[m1]天河體育中心[/m]
	[m1]天河体育中心体育場[/m]

南方群島
オーストラル諸島
	[m1]南方群島[/m]
	[m1]オーストラル諸島[/m]

GODIVA Chocolatier
ゴディバ
	[m1]GODIVA Chocolatier[/m]
	[m1]ゴディバ[/m]

2007年環球小姐競選
ミス・ユニバース2007
	[m1]2007年環球小姐競選[/m]
	[m1]ミス・ユニバース2007[/m]

京津城際鐵路
京津都市間鉄道
	[m1]京津城際鐵路[/m]
	[m1]京津都市間鉄道[/m]

花狹口蛙
アジアジムグリガエル
	[m1]花狹口蛙[/m]
	[m1]アジアジムグリガエル[/m]

南丫島
南丫島
	[m1]南丫島[/m]
	[m1]南丫島[/m]

寶礦力水特
ポカリスエット
	[m1]寶礦力水特[/m]
	[m1]ポカリスエット[/m]

第21屆日本參議院議員通常選舉
第21回参議院議員通常選挙
	[m1]第21屆日本參議院議員通常選舉[/m]
	[m1]第21回参議院議員通常選挙[/m]

埃文達芝士
エメンタールチーズ
	[m1]埃文達芝士[/m]
	[m1]エメンタールチーズ[/m]

馬蹄 (植物)
シログワイ
	[m1]馬蹄 (植物)[/m]
	[m1]シログワイ[/m]

.hack//SIGN
.hack//SIGN
	[m1].hack//SIGN[/m]
	[m1].hack//SIGN[/m]

第22屆日本參議院議員通常選舉
第22回参議院議員通常選挙
	[m1]第22屆日本參議院議員通常選舉[/m]
	[m1]第22回参議院議員通常選挙[/m]

南雄
南雄市
	[m1]南雄[/m]
	[m1]南雄市[/m]

ISO/IEC 8859-1
ISO/IEC 8859-1
	[m1]ISO/IEC 8859-1[/m]
	[m1]ISO/IEC 8859-1[/m]

房貸美
連邦住宅金融抵当公庫
	[m1]房貸美[/m]
	[m1]連邦住宅金融抵当公庫[/m]

波堅尼
ブルキニ
	[m1]波堅尼[/m]
	[m1]ブルキニ[/m]

益力多
ヤクルト本社
	[m1]益力多[/m]
	[m1]ヤクルト本社[/m]

摩洛哥薄荷茶
アッツァイ
	[m1]摩洛哥薄荷茶[/m]
	[m1]アッツァイ[/m]

麻美由真
麻美ゆま
	[m1]麻美由真[/m]
	[m1]麻美ゆま[/m]

體 (幾何)
立体
	[m1]體 (幾何)[/m]
	[m1]立体[/m]

珍寶珠
チュッパチャプス
	[m1]珍寶珠[/m]
	[m1]チュッパチャプス[/m]

AEC Routemaster
ルートマスター
	[m1]AEC Routemaster[/m]
	[m1]ルートマスター[/m]

馬士弼島
マスバテ島
	[m1]馬士弼島[/m]
	[m1]マスバテ島[/m]

弗林德斯島 (塔斯曼尼亞)
フリンダース島
	[m1]弗林德斯島 (塔斯曼尼亞)[/m]
	[m1]フリンダース島[/m]

Setra
ゼトラ
	[m1]Setra[/m]
	[m1]ゼトラ[/m]

新浪網
新浪
	[m1]新浪網[/m]
	[m1]新浪[/m]

電單車頭盔
ヘルメット (オートバイ)
	[m1]電單車頭盔[/m]
	[m1]ヘルメット (オートバイ)[/m]

星式英文
シングリッシュ
	[m1]星式英文[/m]
	[m1]シングリッシュ[/m]

韋斯咸
ウェスト・ハム
	[m1]韋斯咸[/m]
	[m1]ウェスト・ハム[/m]

武嘩度
モバード (時計)
	[m1]武嘩度[/m]
	[m1]モバード (時計)[/m]

312
312
	[m1]312[/m]
	[m1]312[/m]

253
253
	[m1]253[/m]
	[m1]253[/m]

木蝨
トコジラミ
	[m1]木蝨[/m]
	[m1]トコジラミ[/m]

永修
永修県
	[m1]永修[/m]
	[m1]永修県[/m]

298
298
	[m1]298[/m]
	[m1]298[/m]

455
455
	[m1]455[/m]
	[m1]455[/m]

277
277
	[m1]277[/m]
	[m1]277[/m]

314
314
	[m1]314[/m]
	[m1]314[/m]

316
316
	[m1]316[/m]
	[m1]316[/m]

330
330
	[m1]330[/m]
	[m1]330[/m]

325
325
	[m1]325[/m]
	[m1]325[/m]

報價
見積
	[m1]報價[/m]
	[m1]見積[/m]

226
226
	[m1]226[/m]
	[m1]226[/m]

299
299
	[m1]299[/m]
	[m1]299[/m]

320
320
	[m1]320[/m]
	[m1]320[/m]

履帶
無限軌道
	[m1]履帶[/m]
	[m1]無限軌道[/m]

佩尼謝
ペニシェ
	[m1]佩尼謝[/m]
	[m1]ペニシェ[/m]

妹背牛町
妹背牛町
	[m1]妹背牛町[/m]
	[m1]妹背牛町[/m]

重慶大廈
重慶大厦
	[m1]重慶大廈[/m]
	[m1]重慶大厦[/m]

柳城
柳城県
	[m1]柳城[/m]
	[m1]柳城県[/m]

陵水
陵水リー族自治県
	[m1]陵水[/m]
	[m1]陵水リー族自治県[/m]

順德
順徳区
	[m1]順德[/m]
	[m1]順徳区[/m]

米高·哥連斯 (搞清楚)
マイケル・コリンズ
	[m1]米高·哥連斯 (搞清楚)[/m]
	[m1]マイケル・コリンズ[/m]

小巴
マイクロバス
	[m1]小巴[/m]
	[m1]マイクロバス[/m]

沙鯭
カワハギ科
	[m1]沙鯭[/m]
	[m1]カワハギ科[/m]

番禺
番禺区
	[m1]番禺[/m]
	[m1]番禺区[/m]

287
287
	[m1]287[/m]
	[m1]287[/m]

立禾治堅設計局
S・A・ラヴォーチキン記念科学製造合同
	[m1]立禾治堅設計局[/m]
	[m1]S・A・ラヴォーチキン記念科学製造合同[/m]

回歸法 (以色列)
帰還法
	[m1]回歸法 (以色列)[/m]
	[m1]帰還法[/m]

同盟會
中国同盟会
	[m1]同盟會[/m]
	[m1]中国同盟会[/m]

美蘭
美蘭区
	[m1]美蘭[/m]
	[m1]美蘭区[/m]

岡本眞夜
岡本真夜
	[m1]岡本眞夜[/m]
	[m1]岡本真夜[/m]

三角尺
三角定規
	[m1]三角尺[/m]
	[m1]三角定規[/m]

藏書樓
スウェーデン国立図書館
	[m1]藏書樓[/m]
	[m1]スウェーデン国立図書館[/m]

巴士站
バス停留所
	[m1]巴士站[/m]
	[m1]バス停留所[/m]

泊車咪錶
パーキングメーター
	[m1]泊車咪錶[/m]
	[m1]パーキングメーター[/m]

波打
ポーター (ビール)
	[m1]波打[/m]
	[m1]ポーター (ビール)[/m]

Hævnen
未来を生きる君たちへ
	[m1]Hævnen[/m]
	[m1]未来を生きる君たちへ[/m]

費格遜市 (密蘇里州)
ファーガソン (ミズーリ州)
	[m1]費格遜市 (密蘇里州)[/m]
	[m1]ファーガソン (ミズーリ州)[/m]

羊群效應
バンドワゴン効果
	[m1]羊群效應[/m]
	[m1]バンドワゴン効果[/m]

平樂
平楽県
	[m1]平樂[/m]
	[m1]平楽県[/m]

拆禮物日
ボクシング・デー
	[m1]拆禮物日[/m]
	[m1]ボクシング・デー[/m]

旁置成本
埋没費用
	[m1]旁置成本[/m]
	[m1]埋没費用[/m]

王盛德
ラッセル・ウォン
	[m1]王盛德[/m]
	[m1]ラッセル・ウォン[/m]

氈酒
ジン (蒸留酒)
	[m1]氈酒[/m]
	[m1]ジン (蒸留酒)[/m]

288
288
	[m1]288[/m]
	[m1]288[/m]

爾冬陞
イー・トンシン
	[m1]爾冬陞[/m]
	[m1]イー・トンシン[/m]

氯氟烴
フロン類
	[m1]氯氟烴[/m]
	[m1]フロン類[/m]

骨灰罌
骨壺
	[m1]骨灰罌[/m]
	[m1]骨壺[/m]

油門
スロットル
	[m1]油門[/m]
	[m1]スロットル[/m]

塔斯曼尼亞大學
タスマニア大学
	[m1]塔斯曼尼亞大學[/m]
	[m1]タスマニア大学[/m]

域多利城
ヴィクトリア市
	[m1]域多利城[/m]
	[m1]ヴィクトリア市[/m]

桂平
桂平市
	[m1]桂平[/m]
	[m1]桂平市[/m]

狗仔式
犬掻き
	[m1]狗仔式[/m]
	[m1]犬掻き[/m]

功能電話
フィーチャー・フォン
	[m1]功能電話[/m]
	[m1]フィーチャー・フォン[/m]

Plane
プレーン
	[m1]Plane[/m]
	[m1]プレーン[/m]

金栗四三
金栗四三
	[m1]金栗四三[/m]
	[m1]金栗四三[/m]

狂人日記
狂人日記 (魯迅の小説)
	[m1]狂人日記[/m]
	[m1]狂人日記 (魯迅の小説)[/m]

艾辛
マイケル・エッシェン
	[m1]艾辛[/m]
	[m1]マイケル・エッシェン[/m]

清萊國際機場
チェンライ国際空港
	[m1]清萊國際機場[/m]
	[m1]チェンライ国際空港[/m]

童星
子役
	[m1]童星[/m]
	[m1]子役[/m]

牛奶過敏
牛乳アレルギー
	[m1]牛奶過敏[/m]
	[m1]牛乳アレルギー[/m]

乍奇布數
ジャック・パーセル
	[m1]乍奇布數[/m]
	[m1]ジャック・パーセル[/m]

2089年
2089年
	[m1]2089年[/m]
	[m1]2089年[/m]

荷蘭電影
オランダの映画
	[m1]荷蘭電影[/m]
	[m1]オランダの映画[/m]

集美
集美区
	[m1]集美[/m]
	[m1]集美区[/m]

瑞穗町
瑞穂町
	[m1]瑞穗町[/m]
	[m1]瑞穂町[/m]

ISO/IEC 8859-8
ISO/IEC 8859-8
	[m1]ISO/IEC 8859-8[/m]
	[m1]ISO/IEC 8859-8[/m]

魚峰
魚峰区
	[m1]魚峰[/m]
	[m1]魚峰区[/m]

俄羅斯空降兵部隊
ロシア空挺軍
	[m1]俄羅斯空降兵部隊[/m]
	[m1]ロシア空挺軍[/m]

中華電力
CLPホールディングス
	[m1]中華電力[/m]
	[m1]CLPホールディングス[/m]

電動牙刷
電動歯ブラシ
	[m1]電動牙刷[/m]
	[m1]電動歯ブラシ[/m]

魁北克法文
ケベック・フランス語
	[m1]魁北克法文[/m]
	[m1]ケベック・フランス語[/m]

薩彿托雷費拉格慕
サルヴァトーレ・フェラガモ
	[m1]薩彿托雷費拉格慕[/m]
	[m1]サルヴァトーレ・フェラガモ[/m]

海音寺潮五郎
海音寺潮五郎
	[m1]海音寺潮五郎[/m]
	[m1]海音寺潮五郎[/m]

伊尹
伊尹
	[m1]伊尹[/m]
	[m1]伊尹[/m]

SUGIZO
SUGIZO
	[m1]SUGIZO[/m]
	[m1]SUGIZO[/m]

費孝通
費孝通
	[m1]費孝通[/m]
	[m1]費孝通[/m]

許冠英
リッキー・ホイ
	[m1]許冠英[/m]
	[m1]リッキー・ホイ[/m]

肉骨茶
肉骨茶
	[m1]肉骨茶[/m]
	[m1]肉骨茶[/m]

渣龍功路
ジャルンクルン通り
	[m1]渣龍功路[/m]
	[m1]ジャルンクルン通り[/m]

少校
少佐
	[m1]少校[/m]
	[m1]少佐[/m]

海東市
海東市
	[m1]海東市[/m]
	[m1]海東市[/m]

朱權
朱権
	[m1]朱權[/m]
	[m1]朱権[/m]

街道辦事處
街道弁事所
	[m1]街道辦事處[/m]
	[m1]街道弁事所[/m]

匡衡
匡衡
	[m1]匡衡[/m]
	[m1]匡衡[/m]

廣東省人民體育場
広東省人民体育場
	[m1]廣東省人民體育場[/m]
	[m1]広東省人民体育場[/m]

深圳廣播電影電視集團
深セン電視台
	[m1]深圳廣播電影電視集團[/m]
	[m1]深セン電視台[/m]

邊境禁區
香港辺境禁区
	[m1]邊境禁區[/m]
	[m1]香港辺境禁区[/m]

屯門區
屯門区
	[m1]屯門區[/m]
	[m1]屯門区[/m]

九龍城區
九龍城区
	[m1]九龍城區[/m]
	[m1]九龍城区[/m]

南區 (香港)
南区 (香港)
	[m1]南區 (香港)[/m]
	[m1]南区 (香港)[/m]

灣仔區
湾仔区
	[m1]灣仔區[/m]
	[m1]湾仔区[/m]

八行五保
八行五保
	[m1]八行五保[/m]
	[m1]八行五保[/m]

野比玉子
野比玉子
	[m1]野比玉子[/m]
	[m1]野比玉子[/m]

福田站
福田駅 (深セン市)
	[m1]福田站[/m]
	[m1]福田駅 (深セン市)[/m]

野比大助
野比のび助
	[m1]野比大助[/m]
	[m1]野比のび助[/m]

美里
ミリ (サラワク州)
	[m1]美里[/m]
	[m1]ミリ (サラワク州)[/m]

湯怡
湯怡
	[m1]湯怡[/m]
	[m1]湯怡[/m]

小肥
テレンス・チョイ
	[m1]小肥[/m]
	[m1]テレンス・チョイ[/m]

布吉站
布吉駅 (深セン地下鉄)
	[m1]布吉站[/m]
	[m1]布吉駅 (深セン地下鉄)[/m]

深水埗運動場
深水ホ運動場
	[m1]深水埗運動場[/m]
	[m1]深水ホ運動場[/m]

虎門站
虎門駅
	[m1]虎門站[/m]
	[m1]虎門駅[/m]

血管
血管
	[m1]血管[/m]
	[m1]血管[/m]

譚拔士
デール・テンペスト
	[m1]譚拔士[/m]
	[m1]デール・テンペスト[/m]

前日
一昨日
	[m1]前日[/m]
	[m1]一昨日[/m]

Tor函子
Tor関手
	[m1]Tor函子[/m]
	[m1]Tor関手[/m]

闖關東
闖関東
	[m1]闖關東[/m]
	[m1]闖関東[/m]

港島綫
港島線
	[m1]港島綫[/m]
	[m1]港島線[/m]

迪士尼綫
迪士尼線
	[m1]迪士尼綫[/m]
	[m1]迪士尼線[/m]

馬鞍山綫
馬鞍山線
	[m1]馬鞍山綫[/m]
	[m1]馬鞍山線[/m]

東鐵綫
東鉄線
	[m1]東鐵綫[/m]
	[m1]東鉄線[/m]

將軍澳綫
将軍澳線
	[m1]將軍澳綫[/m]
	[m1]将軍澳線[/m]

東涌綫
東涌線
	[m1]東涌綫[/m]
	[m1]東涌線[/m]

西鐵綫
西鉄線
	[m1]西鐵綫[/m]
	[m1]西鉄線[/m]

麪包機
ホームベーカリー
	[m1]麪包機[/m]
	[m1]ホームベーカリー[/m]

廣寧
広寧県
	[m1]廣寧[/m]
	[m1]広寧県[/m]

香港大球場
香港スタジアム
	[m1]香港大球場[/m]
	[m1]香港スタジアム[/m]

英皇制誥 (香港)
英皇制誥
	[m1]英皇制誥 (香港)[/m]
	[m1]英皇制誥[/m]

將軍澳運動場
将軍澳運動場
	[m1]將軍澳運動場[/m]
	[m1]将軍澳運動場[/m]

2024年夏季奧林匹克運動會
2024年夏季オリンピック
	[m1]2024年夏季奧林匹克運動會[/m]
	[m1]2024年夏季オリンピック[/m]

HOMFLY 多項式
ホンフリー多項式
	[m1]HOMFLY 多項式[/m]
	[m1]ホンフリー多項式[/m]

美孚站
美孚駅
	[m1]美孚站[/m]
	[m1]美孚駅[/m]

粉嶺站
粉嶺駅
	[m1]粉嶺站[/m]
	[m1]粉嶺駅[/m]

太和站 (香港)
太和駅
	[m1]太和站 (香港)[/m]
	[m1]太和駅[/m]

史提夫斯頓
スティーブストン
	[m1]史提夫斯頓[/m]
	[m1]スティーブストン[/m]

尖東站
尖東駅
	[m1]尖東站[/m]
	[m1]尖東駅[/m]

大學站 (東鐵綫)
大学駅 (香港)
	[m1]大學站 (東鐵綫)[/m]
	[m1]大学駅 (香港)[/m]

前海灣站
前海湾駅
	[m1]前海灣站[/m]
	[m1]前海湾駅[/m]

紅磡站
紅カン駅
	[m1]紅磡站[/m]
	[m1]紅カン駅[/m]

馮德倫
スティーヴン・フォン
	[m1]馮德倫[/m]
	[m1]スティーヴン・フォン[/m]

九龍塘站
九龍塘駅
	[m1]九龍塘站[/m]
	[m1]九龍塘駅[/m]

尖沙咀站
尖沙咀駅
	[m1]尖沙咀站[/m]
	[m1]尖沙咀駅[/m]

大埔墟站
大埔墟駅
	[m1]大埔墟站[/m]
	[m1]大埔墟駅[/m]

兆康站
兆康駅
	[m1]兆康站[/m]
	[m1]兆康駅[/m]

萬寧 (海南)
万寧市
	[m1]萬寧 (海南)[/m]
	[m1]万寧市[/m]

文昌
文昌市
	[m1]文昌[/m]
	[m1]文昌市[/m]

西悉尼流浪者足球會
ウェスタン・シドニー・ワンダラーズFC
	[m1]西悉尼流浪者足球會[/m]
	[m1]ウェスタン・シドニー・ワンダラーズFC[/m]

揸車
運転
	[m1]揸車[/m]
	[m1]運転[/m]

寧波軌道交通
寧波軌道交通
	[m1]寧波軌道交通[/m]
	[m1]寧波軌道交通[/m]

楓溪
楓渓区
	[m1]楓溪[/m]
	[m1]楓渓区[/m]

羅湖區
羅湖区
	[m1]羅湖區[/m]
	[m1]羅湖区[/m]

鹽田區
塩田区
	[m1]鹽田區[/m]
	[m1]塩田区[/m]

龍崗區
竜崗区
	[m1]龍崗區[/m]
	[m1]竜崗区[/m]

五指山市
五指山市
	[m1]五指山市[/m]
	[m1]五指山市[/m]

沸點
沸点
	[m1]沸點[/m]
	[m1]沸点[/m]

瓊海
瓊海市
	[m1]瓊海[/m]
	[m1]瓊海市[/m]

草原
草原
	[m1]草原[/m]
	[m1]草原[/m]

彥根城
彦根城
	[m1]彥根城[/m]
	[m1]彦根城[/m]

阿壩藏族羌族自治州
アバ・チベット族チャン族自治州
	[m1]阿壩藏族羌族自治州[/m]
	[m1]アバ・チベット族チャン族自治州[/m]

合縱
合従連衡
	[m1]合縱[/m]
	[m1]合従連衡[/m]

河蟹
河蟹
	[m1]河蟹[/m]
	[m1]河蟹[/m]

四川地震一覽
四川省の地震一覧
	[m1]四川地震一覽[/m]
	[m1]四川省の地震一覧[/m]

白眉神
盗跖
	[m1]白眉神[/m]
	[m1]盗跖[/m]

寶安中心站
宝安中心駅
	[m1]寶安中心站[/m]
	[m1]宝安中心駅[/m]

黃貝嶺站
黄貝嶺駅
	[m1]黃貝嶺站[/m]
	[m1]黄貝嶺駅[/m]

Hecke 代數
ヘッケ環
	[m1]Hecke 代數[/m]
	[m1]ヘッケ環[/m]

泗河
泗河
	[m1]泗河[/m]
	[m1]泗河[/m]

賓福特
ブレントフォード
	[m1]賓福特[/m]
	[m1]ブレントフォード[/m]

旺角站
旺角駅
	[m1]旺角站[/m]
	[m1]旺角駅[/m]

武昌
武昌区
	[m1]武昌[/m]
	[m1]武昌区[/m]

儋州
ダン州市
	[m1]儋州[/m]
	[m1]ダン州市[/m]

汶川
ブン川県
	[m1]汶川[/m]
	[m1]ブン川県[/m]

沙吞路
サートン通り
	[m1]沙吞路[/m]
	[m1]サートン通り[/m]

Pepper Lunch
ペッパーランチ
	[m1]Pepper Lunch[/m]
	[m1]ペッパーランチ[/m]

武鳴
武鳴県
	[m1]武鳴[/m]
	[m1]武鳴県[/m]

許懷欣
ライアン・ホイ
	[m1]許懷欣[/m]
	[m1]ライアン・ホイ[/m]

社會主義好
社会主義は好い
	[m1]社會主義好[/m]
	[m1]社会主義は好い[/m]

定安
定安県
	[m1]定安[/m]
	[m1]定安県[/m]

瓊山
瓊山区
	[m1]瓊山[/m]
	[m1]瓊山区[/m]

屯昌
屯昌県
	[m1]屯昌[/m]
	[m1]屯昌県[/m]

Cap
キャップ
	[m1]Cap[/m]
	[m1]キャップ[/m]

Cat
CAT
	[m1]Cat[/m]
	[m1]CAT[/m]

天長
天長市
	[m1]天長[/m]
	[m1]天長市[/m]

中國京城
中国の首都
	[m1]中國京城[/m]
	[m1]中国の首都[/m]

海珠區
海珠区
	[m1]海珠區[/m]
	[m1]海珠区[/m]

奧尻町
奥尻町
	[m1]奧尻町[/m]
	[m1]奥尻町[/m]

九龍城寨
九龍城砦
	[m1]九龍城寨[/m]
	[m1]九龍城砦[/m]

路環
コロアネ島
	[m1]路環[/m]
	[m1]コロアネ島[/m]

小笠原村
小笠原村
	[m1]小笠原村[/m]
	[m1]小笠原村[/m]

越秀區
越秀区
	[m1]越秀區[/m]
	[m1]越秀区[/m]

洞爺湖町
洞爺湖町
	[m1]洞爺湖町[/m]
	[m1]洞爺湖町[/m]

羅定
羅定市
	[m1]羅定[/m]
	[m1]羅定市[/m]

影碟機
CDプレーヤー
	[m1]影碟機[/m]
	[m1]CDプレーヤー[/m]

中信股份
CITICパシフィック
	[m1]中信股份[/m]
	[m1]CITICパシフィック[/m]

黃埔區
黄埔区
	[m1]黃埔區[/m]
	[m1]黄埔区[/m]

南海 (廣東)
南海区
	[m1]南海 (廣東)[/m]
	[m1]南海区[/m]

信宜
信宜市
	[m1]信宜[/m]
	[m1]信宜市[/m]

隆安
隆安県
	[m1]隆安[/m]
	[m1]隆安県[/m]

馬山
馬山県
	[m1]馬山[/m]
	[m1]馬山県[/m]

新會
新会区
	[m1]新會[/m]
	[m1]新会区[/m]

從化
従化区
	[m1]從化[/m]
	[m1]従化区[/m]

連山 (廣東)
連山チワン族ヤオ族自治県
	[m1]連山 (廣東)[/m]
	[m1]連山チワン族ヤオ族自治県[/m]

樂昌
楽昌市
	[m1]樂昌[/m]
	[m1]楽昌市[/m]

連州
連州市
	[m1]連州[/m]
	[m1]連州市[/m]

高要
高要市
	[m1]高要[/m]
	[m1]高要市[/m]

芙蓉區
芙蓉区
	[m1]芙蓉區[/m]
	[m1]芙蓉区[/m]

興寧
興寧市
	[m1]興寧[/m]
	[m1]興寧市[/m]

鶴山
鶴山市
	[m1]鶴山[/m]
	[m1]鶴山市[/m]

陽春
陽春市
	[m1]陽春[/m]
	[m1]陽春市[/m]

鼓浪嶼
鼓浪嶼
	[m1]鼓浪嶼[/m]
	[m1]鼓浪嶼[/m]

同安
同安区
	[m1]同安[/m]
	[m1]同安区[/m]

陸豐
陸豊市
	[m1]陸豐[/m]
	[m1]陸豊市[/m]

瀏陽
瀏陽市
	[m1]瀏陽[/m]
	[m1]瀏陽市[/m]

瑞金
瑞金市
	[m1]瑞金[/m]
	[m1]瑞金市[/m]

海曙區
海曙区
	[m1]海曙區[/m]
	[m1]海曙区[/m]

社會民主連線
社会民主連線
	[m1]社會民主連線[/m]
	[m1]社会民主連線[/m]

辣油
ラー油
	[m1]辣油[/m]
	[m1]ラー油[/m]

XO醬
XO醤
	[m1]XO醬[/m]
	[m1]XO醤[/m]

宮內洋
宮内洋
	[m1]宮內洋[/m]
	[m1]宮内洋[/m]

昌江
昌江リー族自治県
	[m1]昌江[/m]
	[m1]昌江リー族自治県[/m]

瓊中
瓊中リー族ミャオ族自治県
	[m1]瓊中[/m]
	[m1]瓊中リー族ミャオ族自治県[/m]

憑祥
憑祥市
	[m1]憑祥[/m]
	[m1]憑祥市[/m]

風切變
ウインドシア
	[m1]風切變[/m]
	[m1]ウインドシア[/m]

宜州
宜州市
	[m1]宜州[/m]
	[m1]宜州市[/m]

澄海
澄海区
	[m1]澄海[/m]
	[m1]澄海区[/m]

英德
英徳市
	[m1]英德[/m]
	[m1]英徳市[/m]

臨高
臨高県
	[m1]臨高[/m]
	[m1]臨高県[/m]

畫師
画家
	[m1]畫師[/m]
	[m1]画家[/m]

融水
融水ミャオ族自治県
	[m1]融水[/m]
	[m1]融水ミャオ族自治県[/m]

日本麻雀計番
麻雀の役一覧
	[m1]日本麻雀計番[/m]
	[m1]麻雀の役一覧[/m]

賣身契
Mr.Boo!インベーダー作戦
	[m1]賣身契[/m]
	[m1]Mr.Boo!インベーダー作戦[/m]

蚌碰站
プロームポン駅
	[m1]蚌碰站[/m]
	[m1]プロームポン駅[/m]

天才與白痴
Mr.Boo!天才とおバカ
	[m1]天才與白痴[/m]
	[m1]Mr.Boo!天才とおバカ[/m]

海心沙
海心沙島
	[m1]海心沙[/m]
	[m1]海心沙島[/m]

岸甩站
オンヌット駅
	[m1]岸甩站[/m]
	[m1]オンヌット駅[/m]

沙蟹科
スナガニ科
	[m1]沙蟹科[/m]
	[m1]スナガニ科[/m]

莎芬娜
ディナラ・サフィナ
	[m1]莎芬娜[/m]
	[m1]ディナラ・サフィナ[/m]

胃
胃
	[m1]胃[/m]
	[m1]胃[/m]

RIVA 128
NVIDIA RIVA
	[m1]RIVA 128[/m]
	[m1]NVIDIA RIVA[/m]

酒海代
ネクタリス代
	[m1]酒海代[/m]
	[m1]ネクタリス代[/m]

雨海代
前期インブリウム代
	[m1]雨海代[/m]
	[m1]前期インブリウム代[/m]

牛皮膠紙
ダクトテープ
	[m1]牛皮膠紙[/m]
	[m1]ダクトテープ[/m]

美人樹
トックリキワタ
	[m1]美人樹[/m]
	[m1]トックリキワタ[/m]

普天間海軍陸戰隊航空基地
普天間飛行場
	[m1]普天間海軍陸戰隊航空基地[/m]
	[m1]普天間飛行場[/m]

荷爾芭莉
ハル・ベリー
	[m1]荷爾芭莉[/m]
	[m1]ハル・ベリー[/m]

倉頡中文輸入法
倉頡輸入法
	[m1]倉頡中文輸入法[/m]
	[m1]倉頡輸入法[/m]

倉頡
蒼頡
	[m1]倉頡[/m]
	[m1]蒼頡[/m]

蒼梧
蒼梧県
	[m1]蒼梧[/m]
	[m1]蒼梧県[/m]

驅動程式
デバイスドライバ
	[m1]驅動程式[/m]
	[m1]デバイスドライバ[/m]

Capistrano
Capistrano
	[m1]Capistrano[/m]
	[m1]Capistrano[/m]

三個骨
サブリナパンツ
	[m1]三個骨[/m]
	[m1]サブリナパンツ[/m]

香港航空
香港航空
	[m1]香港航空[/m]
	[m1]香港航空[/m]

裸婚
ジミ婚
	[m1]裸婚[/m]
	[m1]ジミ婚[/m]

異性戀
異性愛
	[m1]異性戀[/m]
	[m1]異性愛[/m]

瑞安房地產
シュイオンランド
	[m1]瑞安房地產[/m]
	[m1]シュイオンランド[/m]

後日
明後日
	[m1]後日[/m]
	[m1]明後日[/m]

天王星凌日
天王星の日面通過 (海王星)
	[m1]天王星凌日[/m]
	[m1]天王星の日面通過 (海王星)[/m]

瀨棚町
せたな町
	[m1]瀨棚町[/m]
	[m1]せたな町[/m]

殉職
殉職
	[m1]殉職[/m]
	[m1]殉職[/m]

甲
甲 (曖昧さ回避)
	[m1]甲[/m]
	[m1]甲 (曖昧さ回避)[/m]

火星凌日 (木星)
火星の日面通過 (木星)
	[m1]火星凌日 (木星)[/m]
	[m1]火星の日面通過 (木星)[/m]

慶盛站 (高鐵)
慶盛駅 (中国国鉄)
	[m1]慶盛站 (高鐵)[/m]
	[m1]慶盛駅 (中国国鉄)[/m]

中華人民共和國鐵道部
中華人民共和国鉄道部
	[m1]中華人民共和國鐵道部[/m]
	[m1]中華人民共和国鉄道部[/m]

華南
華南
	[m1]華南[/m]
	[m1]華南[/m]

熊木杏里
熊木杏里
	[m1]熊木杏里[/m]
	[m1]熊木杏里[/m]

南昌站 (江西省)
南昌駅 (江西省)
	[m1]南昌站 (江西省)[/m]
	[m1]南昌駅 (江西省)[/m]

工尺譜
工尺譜
	[m1]工尺譜[/m]
	[m1]工尺譜[/m]

禪讓
禅譲
	[m1]禪讓[/m]
	[m1]禅譲[/m]

龔自珍
キョウ自珍
	[m1]龔自珍[/m]
	[m1]キョウ自珍[/m]

練習簿
学習帳
	[m1]練習簿[/m]
	[m1]学習帳[/m]

菲莉號
フィラエ
	[m1]菲莉號[/m]
	[m1]フィラエ[/m]

如果・愛
ウィンター・ソング
	[m1]如果・愛[/m]
	[m1]ウィンター・ソング[/m]

培生學術英語考試
PTEアカデミック
	[m1]培生學術英語考試[/m]
	[m1]PTEアカデミック[/m]

貞觀 (唐)
貞観 (唐)
	[m1]貞觀 (唐)[/m]
	[m1]貞観 (唐)[/m]

查理週刊
シャルリー・エブド
	[m1]查理週刊[/m]
	[m1]シャルリー・エブド[/m]

廣州國際金融中心
広州国際金融センター
	[m1]廣州國際金融中心[/m]
	[m1]広州国際金融センター[/m]

海狗
オットセイ
	[m1]海狗[/m]
	[m1]オットセイ[/m]

錫伯族
シベ族
	[m1]錫伯族[/m]
	[m1]シベ族[/m]

Meta
メタ
	[m1]Meta[/m]
	[m1]メタ[/m]

門司
門司区
	[m1]門司[/m]
	[m1]門司区[/m]

觀塘
観塘
	[m1]觀塘[/m]
	[m1]観塘[/m]

北角
北角
	[m1]北角[/m]
	[m1]北角[/m]

天龍八部
八部衆
	[m1]天龍八部[/m]
	[m1]八部衆[/m]

味醂
みりん
	[m1]味醂[/m]
	[m1]みりん[/m]

卡薩布蘭卡級護航航空母艦
カサブランカ級航空母艦
	[m1]卡薩布蘭卡級護航航空母艦[/m]
	[m1]カサブランカ級航空母艦[/m]

贛江
カン江
	[m1]贛江[/m]
	[m1]カン江[/m]

清真嘢食
清真料理
	[m1]清真嘢食[/m]
	[m1]清真料理[/m]

超音鼠系列
ソニックシリーズ
	[m1]超音鼠系列[/m]
	[m1]ソニックシリーズ[/m]

華北
華北
	[m1]華北[/m]
	[m1]華北[/m]

江口洋介
江口洋介
	[m1]江口洋介[/m]
	[m1]江口洋介[/m]

豐前國
豊前国
	[m1]豐前國[/m]
	[m1]豊前国[/m]

廣州站
広州駅
	[m1]廣州站[/m]
	[m1]広州駅[/m]

廣州地鐵2號綫
広州地下鉄2号線
	[m1]廣州地鐵2號綫[/m]
	[m1]広州地下鉄2号線[/m]

廣州地鐵1號綫
広州地下鉄1号線
	[m1]廣州地鐵1號綫[/m]
	[m1]広州地下鉄1号線[/m]

筑前國
筑前国
	[m1]筑前國[/m]
	[m1]筑前国[/m]

灰頭麥雞
ケリ
	[m1]灰頭麥雞[/m]
	[m1]ケリ[/m]

春宮圖
春画
	[m1]春宮圖[/m]
	[m1]春画[/m]

451
451
	[m1]451[/m]
	[m1]451[/m]

501
501
	[m1]501[/m]
	[m1]501[/m]

625
625
	[m1]625[/m]
	[m1]625[/m]

576
576
	[m1]576[/m]
	[m1]576[/m]

詩巫
シブ
	[m1]詩巫[/m]
	[m1]シブ[/m]

444
444
	[m1]444[/m]
	[m1]444[/m]

475
475
	[m1]475[/m]
	[m1]475[/m]

489
489
	[m1]489[/m]
	[m1]489[/m]

樽裝水
ボトルウォーター
	[m1]樽裝水[/m]
	[m1]ボトルウォーター[/m]

凌遲
凌遅刑
	[m1]凌遲[/m]
	[m1]凌遅刑[/m]

三國殺
三国殺
	[m1]三國殺[/m]
	[m1]三国殺[/m]

子彔
武庚
	[m1]子彔[/m]
	[m1]武庚[/m]

WhatsApp
WhatsApp
	[m1]WhatsApp[/m]
	[m1]WhatsApp[/m]

第36屆日本眾議院議員總選舉
第36回衆議院議員総選挙
	[m1]第36屆日本眾議院議員總選舉[/m]
	[m1]第36回衆議院議員総選挙[/m]

協同酵素
補酵素
	[m1]協同酵素[/m]
	[m1]補酵素[/m]

281
281
	[m1]281[/m]
	[m1]281[/m]

意大利蛋餅
フリッタータ
	[m1]意大利蛋餅[/m]
	[m1]フリッタータ[/m]

即食麪
インスタントラーメン
	[m1]即食麪[/m]
	[m1]インスタントラーメン[/m]

驃騎將軍
驃騎将軍
	[m1]驃騎將軍[/m]
	[m1]驃騎将軍[/m]

通用編程
ジェネリックプログラミング
	[m1]通用編程[/m]
	[m1]ジェネリックプログラミング[/m]

比干
比干
	[m1]比干[/m]
	[m1]比干[/m]

上海博物館
上海博物館
	[m1]上海博物館[/m]
	[m1]上海博物館[/m]

富士重工業
富士重工業
	[m1]富士重工業[/m]
	[m1]富士重工業[/m]

五香粉
五香粉
	[m1]五香粉[/m]
	[m1]五香粉[/m]

冬蔭功
トムヤムクン
	[m1]冬蔭功[/m]
	[m1]トムヤムクン[/m]

湄公河三角洲
メコンデルタ
	[m1]湄公河三角洲[/m]
	[m1]メコンデルタ[/m]

畢業
卒業
	[m1]畢業[/m]
	[m1]卒業[/m]

兆米
メガメートル
	[m1]兆米[/m]
	[m1]メガメートル[/m]

濁小舌擦音
有声口蓋垂摩擦音
	[m1]濁小舌擦音[/m]
	[m1]有声口蓋垂摩擦音[/m]

今川義元
今川義元
	[m1]今川義元[/m]
	[m1]今川義元[/m]

岑溪
岑渓市
	[m1]岑溪[/m]
	[m1]岑渓市[/m]

風油軚
パワーステアリング
	[m1]風油軚[/m]
	[m1]パワーステアリング[/m]

香港英治時期
香港政庁
	[m1]香港英治時期[/m]
	[m1]香港政庁[/m]

木星凌日 (天王星)
木星の日面通過 (天王星)
	[m1]木星凌日 (天王星)[/m]
	[m1]木星の日面通過 (天王星)[/m]

周王季
季歴
	[m1]周王季[/m]
	[m1]季歴[/m]

嘉靖
嘉靖
	[m1]嘉靖[/m]
	[m1]嘉靖[/m]

萬曆
万暦
	[m1]萬曆[/m]
	[m1]万暦[/m]

郾
燕 (春秋)
	[m1]郾[/m]
	[m1]燕 (春秋)[/m]

窩伊謝
ヴォイテク (兵隊クマ)
	[m1]窩伊謝[/m]
	[m1]ヴォイテク (兵隊クマ)[/m]

表示理論
群の表現
	[m1]表示理論[/m]
	[m1]群の表現[/m]

天陰
曇り
	[m1]天陰[/m]
	[m1]曇り[/m]

流山線
流鉄流山線
	[m1]流山線[/m]
	[m1]流鉄流山線[/m]

校長
校長
	[m1]校長[/m]
	[m1]校長[/m]

人力資源管理
人事労務管理
	[m1]人力資源管理[/m]
	[m1]人事労務管理[/m]

三進制
三進法
	[m1]三進制[/m]
	[m1]三進法[/m]

護髮素
リンス
	[m1]護髮素[/m]
	[m1]リンス[/m]

情書
恋文
	[m1]情書[/m]
	[m1]恋文[/m]

河北 (搞清楚)
河北
	[m1]河北 (搞清楚)[/m]
	[m1]河北[/m]

The Rev
ザ・レヴ
	[m1]The Rev[/m]
	[m1]ザ・レヴ[/m]

高踭鞋
ハイヒール
	[m1]高踭鞋[/m]
	[m1]ハイヒール[/m]

夏威夷共和國
ハワイ共和国
	[m1]夏威夷共和國[/m]
	[m1]ハワイ共和国[/m]

天多利雞
タンドリーチキン
	[m1]天多利雞[/m]
	[m1]タンドリーチキン[/m]

風向
風向
	[m1]風向[/m]
	[m1]風向[/m]

官渡之戰
官渡の戦い
	[m1]官渡之戰[/m]
	[m1]官渡の戦い[/m]

Sylow p-子羣
シローの定理
	[m1]Sylow p-子羣[/m]
	[m1]シローの定理[/m]

中國東北
中国東北部
	[m1]中國東北[/m]
	[m1]中国東北部[/m]

黑陶文化
龍山文化
	[m1]黑陶文化[/m]
	[m1]龍山文化[/m]

求婚
求婚
	[m1]求婚[/m]
	[m1]求婚[/m]

補選
補欠選挙
	[m1]補選[/m]
	[m1]補欠選挙[/m]

Glay
GLAY
	[m1]Glay[/m]
	[m1]GLAY[/m]

有限羣
有限群
	[m1]有限羣[/m]
	[m1]有限群[/m]

石越車站
石越駅
	[m1]石越車站[/m]
	[m1]石越駅[/m]

在日本朝鮮人總聯合會
在日本朝鮮人総聯合会
	[m1]在日本朝鮮人總聯合會[/m]
	[m1]在日本朝鮮人総聯合会[/m]

Twinkle, Twinkle, Little Star
きらきら星
	[m1]Twinkle, Twinkle, Little Star[/m]
	[m1]きらきら星[/m]

Chage and Aska
CHAGE and ASKA
	[m1]Chage and Aska[/m]
	[m1]CHAGE and ASKA[/m]

施氏食獅史
施氏食獅史
	[m1]施氏食獅史[/m]
	[m1]施氏食獅史[/m]

Socket 940
Socket 940
	[m1]Socket 940[/m]
	[m1]Socket 940[/m]

哈爾濱站
ハルビン駅
	[m1]哈爾濱站[/m]
	[m1]ハルビン駅[/m]

前660年
紀元前660年
	[m1]前660年[/m]
	[m1]紀元前660年[/m]

濱洲鐵路
浜洲線
	[m1]濱洲鐵路[/m]
	[m1]浜洲線[/m]

香港23歲以下足球代表隊
U-23サッカー香港代表
	[m1]香港23歲以下足球代表隊[/m]
	[m1]U-23サッカー香港代表[/m]

魂魄
魂魄
	[m1]魂魄[/m]
	[m1]魂魄[/m]

單槓 (器械)
鉄棒 (遊び)
	[m1]單槓 (器械)[/m]
	[m1]鉄棒 (遊び)[/m]

包絡
包絡線
	[m1]包絡[/m]
	[m1]包絡線[/m]

ISO/IEC 8859-2
ISO/IEC 8859-2
	[m1]ISO/IEC 8859-2[/m]
	[m1]ISO/IEC 8859-2[/m]

打冷震
シバリング
	[m1]打冷震[/m]
	[m1]シバリング[/m]

大溫哥華區域局
メトロバンクーバー
	[m1]大溫哥華區域局[/m]
	[m1]メトロバンクーバー[/m]

Yahoo!知識+
Yahoo!知恵袋
	[m1]Yahoo!知識+[/m]
	[m1]Yahoo!知恵袋[/m]

片石仔
水切り
	[m1]片石仔[/m]
	[m1]水切り[/m]

禪城
禅城区
	[m1]禪城[/m]
	[m1]禅城区[/m]

成化
成化
	[m1]成化[/m]
	[m1]成化[/m]

雞毛掃
はたき
	[m1]雞毛掃[/m]
	[m1]はたき[/m]

丙申
丙申
	[m1]丙申[/m]
	[m1]丙申[/m]

涮涮鍋
しゃぶしゃぶ
	[m1]涮涮鍋[/m]
	[m1]しゃぶしゃぶ[/m]

戊寅
戊寅
	[m1]戊寅[/m]
	[m1]戊寅[/m]

己丑
己丑
	[m1]己丑[/m]
	[m1]己丑[/m]

丁卯
丁卯
	[m1]丁卯[/m]
	[m1]丁卯[/m]

壬午
壬午
	[m1]壬午[/m]
	[m1]壬午[/m]

甲申
甲申
	[m1]甲申[/m]
	[m1]甲申[/m]

丙子
丙子
	[m1]丙子[/m]
	[m1]丙子[/m]

乙未
乙未
	[m1]乙未[/m]
	[m1]乙未[/m]

壬申
壬申
	[m1]壬申[/m]
	[m1]壬申[/m]

己巳
己巳
	[m1]己巳[/m]
	[m1]己巳[/m]

丙午
丙午
	[m1]丙午[/m]
	[m1]丙午[/m]

戊子
戊子
	[m1]戊子[/m]
	[m1]戊子[/m]

辛巳
辛巳
	[m1]辛巳[/m]
	[m1]辛巳[/m]

乙亥
乙亥
	[m1]乙亥[/m]
	[m1]乙亥[/m]

長沙縣
長沙県
	[m1]長沙縣[/m]
	[m1]長沙県[/m]

庚午
庚午
	[m1]庚午[/m]
	[m1]庚午[/m]

庚辰
庚辰
	[m1]庚辰[/m]
	[m1]庚辰[/m]

長洲 (梧州)
長洲区
	[m1]長洲 (梧州)[/m]
	[m1]長洲区[/m]

辛卯
辛卯
	[m1]辛卯[/m]
	[m1]辛卯[/m]

唂咕粉
ココアパウダー
	[m1]唂咕粉[/m]
	[m1]ココアパウダー[/m]

潮安
潮安区
	[m1]潮安[/m]
	[m1]潮安区[/m]

巢湖
巣湖
	[m1]巢湖[/m]
	[m1]巣湖[/m]

單于
単于
	[m1]單于[/m]
	[m1]単于[/m]

丙戌
丙戌
	[m1]丙戌[/m]
	[m1]丙戌[/m]

潮南
潮南区
	[m1]潮南[/m]
	[m1]潮南区[/m]

烚蛋
ゆで卵
	[m1]烚蛋[/m]
	[m1]ゆで卵[/m]

丁丑
丁丑
	[m1]丁丑[/m]
	[m1]丁丑[/m]

後金
後金
	[m1]後金[/m]
	[m1]後金[/m]

己卯
己卯
	[m1]己卯[/m]
	[m1]己卯[/m]

壬辰
壬辰
	[m1]壬辰[/m]
	[m1]壬辰[/m]

癸未
癸未
	[m1]癸未[/m]
	[m1]癸未[/m]

潮陽
潮陽区
	[m1]潮陽[/m]
	[m1]潮陽区[/m]

防衞省
防衛省
	[m1]防衞省[/m]
	[m1]防衛省[/m]

辛未
辛未
	[m1]辛未[/m]
	[m1]辛未[/m]

丁亥
丁亥
	[m1]丁亥[/m]
	[m1]丁亥[/m]

甲戌
甲戌
	[m1]甲戌[/m]
	[m1]甲戌[/m]

壬寅
壬寅
	[m1]壬寅[/m]
	[m1]壬寅[/m]

和菓子
和菓子
	[m1]和菓子[/m]
	[m1]和菓子[/m]

Cookies
クッキーズ
	[m1]Cookies[/m]
	[m1]クッキーズ[/m]

八達通
八達通
	[m1]八達通[/m]
	[m1]八達通[/m]

にょたいもり
女体盛り
	[m1]にょたいもり[/m]
	[m1]女体盛り[/m]

西安 (搞清楚)
西安 (曖昧さ回避)
	[m1]西安 (搞清楚)[/m]
	[m1]西安 (曖昧さ回避)[/m]

沅江
ゲン江
	[m1]沅江[/m]
	[m1]ゲン江[/m]

庚寅
庚寅
	[m1]庚寅[/m]
	[m1]庚寅[/m]

三菱Fuso Rosa
三菱ふそう・ローザ
	[m1]三菱Fuso Rosa[/m]
	[m1]三菱ふそう・ローザ[/m]

赤尾敏
赤尾敏
	[m1]赤尾敏[/m]
	[m1]赤尾敏[/m]

三菱Fuso Aero Star
三菱ふそう・エアロスター
	[m1]三菱Fuso Aero Star[/m]
	[m1]三菱ふそう・エアロスター[/m]

樂高集團
レゴ
	[m1]樂高集團[/m]
	[m1]レゴ[/m]

Qoo
Qoo
	[m1]Qoo[/m]
	[m1]Qoo[/m]

999
999
	[m1]999[/m]
	[m1]999[/m]

421
421
	[m1]421[/m]
	[m1]421[/m]

太空穿梭機軌道運行器
オービタ
	[m1]太空穿梭機軌道運行器[/m]
	[m1]オービタ[/m]

512
512
	[m1]512[/m]
	[m1]512[/m]

321
321
	[m1]321[/m]
	[m1]321[/m]

裸跑
ストリーキング (パフォーマンス)
	[m1]裸跑[/m]
	[m1]ストリーキング (パフォーマンス)[/m]

323
323
	[m1]323[/m]
	[m1]323[/m]

301
301
	[m1]301[/m]
	[m1]301[/m]

308
308
	[m1]308[/m]
	[m1]308[/m]

331
331
	[m1]331[/m]
	[m1]331[/m]

336
336
	[m1]336[/m]
	[m1]336[/m]

寫字檯
机
	[m1]寫字檯[/m]
	[m1]机[/m]

投杯球
ビアポン
	[m1]投杯球[/m]
	[m1]ビアポン[/m]

清邁國際機場
チェンマイ国際空港
	[m1]清邁國際機場[/m]
	[m1]チェンマイ国際空港[/m]

后羿
ゲイ (中国神話)
	[m1]后羿[/m]
	[m1]ゲイ (中国神話)[/m]

頌聖歌
タイの王室歌
	[m1]頌聖歌[/m]
	[m1]タイの王室歌[/m]

炸雞
フライドチキン
	[m1]炸雞[/m]
	[m1]フライドチキン[/m]

尊王攘夷
尊王攘夷
	[m1]尊王攘夷[/m]
	[m1]尊王攘夷[/m]

氣根
呼吸根
	[m1]氣根[/m]
	[m1]呼吸根[/m]

319
319
	[m1]319[/m]
	[m1]319[/m]

309
309
	[m1]309[/m]
	[m1]309[/m]

340
340
	[m1]340[/m]
	[m1]340[/m]

306
306
	[m1]306[/m]
	[m1]306[/m]

324
324
	[m1]324[/m]
	[m1]324[/m]

333
333
	[m1]333[/m]
	[m1]333[/m]

310
310
	[m1]310[/m]
	[m1]310[/m]

304
304
	[m1]304[/m]
	[m1]304[/m]

303
303
	[m1]303[/m]
	[m1]303[/m]

三角雞
ルコックスポルティフ
	[m1]三角雞[/m]
	[m1]ルコックスポルティフ[/m]

317
317
	[m1]317[/m]
	[m1]317[/m]

劇場版美少女戰士S
劇場版美少女戦士セーラームーンS
	[m1]劇場版美少女戰士S[/m]
	[m1]劇場版美少女戦士セーラームーンS[/m]

紅米
玄米
	[m1]紅米[/m]
	[m1]玄米[/m]

榛名號
榛名 (戦艦)
	[m1]榛名號[/m]
	[m1]榛名 (戦艦)[/m]

馬鐵
馬鉄
	[m1]馬鐵[/m]
	[m1]馬鉄[/m]

蒂芙尼公司
ティファニー
	[m1]蒂芙尼公司[/m]
	[m1]ティファニー[/m]

查爾頓
チャールトン
	[m1]查爾頓[/m]
	[m1]チャールトン[/m]

陰陽燭
ローソク足チャート
	[m1]陰陽燭[/m]
	[m1]ローソク足チャート[/m]

藍田人
藍田原人
	[m1]藍田人[/m]
	[m1]藍田原人[/m]

蘋果批
アップルパイ
	[m1]蘋果批[/m]
	[m1]アップルパイ[/m]

愛爾蘭國立大學都柏林分校
ユニバーシティ・カレッジ・ダブリン
	[m1]愛爾蘭國立大學都柏林分校[/m]
	[m1]ユニバーシティ・カレッジ・ダブリン[/m]

輪更
シフト勤務
	[m1]輪更[/m]
	[m1]シフト勤務[/m]

出師表
出師表
	[m1]出師表[/m]
	[m1]出師表[/m]

行人天橋
横断歩道橋
	[m1]行人天橋[/m]
	[m1]横断歩道橋[/m]

新界原居民
新界原居民
	[m1]新界原居民[/m]
	[m1]新界原居民[/m]

零跡定理
体上有限生成環の理論
	[m1]零跡定理[/m]
	[m1]体上有限生成環の理論[/m]

龍井茶
龍井茶
	[m1]龍井茶[/m]
	[m1]龍井茶[/m]

391
391
	[m1]391[/m]
	[m1]391[/m]

521
521
	[m1]521[/m]
	[m1]521[/m]

470
470
	[m1]470[/m]
	[m1]470[/m]

楊國忠
楊国忠
	[m1]楊國忠[/m]
	[m1]楊国忠[/m]

393
393
	[m1]393[/m]
	[m1]393[/m]

392
392
	[m1]392[/m]
	[m1]392[/m]

429
429
	[m1]429[/m]
	[m1]429[/m]

399
399
	[m1]399[/m]
	[m1]399[/m]

398
398
	[m1]398[/m]
	[m1]398[/m]

471
471
	[m1]471[/m]
	[m1]471[/m]

435
435
	[m1]435[/m]
	[m1]435[/m]

397
397
	[m1]397[/m]
	[m1]397[/m]

438
438
	[m1]438[/m]
	[m1]438[/m]

428
428
	[m1]428[/m]
	[m1]428[/m]

420
420
	[m1]420[/m]
	[m1]420[/m]

396
396
	[m1]396[/m]
	[m1]396[/m]

後漢
後漢 (五代)
	[m1]後漢[/m]
	[m1]後漢 (五代)[/m]

大學 (書)
大学 (書物)
	[m1]大學 (書)[/m]
	[m1]大学 (書物)[/m]

陸游
陸游
	[m1]陸游[/m]
	[m1]陸游[/m]

616
616
	[m1]616[/m]
	[m1]616[/m]

城區
城区 (汕尾市)
	[m1]城區[/m]
	[m1]城区 (汕尾市)[/m]

城中 (柳州)
城中区 (柳州市)
	[m1]城中 (柳州)[/m]
	[m1]城中区 (柳州市)[/m]

換衫房
更衣室
	[m1]換衫房[/m]
	[m1]更衣室[/m]

291
291
	[m1]291[/m]
	[m1]291[/m]

283
283
	[m1]283[/m]
	[m1]283[/m]

295
295
	[m1]295[/m]
	[m1]295[/m]

桃色幸運草Z
ももいろクローバーZ
	[m1]桃色幸運草Z[/m]
	[m1]ももいろクローバーZ[/m]

縣級市
県級市
	[m1]縣級市[/m]
	[m1]県級市[/m]

人名
人名
	[m1]人名[/m]
	[m1]人名[/m]

東谷小雪
東谷小雪
	[m1]東谷小雪[/m]
	[m1]東谷小雪[/m]

四層扭計骰
ルービックリベンジ
	[m1]四層扭計骰[/m]
	[m1]ルービックリベンジ[/m]

中國共產主義青年團
中国共産主義青年団
	[m1]中國共產主義青年團[/m]
	[m1]中国共産主義青年団[/m]

劉家輝
リュー・チャーフィー
	[m1]劉家輝[/m]
	[m1]リュー・チャーフィー[/m]

美國軍用朱古力
アメリカ軍用チョコレート
	[m1]美國軍用朱古力[/m]
	[m1]アメリカ軍用チョコレート[/m]

茶樓
茶屋
	[m1]茶樓[/m]
	[m1]茶屋[/m]

雞寶
チキン・ナゲット
	[m1]雞寶[/m]
	[m1]チキン・ナゲット[/m]

說文解字
説文解字
	[m1]說文解字[/m]
	[m1]説文解字[/m]

赤鱲角
赤鱲角
	[m1]赤鱲角[/m]
	[m1]赤鱲角[/m]

南越南共和國
南ベトナム共和国
	[m1]南越南共和國[/m]
	[m1]南ベトナム共和国[/m]

董事
役員 (会社)
	[m1]董事[/m]
	[m1]役員 (会社)[/m]

白虎
白虎
	[m1]白虎[/m]
	[m1]白虎[/m]

色狼
痴漢
	[m1]色狼[/m]
	[m1]痴漢[/m]

赤坎 (雷州)
赤坎区
	[m1]赤坎 (雷州)[/m]
	[m1]赤坎区[/m]

淡水魚
淡水魚
	[m1]淡水魚[/m]
	[m1]淡水魚[/m]

西漢
前漢
	[m1]西漢[/m]
	[m1]前漢[/m]

地支
十二支
	[m1]地支[/m]
	[m1]十二支[/m]

正月
1月 (旧暦)
	[m1]正月[/m]
	[m1]1月 (旧暦)[/m]

四象
四神
	[m1]四象[/m]
	[m1]四神[/m]

中國人壽保險
中国人寿保険
	[m1]中國人壽保險[/m]
	[m1]中国人寿保険[/m]

廣州南站
広州南駅
	[m1]廣州南站[/m]
	[m1]広州南駅[/m]

Uuo嘅同位素
ウンウンオクチウムの同位体
	[m1]Uuo嘅同位素[/m]
	[m1]ウンウンオクチウムの同位体[/m]

建州女真
建州女直
	[m1]建州女真[/m]
	[m1]建州女直[/m]

阿房宮
阿房宮
	[m1]阿房宮[/m]
	[m1]阿房宮[/m]

南海
南海
	[m1]南海[/m]
	[m1]南海[/m]

中文資訊交換碼
CCCII
	[m1]中文資訊交換碼[/m]
	[m1]CCCII[/m]

香港交通
香港の交通
	[m1]香港交通[/m]
	[m1]香港の交通[/m]

氹仔
タイパ島
	[m1]氹仔[/m]
	[m1]タイパ島[/m]

永安
永安
	[m1]永安[/m]
	[m1]永安[/m]

中國社會科學院
中国社会科学院
	[m1]中國社會科學院[/m]
	[m1]中国社会科学院[/m]

沙美島
サメット島
	[m1]沙美島[/m]
	[m1]サメット島[/m]

魷魚絲
スルメ
	[m1]魷魚絲[/m]
	[m1]スルメ[/m]

星官
星官
	[m1]星官[/m]
	[m1]星官[/m]

中國紅客聯盟
中国紅客連盟
	[m1]中國紅客聯盟[/m]
	[m1]中国紅客連盟[/m]

簡譜
数字譜
	[m1]簡譜[/m]
	[m1]数字譜[/m]

中華鱘
カラチョウザメ
	[m1]中華鱘[/m]
	[m1]カラチョウザメ[/m]

京哈鐵路
京哈線
	[m1]京哈鐵路[/m]
	[m1]京哈線[/m]

甜甜私房貓
チーズスイートホーム
	[m1]甜甜私房貓[/m]
	[m1]チーズスイートホーム[/m]

遠東運動會
極東選手権競技大会
	[m1]遠東運動會[/m]
	[m1]極東選手権競技大会[/m]

杜根咸
ダゲナム
	[m1]杜根咸[/m]
	[m1]ダゲナム[/m]

颱風風神 (2008年)
平成20年台風第6号
	[m1]颱風風神 (2008年)[/m]
	[m1]平成20年台風第6号[/m]

難波
難波
	[m1]難波[/m]
	[m1]難波[/m]

自動步槍
自動小銃
	[m1]自動步槍[/m]
	[m1]自動小銃[/m]

267
267
	[m1]267[/m]
	[m1]267[/m]

274
274
	[m1]274[/m]
	[m1]274[/m]

294
294
	[m1]294[/m]
	[m1]294[/m]

285
285
	[m1]285[/m]
	[m1]285[/m]

268
268
	[m1]268[/m]
	[m1]268[/m]

293
293
	[m1]293[/m]
	[m1]293[/m]

266
266
	[m1]266[/m]
	[m1]266[/m]

第7千年
7千年紀
	[m1]第7千年[/m]
	[m1]7千年紀[/m]

周打湯
チャウダー
	[m1]周打湯[/m]
	[m1]チャウダー[/m]

炒飯
チャーハン
	[m1]炒飯[/m]
	[m1]チャーハン[/m]

中國共產黨中央政治局
中国共産党中央政治局
	[m1]中國共產黨中央政治局[/m]
	[m1]中国共産党中央政治局[/m]

419
419
	[m1]419[/m]
	[m1]419[/m]

順治
順治
	[m1]順治[/m]
	[m1]順治[/m]

蛤乸衣
つなぎ
	[m1]蛤乸衣[/m]
	[m1]つなぎ[/m]

數碼相架
デジタルフォトフレーム
	[m1]數碼相架[/m]
	[m1]デジタルフォトフレーム[/m]

乾隆
乾隆
	[m1]乾隆[/m]
	[m1]乾隆[/m]

齊 (田氏)
田斉
	[m1]齊 (田氏)[/m]
	[m1]田斉[/m]

嘉慶
嘉慶 (清)
	[m1]嘉慶[/m]
	[m1]嘉慶 (清)[/m]

冪集公理
冪集合公理
	[m1]冪集公理[/m]
	[m1]冪集合公理[/m]

廣州軍區
広州軍区
	[m1]廣州軍區[/m]
	[m1]広州軍区[/m]

癸
癸
	[m1]癸[/m]
	[m1]癸[/m]

斗
斗
	[m1]斗[/m]
	[m1]斗[/m]

鴨綠
鴨の羽色
	[m1]鴨綠[/m]
	[m1]鴨の羽色[/m]

低地台巴士
低床バス
	[m1]低地台巴士[/m]
	[m1]低床バス[/m]

崖山海戰
崖山の戦い
	[m1]崖山海戰[/m]
	[m1]崖山の戦い[/m]

丁
丁
	[m1]丁[/m]
	[m1]丁[/m]

壬 (天干)
壬
	[m1]壬 (天干)[/m]
	[m1]壬[/m]

戊
戊
	[m1]戊[/m]
	[m1]戊[/m]

庚 (天干)
庚
	[m1]庚 (天干)[/m]
	[m1]庚[/m]

辛 (天干)
辛
	[m1]辛 (天干)[/m]
	[m1]辛[/m]

強颱風茉莉 (2009年)
平成21年台風第18号
	[m1]強颱風茉莉 (2009年)[/m]
	[m1]平成21年台風第18号[/m]

楊振寧－米爾斯規範場論同質量間隙
ヤン-ミルズ方程式と質量ギャップ問題
	[m1]楊振寧－米爾斯規範場論同質量間隙[/m]
	[m1]ヤン-ミルズ方程式と質量ギャップ問題[/m]

劍齒虎
剣歯虎
	[m1]劍齒虎[/m]
	[m1]剣歯虎[/m]

鹹片女演員
AV女優
	[m1]鹹片女演員[/m]
	[m1]AV女優[/m]

中央區 (札幌市)
中央区 (札幌市)
	[m1]中央區 (札幌市)[/m]
	[m1]中央区 (札幌市)[/m]

國徽
国章
	[m1]國徽[/m]
	[m1]国章[/m]

宋慧教
ソン・ヘギョ
	[m1]宋慧教[/m]
	[m1]ソン・ヘギョ[/m]

官立學校
公立学校
	[m1]官立學校[/m]
	[m1]公立学校[/m]

天棚
屋上
	[m1]天棚[/m]
	[m1]屋上[/m]

習李體制
習李体制
	[m1]習李體制[/m]
	[m1]習李体制[/m]

荊紫關鎮
荊紫関鎮
	[m1]荊紫關鎮[/m]
	[m1]荊紫関鎮[/m]

志明與春嬌
恋の紫煙
	[m1]志明與春嬌[/m]
	[m1]恋の紫煙[/m]

寶塚大劇場
宝塚大劇場
	[m1]寶塚大劇場[/m]
	[m1]宝塚大劇場[/m]

升呢
レベル (ロールプレイングゲーム)
	[m1]升呢[/m]
	[m1]レベル (ロールプレイングゲーム)[/m]

範疇等價性
圏同値
	[m1]範疇等價性[/m]
	[m1]圏同値[/m]

懷俄公國
ワイ公国
	[m1]懷俄公國[/m]
	[m1]ワイ公国[/m]

唔戴胸圍
ノーブラ
	[m1]唔戴胸圍[/m]
	[m1]ノーブラ[/m]

南浦站 (廣州地鐵)
南浦駅 (広州市)
	[m1]南浦站 (廣州地鐵)[/m]
	[m1]南浦駅 (広州市)[/m]

傾轉旋翼機
ティルトローター
	[m1]傾轉旋翼機[/m]
	[m1]ティルトローター[/m]

松岡環
松岡環
	[m1]松岡環[/m]
	[m1]松岡環[/m]

詞 (文體)
詞
	[m1]詞 (文體)[/m]
	[m1]詞[/m]

335
335
	[m1]335[/m]
	[m1]335[/m]

347
347
	[m1]347[/m]
	[m1]347[/m]

305
305
	[m1]305[/m]
	[m1]305[/m]

337
337
	[m1]337[/m]
	[m1]337[/m]

362
362
	[m1]362[/m]
	[m1]362[/m]

372
372
	[m1]372[/m]
	[m1]372[/m]

358
358
	[m1]358[/m]
	[m1]358[/m]

326
326
	[m1]326[/m]
	[m1]326[/m]

395
395
	[m1]395[/m]
	[m1]395[/m]

公司三文治
アメリカンクラブハウスサンド
	[m1]公司三文治[/m]
	[m1]アメリカンクラブハウスサンド[/m]

公民體育會
公民足球隊
	[m1]公民體育會[/m]
	[m1]公民足球隊[/m]

大慶油田
大慶油田
	[m1]大慶油田[/m]
	[m1]大慶油田[/m]

Terminus
ターミナス
	[m1]Terminus[/m]
	[m1]ターミナス[/m]

359
359
	[m1]359[/m]
	[m1]359[/m]

341
341
	[m1]341[/m]
	[m1]341[/m]

364
364
	[m1]364[/m]
	[m1]364[/m]

354
354
	[m1]354[/m]
	[m1]354[/m]

卡賴爾
シティ・オブ・カーライル
	[m1]卡賴爾[/m]
	[m1]シティ・オブ・カーライル[/m]

周打蜆湯
クラムチャウダー
	[m1]周打蜆湯[/m]
	[m1]クラムチャウダー[/m]

561
561
	[m1]561[/m]
	[m1]561[/m]

350
350
	[m1]350[/m]
	[m1]350[/m]

431
431
	[m1]431[/m]
	[m1]431[/m]

394
394
	[m1]394[/m]
	[m1]394[/m]

387
387
	[m1]387[/m]
	[m1]387[/m]

348
348
	[m1]348[/m]
	[m1]348[/m]

370
370
	[m1]370[/m]
	[m1]370[/m]

353
353
	[m1]353[/m]
	[m1]353[/m]

432
432
	[m1]432[/m]
	[m1]432[/m]

374
374
	[m1]374[/m]
	[m1]374[/m]

376
376
	[m1]376[/m]
	[m1]376[/m]

384
384
	[m1]384[/m]
	[m1]384[/m]

345
345
	[m1]345[/m]
	[m1]345[/m]

302
302
	[m1]302[/m]
	[m1]302[/m]

426
426
	[m1]426[/m]
	[m1]426[/m]

351
351
	[m1]351[/m]
	[m1]351[/m]

357
357
	[m1]357[/m]
	[m1]357[/m]

375
375
	[m1]375[/m]
	[m1]375[/m]

352
352
	[m1]352[/m]
	[m1]352[/m]

342
342
	[m1]342[/m]
	[m1]342[/m]

378
378
	[m1]378[/m]
	[m1]378[/m]

355
355
	[m1]355[/m]
	[m1]355[/m]

356
356
	[m1]356[/m]
	[m1]356[/m]

388
388
	[m1]388[/m]
	[m1]388[/m]

401
401
	[m1]401[/m]
	[m1]401[/m]

349
349
	[m1]349[/m]
	[m1]349[/m]

368
368
	[m1]368[/m]
	[m1]368[/m]

385
385
	[m1]385[/m]
	[m1]385[/m]

390
390
	[m1]390[/m]
	[m1]390[/m]

後獸亞綱
後獣下綱
	[m1]後獸亞綱[/m]
	[m1]後獣下綱[/m]

紅雞蛋花
インドソケイ
	[m1]紅雞蛋花[/m]
	[m1]インドソケイ[/m]

美洲豹 (搞清楚)
ジャガー (曖昧さ回避)
	[m1]美洲豹 (搞清楚)[/m]
	[m1]ジャガー (曖昧さ回避)[/m]

晴空湍流
晴天乱気流
	[m1]晴空湍流[/m]
	[m1]晴天乱気流[/m]

Java
ジャバ
	[m1]Java[/m]
	[m1]ジャバ[/m]

惠若琪
惠若琪
	[m1]惠若琪[/m]
	[m1]惠若琪[/m]

泰國人民民主聯盟
民主市民連合
	[m1]泰國人民民主聯盟[/m]
	[m1]民主市民連合[/m]

加拿大元
カナダドル
	[m1]加拿大元[/m]
	[m1]カナダドル[/m]

蘇里南伊斯蘭教
スリナムのイスラム教
	[m1]蘇里南伊斯蘭教[/m]
	[m1]スリナムのイスラム教[/m]

花園
庭園
	[m1]花園[/m]
	[m1]庭園[/m]

武漢大學
武漢大学
	[m1]武漢大學[/m]
	[m1]武漢大学[/m]

歐洲東部夏令時間
東ヨーロッパ夏時間
	[m1]歐洲東部夏令時間[/m]
	[m1]東ヨーロッパ夏時間[/m]

垃圾桶插水
ゴミ漁り
	[m1]垃圾桶插水[/m]
	[m1]ゴミ漁り[/m]

仁化
仁化県
	[m1]仁化[/m]
	[m1]仁化県[/m]

馬車
馬車
	[m1]馬車[/m]
	[m1]馬車[/m]

唔理點諗我唔受歡迎都係你哋嘅錯！
私がモテないのはどう考えてもお前らが悪い!
	[m1]唔理點諗我唔受歡迎都係你哋嘅錯！[/m]
	[m1]私がモテないのはどう考えてもお前らが悪い![/m]

小食
軽食
	[m1]小食[/m]
	[m1]軽食[/m]

後藤仁
後藤仁
	[m1]後藤仁[/m]
	[m1]後藤仁[/m]

思佰益
SBIホールディングス
	[m1]思佰益[/m]
	[m1]SBIホールディングス[/m]

寶石寵物 Twinkle☆
ジュエルペット てぃんくる☆
	[m1]寶石寵物 Twinkle☆[/m]
	[m1]ジュエルペット てぃんくる☆[/m]

好奇害死貓
好奇心は猫を殺す (映画)
	[m1]好奇害死貓[/m]
	[m1]好奇心は猫を殺す (映画)[/m]

Maru Maru Mori Mori!
マル・マル・モリ・モリ!
	[m1]Maru Maru Mori Mori![/m]
	[m1]マル・マル・モリ・モリ![/m]

石英燈
ハロゲンランプ
	[m1]石英燈[/m]
	[m1]ハロゲンランプ[/m]

Baseball Stars
ベースボールスターズ
	[m1]Baseball Stars[/m]
	[m1]ベースボールスターズ[/m]

黃大仙祠 (香港)
黄大仙祠 (香港)
	[m1]黃大仙祠 (香港)[/m]
	[m1]黄大仙祠 (香港)[/m]

二月三十
2月30日 (旧暦)
	[m1]二月三十[/m]
	[m1]2月30日 (旧暦)[/m]

韓國 (搞清楚)
韓国 (曖昧さ回避)
	[m1]韓國 (搞清楚)[/m]
	[m1]韓国 (曖昧さ回避)[/m]

賓治 (嘢飲)
フルーツポンチ
	[m1]賓治 (嘢飲)[/m]
	[m1]フルーツポンチ[/m]

失敗
故障
	[m1]失敗[/m]
	[m1]故障[/m]

洗衫板
洗濯板
	[m1]洗衫板[/m]
	[m1]洗濯板[/m]

十個童女嘅比喻
十人の処女たちのたとえ
	[m1]十個童女嘅比喻[/m]
	[m1]十人の処女たちのたとえ[/m]

利蘭
レイランド (自動車)
	[m1]利蘭[/m]
	[m1]レイランド (自動車)[/m]

長春社
長春社
	[m1]長春社[/m]
	[m1]長春社[/m]

武藏號
武蔵 (戦艦)
	[m1]武藏號[/m]
	[m1]武蔵 (戦艦)[/m]

情深說話未曾講
モンタナの風に抱かれて
	[m1]情深說話未曾講[/m]
	[m1]モンタナの風に抱かれて[/m]

單車頭盔
ヘルメット (自転車)
	[m1]單車頭盔[/m]
	[m1]ヘルメット (自転車)[/m]

莫達爾爵士樂
モード・ジャズ
	[m1]莫達爾爵士樂[/m]
	[m1]モード・ジャズ[/m]

加列維灣
ゴールウェイ湾
	[m1]加列維灣[/m]
	[m1]ゴールウェイ湾[/m]

鹹蝦醬
シュリンプペースト
	[m1]鹹蝦醬[/m]
	[m1]シュリンプペースト[/m]

垃圾鏟
塵取り
	[m1]垃圾鏟[/m]
	[m1]塵取り[/m]

拉丁
ラテン
	[m1]拉丁[/m]
	[m1]ラテン[/m]

Mojang
Mojang
	[m1]Mojang[/m]
	[m1]Mojang[/m]

檸檬梳打
サイダー
	[m1]檸檬梳打[/m]
	[m1]サイダー[/m]

河南 (搞清楚)
河南
	[m1]河南 (搞清楚)[/m]
	[m1]河南[/m]

填海
埋立地
	[m1]填海[/m]
	[m1]埋立地[/m]

利物浦足球會
リヴァプールFC
	[m1]利物浦足球會[/m]
	[m1]リヴァプールFC[/m]

倫敦奧運會
ロンドンオリンピック
	[m1]倫敦奧運會[/m]
	[m1]ロンドンオリンピック[/m]

三垣
三垣
	[m1]三垣[/m]
	[m1]三垣[/m]

洪武
洪武
	[m1]洪武[/m]
	[m1]洪武[/m]

帆立貝
ホタテガイ
	[m1]帆立貝[/m]
	[m1]ホタテガイ[/m]

降G大調
変ト長調
	[m1]降G大調[/m]
	[m1]変ト長調[/m]

道光
道光
	[m1]道光[/m]
	[m1]道光[/m]

鹹牛肉
コンビーフ
	[m1]鹹牛肉[/m]
	[m1]コンビーフ[/m]

愛情嚟料
ウェディング・シンガー
	[m1]愛情嚟料[/m]
	[m1]ウェディング・シンガー[/m]

中國農工民主黨
中国農工民主党
	[m1]中國農工民主黨[/m]
	[m1]中国農工民主党[/m]

揚州炒飯
揚州チャーハン
	[m1]揚州炒飯[/m]
	[m1]揚州チャーハン[/m]

山楂樹之戀 (電影)
サンザシの樹の下で
	[m1]山楂樹之戀 (電影)[/m]
	[m1]サンザシの樹の下で[/m]

東區 (札幌市)
東区 (札幌市)
	[m1]東區 (札幌市)[/m]
	[m1]東区 (札幌市)[/m]

北區 (札幌市)
北区 (札幌市)
	[m1]北區 (札幌市)[/m]
	[m1]北区 (札幌市)[/m]

清田區
清田区
	[m1]清田區[/m]
	[m1]清田区[/m]

南區 (札幌市)
南区 (札幌市)
	[m1]南區 (札幌市)[/m]
	[m1]南区 (札幌市)[/m]

菅田將暉
菅田将暉
	[m1]菅田將暉[/m]
	[m1]菅田将暉[/m]

豐平區
豊平区
	[m1]豐平區[/m]
	[m1]豊平区[/m]

大雄與翼之勇者
ドラえもん のび太と翼の勇者たち
	[m1]大雄與翼之勇者[/m]
	[m1]ドラえもん のび太と翼の勇者たち[/m]

手稻區
手稲区
	[m1]手稻區[/m]
	[m1]手稲区[/m]

厚別區
厚別区
	[m1]厚別區[/m]
	[m1]厚別区[/m]

丹尼士標槍
デニス・ジャベリン
	[m1]丹尼士標槍[/m]
	[m1]デニス・ジャベリン[/m]

Hoegaarden 啤酒
ヒューガルデン・ホワイト
	[m1]Hoegaarden 啤酒[/m]
	[m1]ヒューガルデン・ホワイト[/m]

異食癖
異食症
	[m1]異食癖[/m]
	[m1]異食症[/m]

打剌告卑
マプト湾
	[m1]打剌告卑[/m]
	[m1]マプト湾[/m]

機動戰士高達
機動戦士ガンダム
	[m1]機動戰士高達[/m]
	[m1]機動戦士ガンダム[/m]

榴槤
ドリアン
	[m1]榴槤[/m]
	[m1]ドリアン[/m]

貝爾氏麻痺症
ベル麻痺
	[m1]貝爾氏麻痺症[/m]
	[m1]ベル麻痺[/m]

的士咪錶
タクシーメーター
	[m1]的士咪錶[/m]
	[m1]タクシーメーター[/m]

方丈
住職
	[m1]方丈[/m]
	[m1]住職[/m]

羅倫士
ローレンス・アカンドゥ
	[m1]羅倫士[/m]
	[m1]ローレンス・アカンドゥ[/m]

馬尼拉人質事件
2010年フィリピン香港人拉致事件
	[m1]馬尼拉人質事件[/m]
	[m1]2010年フィリピン香港人拉致事件[/m]

西區 (札幌市)
西区 (札幌市)
	[m1]西區 (札幌市)[/m]
	[m1]西区 (札幌市)[/m]

蘆田愛菜
芦田愛菜
	[m1]蘆田愛菜[/m]
	[m1]芦田愛菜[/m]

Redneck
レッドネック
	[m1]Redneck[/m]
	[m1]レッドネック[/m]

同治
同治
	[m1]同治[/m]
	[m1]同治[/m]

咸豐
咸豊
	[m1]咸豐[/m]
	[m1]咸豊[/m]

光緒
光緒
	[m1]光緒[/m]
	[m1]光緒[/m]

宣統
宣統
	[m1]宣統[/m]
	[m1]宣統[/m]

金澤站
金沢駅
	[m1]金澤站[/m]
	[m1]金沢駅[/m]

毡
マット
	[m1]毡[/m]
	[m1]マット[/m]

馬雲
ジャック・マー
	[m1]馬雲[/m]
	[m1]ジャック・マー[/m]

珍寶島
珍宝島
	[m1]珍寶島[/m]
	[m1]珍宝島[/m]

電飯煲
炊飯器
	[m1]電飯煲[/m]
	[m1]炊飯器[/m]

新垣結衣
新垣結衣
	[m1]新垣結衣[/m]
	[m1]新垣結衣[/m]

大花紫薇
バナバ
	[m1]大花紫薇[/m]
	[m1]バナバ[/m]

賀歲盃
ルナー・ニューイヤー・カップ
	[m1]賀歲盃[/m]
	[m1]ルナー・ニューイヤー・カップ[/m]

根特大學
ゲント大学
	[m1]根特大學[/m]
	[m1]ゲント大学[/m]

中式包
包子
	[m1]中式包[/m]
	[m1]包子[/m]

舉中指
ファックサイン
	[m1]舉中指[/m]
	[m1]ファックサイン[/m]

SMAP
SMAP
	[m1]SMAP[/m]
	[m1]SMAP[/m]

西柚汁
グレープフルーツジュース
	[m1]西柚汁[/m]
	[m1]グレープフルーツジュース[/m]

燈
ランプ (照明器具)
	[m1]燈[/m]
	[m1]ランプ (照明器具)[/m]

創世博物館
創造博物館
	[m1]創世博物館[/m]
	[m1]創造博物館[/m]

箭嘴
矢印
	[m1]箭嘴[/m]
	[m1]矢印[/m]

白帶魚
タチウオ
	[m1]白帶魚[/m]
	[m1]タチウオ[/m]

三藩市城市鐵路
サンフランシスコ市営鉄道
	[m1]三藩市城市鐵路[/m]
	[m1]サンフランシスコ市営鉄道[/m]

一二三紅綠燈
だるまさんがころんだ
	[m1]一二三紅綠燈[/m]
	[m1]だるまさんがころんだ[/m]

太平門 (門)
非常口
	[m1]太平門 (門)[/m]
	[m1]非常口[/m]

南華足球隊
南華足球隊
	[m1]南華足球隊[/m]
	[m1]南華足球隊[/m]

機票
航空券
	[m1]機票[/m]
	[m1]航空券[/m]

鄧超
ダン超
	[m1]鄧超[/m]
	[m1]ダン超[/m]

馬國明
馬國明
	[m1]馬國明[/m]
	[m1]馬國明[/m]

Adobe Flash Builder
Adobe Flash Builder
	[m1]Adobe Flash Builder[/m]
	[m1]Adobe Flash Builder[/m]

菠蘿包
菠蘿包
	[m1]菠蘿包[/m]
	[m1]菠蘿包[/m]

漢語拼音
ピン音 (曖昧さ回避)
	[m1]漢語拼音[/m]
	[m1]ピン音 (曖昧さ回避)[/m]

網絡中心戰
ネットワーク中心の戦い
	[m1]網絡中心戰[/m]
	[m1]ネットワーク中心の戦い[/m]

積梭
ジグソー (工具)
	[m1]積梭[/m]
	[m1]ジグソー (工具)[/m]

嵩山 (河南)
嵩山
	[m1]嵩山 (河南)[/m]
	[m1]嵩山[/m]

抗議票
戦略投票
	[m1]抗議票[/m]
	[m1]戦略投票[/m]

太古集團
スワイヤー・グループ
	[m1]太古集團[/m]
	[m1]スワイヤー・グループ[/m]

昴宿
昴宿
	[m1]昴宿[/m]
	[m1]昴宿[/m]

福山雅治
福山雅治
	[m1]福山雅治[/m]
	[m1]福山雅治[/m]

雷諾R35戰車
ルノー R35
	[m1]雷諾R35戰車[/m]
	[m1]ルノー R35[/m]

颱風凱薩娜 (2009年)
平成21年台風第16号
	[m1]颱風凱薩娜 (2009年)[/m]
	[m1]平成21年台風第16号[/m]

運輸聯線
トランスリンク (バンクーバー)
	[m1]運輸聯線[/m]
	[m1]トランスリンク (バンクーバー)[/m]

關德興
関徳興
	[m1]關德興[/m]
	[m1]関徳興[/m]

信長之野望
信長の野望シリーズ
	[m1]信長之野望[/m]
	[m1]信長の野望シリーズ[/m]

存局待領
郵便局留め
	[m1]存局待領[/m]
	[m1]郵便局留め[/m]

撻
タルト (洋菓子)
	[m1]撻[/m]
	[m1]タルト (洋菓子)[/m]

氣槍
エアソフトガン
	[m1]氣槍[/m]
	[m1]エアソフトガン[/m]

鮮橙班戟
クレープシュゼット
	[m1]鮮橙班戟[/m]
	[m1]クレープシュゼット[/m]

老虎悖論
抜き打ちテストのパラドックス
	[m1]老虎悖論[/m]
	[m1]抜き打ちテストのパラドックス[/m]

日式炸豬扒
豚カツ
	[m1]日式炸豬扒[/m]
	[m1]豚カツ[/m]

車尾箱
トランク (自動車)
	[m1]車尾箱[/m]
	[m1]トランク (自動車)[/m]

為泰黨
タイ貢献党
	[m1]為泰黨[/m]
	[m1]タイ貢献党[/m]

界限街
界限街
	[m1]界限街[/m]
	[m1]界限街[/m]

2008年環球小姐競選
ミス・ユニバース2008
	[m1]2008年環球小姐競選[/m]
	[m1]ミス・ユニバース2008[/m]

真田麻美
真田アサミ
	[m1]真田麻美[/m]
	[m1]真田アサミ[/m]

牛宿
牛宿
	[m1]牛宿[/m]
	[m1]牛宿[/m]

利島村
利島村
	[m1]利島村[/m]
	[m1]利島村[/m]

美蘭機場
海口美蘭国際空港
	[m1]美蘭機場[/m]
	[m1]海口美蘭国際空港[/m]

瑪奇
マビノギ
	[m1]瑪奇[/m]
	[m1]マビノギ[/m]

馬休
馬休
	[m1]馬休[/m]
	[m1]馬休[/m]

大中華
中華圏
	[m1]大中華[/m]
	[m1]中華圏[/m]

合味道
カップヌードル
	[m1]合味道[/m]
	[m1]カップヌードル[/m]

抓毛
フリース
	[m1]抓毛[/m]
	[m1]フリース[/m]

剔
チェックマーク
	[m1]剔[/m]
	[m1]チェックマーク[/m]

珠江三角洲
珠江デルタ
	[m1]珠江三角洲[/m]
	[m1]珠江デルタ[/m]

國際護士節
国際看護師の日
	[m1]國際護士節[/m]
	[m1]国際看護師の日[/m]

坐
座法
	[m1]坐[/m]
	[m1]座法[/m]

屏風
屏風
	[m1]屏風[/m]
	[m1]屏風[/m]

第43屆日本眾議院議員總選舉
第43回衆議院議員総選挙
	[m1]第43屆日本眾議院議員總選舉[/m]
	[m1]第43回衆議院議員総選挙[/m]

義氣
義
	[m1]義氣[/m]
	[m1]義[/m]

糌粑
ツァンパ
	[m1]糌粑[/m]
	[m1]ツァンパ[/m]

信史
歴史時代
	[m1]信史[/m]
	[m1]歴史時代[/m]

虛構國家
架空の国家
	[m1]虛構國家[/m]
	[m1]架空の国家[/m]

校園暴力
校内暴力
	[m1]校園暴力[/m]
	[m1]校内暴力[/m]

室宿
室宿
	[m1]室宿[/m]
	[m1]室宿[/m]

鬼宿
鬼宿
	[m1]鬼宿[/m]
	[m1]鬼宿[/m]

西晉
西晋
	[m1]西晉[/m]
	[m1]西晋[/m]

翼宿
翼宿
	[m1]翼宿[/m]
	[m1]翼宿[/m]

婁宿
婁宿
	[m1]婁宿[/m]
	[m1]婁宿[/m]

集體協作
協働
	[m1]集體協作[/m]
	[m1]協働[/m]

中華人民共和國國慶節
国慶節
	[m1]中華人民共和國國慶節[/m]
	[m1]国慶節[/m]

箕宿
箕宿
	[m1]箕宿[/m]
	[m1]箕宿[/m]

氐宿
テイ宿
	[m1]氐宿[/m]
	[m1]テイ宿[/m]

女宿
女宿
	[m1]女宿[/m]
	[m1]女宿[/m]

軫宿
軫宿
	[m1]軫宿[/m]
	[m1]軫宿[/m]

松前郡
松前郡
	[m1]松前郡[/m]
	[m1]松前郡[/m]

柳宿
柳宿
	[m1]柳宿[/m]
	[m1]柳宿[/m]

尾宿
尾宿
	[m1]尾宿[/m]
	[m1]尾宿[/m]

紫微垣
紫微垣
	[m1]紫微垣[/m]
	[m1]紫微垣[/m]

天市垣
天市垣
	[m1]天市垣[/m]
	[m1]天市垣[/m]

房宿
房宿
	[m1]房宿[/m]
	[m1]房宿[/m]

井宿
井宿
	[m1]井宿[/m]
	[m1]井宿[/m]

觜宿
觜宿
	[m1]觜宿[/m]
	[m1]觜宿[/m]

危宿
危宿
	[m1]危宿[/m]
	[m1]危宿[/m]

心宿
心宿
	[m1]心宿[/m]
	[m1]心宿[/m]

張宿
張宿
	[m1]張宿[/m]
	[m1]張宿[/m]

虛宿
虚宿
	[m1]虛宿[/m]
	[m1]虚宿[/m]

亢宿
亢宿
	[m1]亢宿[/m]
	[m1]亢宿[/m]

壁宿
壁宿
	[m1]壁宿[/m]
	[m1]壁宿[/m]

太微垣
太微垣
	[m1]太微垣[/m]
	[m1]太微垣[/m]

東坡肉
東坡肉
	[m1]東坡肉[/m]
	[m1]東坡肉[/m]

氣體交換
ガス交換
	[m1]氣體交換[/m]
	[m1]ガス交換[/m]

皇家莎士比亞劇團
ロイヤル・シェイクスピア・カンパニー
	[m1]皇家莎士比亞劇團[/m]
	[m1]ロイヤル・シェイクスピア・カンパニー[/m]

機長
機長
	[m1]機長[/m]
	[m1]機長[/m]

俄羅斯國防部
ロシア国防省
	[m1]俄羅斯國防部[/m]
	[m1]ロシア国防省[/m]

斗宿
斗宿
	[m1]斗宿[/m]
	[m1]斗宿[/m]

華倫西亞島
ヴァレンティア島
	[m1]華倫西亞島[/m]
	[m1]ヴァレンティア島[/m]

入聲
入声
	[m1]入聲[/m]
	[m1]入声[/m]

東漢
後漢
	[m1]東漢[/m]
	[m1]後漢[/m]

南宋
南宋
	[m1]南宋[/m]
	[m1]南宋[/m]

少昊
少昊
	[m1]少昊[/m]
	[m1]少昊[/m]

靜坐
座り込み
	[m1]靜坐[/m]
	[m1]座り込み[/m]

立秋
立秋
	[m1]立秋[/m]
	[m1]立秋[/m]

屋崙體育館
オー・ドットコー・コロシアム
	[m1]屋崙體育館[/m]
	[m1]オー・ドットコー・コロシアム[/m]

訓讀
訓読み
	[m1]訓讀[/m]
	[m1]訓読み[/m]

大暑
大暑
	[m1]大暑[/m]
	[m1]大暑[/m]

霜降
霜降
	[m1]霜降[/m]
	[m1]霜降[/m]

處暑
処暑
	[m1]處暑[/m]
	[m1]処暑[/m]

芒種
芒種
	[m1]芒種[/m]
	[m1]芒種[/m]

反轉蘋果撻
タルト・タタン
	[m1]反轉蘋果撻[/m]
	[m1]タルト・タタン[/m]

大雄的魔界大冒險
ドラえもん のび太の魔界大冒険
	[m1]大雄的魔界大冒險[/m]
	[m1]ドラえもん のび太の魔界大冒険[/m]

豬八戒
猪八戒
	[m1]豬八戒[/m]
	[m1]猪八戒[/m]

金星凌日 (火星)
金星の日面通過 (火星)
	[m1]金星凌日 (火星)[/m]
	[m1]金星の日面通過 (火星)[/m]

書面語
書記言語
	[m1]書面語[/m]
	[m1]書記言語[/m]

SKET DANCE
SKET DANCE
	[m1]SKET DANCE[/m]
	[m1]SKET DANCE[/m]

三清
三清
	[m1]三清[/m]
	[m1]三清[/m]

慈安太后
東太后
	[m1]慈安太后[/m]
	[m1]東太后[/m]

輸出
出力
	[m1]輸出[/m]
	[m1]出力[/m]

玩
遊び
	[m1]玩[/m]
	[m1]遊び[/m]

佛統大塔寺
ワット・プラパトムチェーディー
	[m1]佛統大塔寺[/m]
	[m1]ワット・プラパトムチェーディー[/m]

西安鐘樓
西安鐘楼
	[m1]西安鐘樓[/m]
	[m1]西安鐘楼[/m]

成吉思汗羊肉
ジンギスカン (料理)
	[m1]成吉思汗羊肉[/m]
	[m1]ジンギスカン (料理)[/m]

晉滅吳之戰
呉の滅亡 (三国)
	[m1]晉滅吳之戰[/m]
	[m1]呉の滅亡 (三国)[/m]

伊藤引理
伊藤の補題
	[m1]伊藤引理[/m]
	[m1]伊藤の補題[/m]

寵物小精靈超世代
ポケットモンスター アドバンスジェネレーション
	[m1]寵物小精靈超世代[/m]
	[m1]ポケットモンスター アドバンスジェネレーション[/m]

陝西歷史博物館
陝西省歴史博物館
	[m1]陝西歷史博物館[/m]
	[m1]陝西省歴史博物館[/m]

郭店簡
郭店楚簡
	[m1]郭店簡[/m]
	[m1]郭店楚簡[/m]

道觀
道観
	[m1]道觀[/m]
	[m1]道観[/m]

光之美少女
ふたりはプリキュア
	[m1]光之美少女[/m]
	[m1]ふたりはプリキュア[/m]

洛杉磯奧運會
ロサンゼルスオリンピック
	[m1]洛杉磯奧運會[/m]
	[m1]ロサンゼルスオリンピック[/m]

亞利根帝國
アエリカ帝国
	[m1]亞利根帝國[/m]
	[m1]アエリカ帝国[/m]

川芎
川芎
	[m1]川芎[/m]
	[m1]川芎[/m]

北京軍區
北京軍区
	[m1]北京軍區[/m]
	[m1]北京軍区[/m]

鴨屎綠
黄緑
	[m1]鴨屎綠[/m]
	[m1]黄緑[/m]

龍之谷
ドラゴンネスト
	[m1]龍之谷[/m]
	[m1]ドラゴンネスト[/m]

香港電台
香港電台
	[m1]香港電台[/m]
	[m1]香港電台[/m]

廈門大學
厦門大学
	[m1]廈門大學[/m]
	[m1]厦門大学[/m]

香港政治
香港の政治
	[m1]香港政治[/m]
	[m1]香港の政治[/m]

室町幕府
足利将軍家
	[m1]室町幕府[/m]
	[m1]足利将軍家[/m]

Do
DO
	[m1]Do[/m]
	[m1]DO[/m]

櫻庭和志
桜庭和志
	[m1]櫻庭和志[/m]
	[m1]桜庭和志[/m]

戶田惠梨香
戸田恵梨香
	[m1]戶田惠梨香[/m]
	[m1]戸田恵梨香[/m]

汾水
汾河
	[m1]汾水[/m]
	[m1]汾河[/m]

2009年太平洋颱風季
2009年の台風
	[m1]2009年太平洋颱風季[/m]
	[m1]2009年の台風[/m]

董驃
トン・ピョウ
	[m1]董驃[/m]
	[m1]トン・ピョウ[/m]

Theta 函數
テータ関数
	[m1]Theta 函數[/m]
	[m1]テータ関数[/m]

廣東菜
広東料理
	[m1]廣東菜[/m]
	[m1]広東料理[/m]

漢奸
漢奸
	[m1]漢奸[/m]
	[m1]漢奸[/m]

三宅村
三宅村
	[m1]三宅村[/m]
	[m1]三宅村[/m]

阪和線
阪和線
	[m1]阪和線[/m]
	[m1]阪和線[/m]

日之出町
日の出町
	[m1]日之出町[/m]
	[m1]日の出町[/m]

毛主席紀念堂
毛主席紀念堂
	[m1]毛主席紀念堂[/m]
	[m1]毛主席紀念堂[/m]

銫一三七
セシウム137
	[m1]銫一三七[/m]
	[m1]セシウム137[/m]

九華山 (安徽)
九華山
	[m1]九華山 (安徽)[/m]
	[m1]九華山[/m]

植脂奶
クリーミングパウダー
	[m1]植脂奶[/m]
	[m1]クリーミングパウダー[/m]

纖維叢
ファイバー束
	[m1]纖維叢[/m]
	[m1]ファイバー束[/m]

內田有紀
内田有紀
	[m1]內田有紀[/m]
	[m1]内田有紀[/m]

2001年夏季世界大學生運動會
2001年夏季ユニバーシアード
	[m1]2001年夏季世界大學生運動會[/m]
	[m1]2001年夏季ユニバーシアード[/m]

太康 (夏)
太康 (夏)
	[m1]太康 (夏)[/m]
	[m1]太康 (夏)[/m]

收入再分配
富の再分配
	[m1]收入再分配[/m]
	[m1]富の再分配[/m]

顏囘
顔回
	[m1]顏囘[/m]
	[m1]顔回[/m]

山脈一覽
山脈と山地の一覧
	[m1]山脈一覽[/m]
	[m1]山脈と山地の一覧[/m]

土耳其共產黨
トルコ共産党
	[m1]土耳其共產黨[/m]
	[m1]トルコ共産党[/m]

甲 (天干)
甲
	[m1]甲 (天干)[/m]
	[m1]甲[/m]

第23屆日本參議院議員通常選舉
第23回参議院議員通常選挙
	[m1]第23屆日本參議院議員通常選舉[/m]
	[m1]第23回参議院議員通常選挙[/m]

己 (天干)
己
	[m1]己 (天干)[/m]
	[m1]己[/m]

丙
丙
	[m1]丙[/m]
	[m1]丙[/m]

大埔 (廣東)
大埔県
	[m1]大埔 (廣東)[/m]
	[m1]大埔県[/m]

雪糕筒
アイスクリーム・コーン
	[m1]雪糕筒[/m]
	[m1]アイスクリーム・コーン[/m]

大雄的大魔境
ドラえもん のび太の大魔境
	[m1]大雄的大魔境[/m]
	[m1]ドラえもん のび太の大魔境[/m]

大觀區
大観区
	[m1]大觀區[/m]
	[m1]大観区[/m]

大化
大化ヤオ族自治県
	[m1]大化[/m]
	[m1]大化ヤオ族自治県[/m]

LC
LC
	[m1]LC[/m]
	[m1]LC[/m]

香港總督
香港総督
	[m1]香港總督[/m]
	[m1]香港総督[/m]

紅薑啤
ジンジャーエール
	[m1]紅薑啤[/m]
	[m1]ジンジャーエール[/m]

金星凌日 (搞清楚)
金星の日面通過 (曖昧さ回避)
	[m1]金星凌日 (搞清楚)[/m]
	[m1]金星の日面通過 (曖昧さ回避)[/m]

情人節大屠殺
聖バレンタインデーの虐殺
	[m1]情人節大屠殺[/m]
	[m1]聖バレンタインデーの虐殺[/m]

日式燒酒
焼酎
	[m1]日式燒酒[/m]
	[m1]焼酎[/m]

道裏區
道里区
	[m1]道裏區[/m]
	[m1]道里区[/m]

你
あなた
	[m1]你[/m]
	[m1]あなた[/m]

兩層扭計骰
ポケットキューブ
	[m1]兩層扭計骰[/m]
	[m1]ポケットキューブ[/m]

數學邏輯
数理論理学
	[m1]數學邏輯[/m]
	[m1]数理論理学[/m]

查理布朗
チャーリー・ブラウン (ピーナッツ)
	[m1]查理布朗[/m]
	[m1]チャーリー・ブラウン (ピーナッツ)[/m]

大同區 (大慶)
大同区 (大慶市)
	[m1]大同區 (大慶)[/m]
	[m1]大同区 (大慶市)[/m]

泰山
泰山 (曖昧さ回避)
	[m1]泰山[/m]
	[m1]泰山 (曖昧さ回避)[/m]

April
エイプリル
	[m1]April[/m]
	[m1]エイプリル[/m]

德安
徳安県
	[m1]德安[/m]
	[m1]徳安県[/m]

巴黎奧運會
パリオリンピック
	[m1]巴黎奧運會[/m]
	[m1]パリオリンピック[/m]

北區
北区
	[m1]北區[/m]
	[m1]北区[/m]

德保
徳保県
	[m1]德保[/m]
	[m1]徳保県[/m]

Aa1
AA-1
	[m1]Aa1[/m]
	[m1]AA-1[/m]

龍田
龍田
	[m1]龍田[/m]
	[m1]龍田[/m]

Second
セカンド
	[m1]Second[/m]
	[m1]セカンド[/m]

重播
再放送
	[m1]重播[/m]
	[m1]再放送[/m]

族譜
族譜
	[m1]族譜[/m]
	[m1]族譜[/m]

劃鬼腳
あみだくじ
	[m1]劃鬼腳[/m]
	[m1]あみだくじ[/m]

紐約市人
ニューヨーカー
	[m1]紐約市人[/m]
	[m1]ニューヨーカー[/m]

UCC上島咖啡
UCC上島珈琲
	[m1]UCC上島咖啡[/m]
	[m1]UCC上島珈琲[/m]

康熙
康熙
	[m1]康熙[/m]
	[m1]康熙[/m]

胡春華
胡春華
	[m1]胡春華[/m]
	[m1]胡春華[/m]

深水埗
深水ホ
	[m1]深水埗[/m]
	[m1]深水ホ[/m]

積丹郡
積丹郡
	[m1]積丹郡[/m]
	[m1]積丹郡[/m]

龜田郡
亀田郡
	[m1]龜田郡[/m]
	[m1]亀田郡[/m]

久遠郡
久遠郡
	[m1]久遠郡[/m]
	[m1]久遠郡[/m]

上川郡 (石狩國)
上川郡 (石狩国)
	[m1]上川郡 (石狩國)[/m]
	[m1]上川郡 (石狩国)[/m]

虻田郡
虻田郡
	[m1]虻田郡[/m]
	[m1]虻田郡[/m]

上川郡 (天鹽國)
上川郡 (天塩国)
	[m1]上川郡 (天鹽國)[/m]
	[m1]上川郡 (天塩国)[/m]

茅部郡
茅部郡
	[m1]茅部郡[/m]
	[m1]茅部郡[/m]

壽都郡
寿都郡
	[m1]壽都郡[/m]
	[m1]寿都郡[/m]

空知郡
空知郡
	[m1]空知郡[/m]
	[m1]空知郡[/m]

古宇郡
古宇郡
	[m1]古宇郡[/m]
	[m1]古宇郡[/m]

踩水
立ち泳ぎ
	[m1]踩水[/m]
	[m1]立ち泳ぎ[/m]

晁錯
晁錯
	[m1]晁錯[/m]
	[m1]晁錯[/m]

近藤真彥
近藤真彦
	[m1]近藤真彥[/m]
	[m1]近藤真彦[/m]

廣州東站
広州東駅
	[m1]廣州東站[/m]
	[m1]広州東駅[/m]

爾志郡
爾志郡
	[m1]爾志郡[/m]
	[m1]爾志郡[/m]

磯谷郡
磯谷郡
	[m1]磯谷郡[/m]
	[m1]磯谷郡[/m]

余市郡
余市郡
	[m1]余市郡[/m]
	[m1]余市郡[/m]

島牧郡
島牧郡
	[m1]島牧郡[/m]
	[m1]島牧郡[/m]

古平郡
古平郡
	[m1]古平郡[/m]
	[m1]古平郡[/m]

勇拂郡
勇払郡
	[m1]勇拂郡[/m]
	[m1]勇払郡[/m]

上磯郡
上磯郡
	[m1]上磯郡[/m]
	[m1]上磯郡[/m]

瀨棚郡
瀬棚郡
	[m1]瀨棚郡[/m]
	[m1]瀬棚郡[/m]

有珠郡
有珠郡
	[m1]有珠郡[/m]
	[m1]有珠郡[/m]

沙流郡
沙流郡
	[m1]沙流郡[/m]
	[m1]沙流郡[/m]

石狩郡
石狩郡
	[m1]石狩郡[/m]
	[m1]石狩郡[/m]

奧尻郡
奥尻郡
	[m1]奧尻郡[/m]
	[m1]奥尻郡[/m]

白老郡
白老郡
	[m1]白老郡[/m]
	[m1]白老郡[/m]

笏
笏
	[m1]笏[/m]
	[m1]笏[/m]

岩內郡
岩内郡
	[m1]岩內郡[/m]
	[m1]岩内郡[/m]

檜山郡
檜山郡
	[m1]檜山郡[/m]
	[m1]檜山郡[/m]

幌泉郡
幌泉郡
	[m1]幌泉郡[/m]
	[m1]幌泉郡[/m]

雨龍郡
雨竜郡
	[m1]雨龍郡[/m]
	[m1]雨竜郡[/m]

新奇士
サンキスト・グローワーズ
	[m1]新奇士[/m]
	[m1]サンキスト・グローワーズ[/m]

新冠郡
新冠郡
	[m1]新冠郡[/m]
	[m1]新冠郡[/m]

樺戶郡
樺戸郡
	[m1]樺戶郡[/m]
	[m1]樺戸郡[/m]

夕張郡
夕張郡
	[m1]夕張郡[/m]
	[m1]夕張郡[/m]

浦河郡
浦河郡
	[m1]浦河郡[/m]
	[m1]浦河郡[/m]

泰國民主黨
民主党 (タイ)
	[m1]泰國民主黨[/m]
	[m1]民主党 (タイ)[/m]

多啦A夢 (漫畫角色)
ドラえもん (架空のキャラクター)
	[m1]多啦A夢 (漫畫角色)[/m]
	[m1]ドラえもん (架空のキャラクター)[/m]

體育館－華埠站
スタジアム-チャイナタウン駅
	[m1]體育館－華埠站[/m]
	[m1]スタジアム-チャイナタウン駅[/m]

布勒站
バラード駅
	[m1]布勒站[/m]
	[m1]バラード駅[/m]

格蘭維站 (溫哥華)
グランビル駅
	[m1]格蘭維站 (溫哥華)[/m]
	[m1]グランビル駅[/m]

日清大樓
旧日清汽船上海支店ビル
	[m1]日清大樓[/m]
	[m1]旧日清汽船上海支店ビル[/m]

鵡川町
むかわ町
	[m1]鵡川町[/m]
	[m1]むかわ町[/m]

橫濱FC香港
YFCMD
	[m1]橫濱FC香港[/m]
	[m1]YFCMD[/m]

交州
交州
	[m1]交州[/m]
	[m1]交州[/m]

香港理工大學
香港理工大学
	[m1]香港理工大學[/m]
	[m1]香港理工大学[/m]

尋日
昨日
	[m1]尋日[/m]
	[m1]昨日[/m]

中國人民解放軍陸軍
中国人民解放軍陸軍
	[m1]中國人民解放軍陸軍[/m]
	[m1]中国人民解放軍陸軍[/m]

中國蒙古族
モンゴル族 (中国)
	[m1]中國蒙古族[/m]
	[m1]モンゴル族 (中国)[/m]

天龍八部 (小說)
天龍八部 (小説)
	[m1]天龍八部 (小說)[/m]
	[m1]天龍八部 (小説)[/m]

329
329
	[m1]329[/m]
	[m1]329[/m]

346
346
	[m1]346[/m]
	[m1]346[/m]

367
367
	[m1]367[/m]
	[m1]367[/m]

332
332
	[m1]332[/m]
	[m1]332[/m]

343
343
	[m1]343[/m]
	[m1]343[/m]

327
327
	[m1]327[/m]
	[m1]327[/m]

334
334
	[m1]334[/m]
	[m1]334[/m]

373
373
	[m1]373[/m]
	[m1]373[/m]

八橋
八ツ橋
	[m1]八橋[/m]
	[m1]八ツ橋[/m]

379
379
	[m1]379[/m]
	[m1]379[/m]

六書
六書
	[m1]六書[/m]
	[m1]六書[/m]

打格仔
モザイク処理
	[m1]打格仔[/m]
	[m1]モザイク処理[/m]

361
361
	[m1]361[/m]
	[m1]361[/m]

344
344
	[m1]344[/m]
	[m1]344[/m]

全國重點文物保護單位
中華人民共和国全国重点文物保護単位
	[m1]全國重點文物保護單位[/m]
	[m1]中華人民共和国全国重点文物保護単位[/m]

行人隧道
地下道
	[m1]行人隧道[/m]
	[m1]地下道[/m]

仿蟹柳
カニカマ
	[m1]仿蟹柳[/m]
	[m1]カニカマ[/m]

田中麗奈
田中麗奈
	[m1]田中麗奈[/m]
	[m1]田中麗奈[/m]

九龍城
九龍城
	[m1]九龍城[/m]
	[m1]九龍城[/m]

丹尼士三叉戟2型
デニス・トライデント・2
	[m1]丹尼士三叉戟2型[/m]
	[m1]デニス・トライデント・2[/m]

克朗
クローネ
	[m1]克朗[/m]
	[m1]クローネ[/m]

蛯原友里
蛯原友里
	[m1]蛯原友里[/m]
	[m1]蛯原友里[/m]

鄧健泓
パトリック・タン
	[m1]鄧健泓[/m]
	[m1]パトリック・タン[/m]

釔嘅同位素
イットリウムの同位体
	[m1]釔嘅同位素[/m]
	[m1]イットリウムの同位体[/m]

鋯嘅同位素
ジルコニウムの同位体
	[m1]鋯嘅同位素[/m]
	[m1]ジルコニウムの同位体[/m]

鈮嘅同位素
ニオブの同位体
	[m1]鈮嘅同位素[/m]
	[m1]ニオブの同位体[/m]

三菱Fuso
三菱ふそうトラック・バス
	[m1]三菱Fuso[/m]
	[m1]三菱ふそうトラック・バス[/m]

昆明巫家壩國際機場
昆明巫家ハ国際空港
	[m1]昆明巫家壩國際機場[/m]
	[m1]昆明巫家ハ国際空港[/m]

碲嘅同位素
テルルの同位体
	[m1]碲嘅同位素[/m]
	[m1]テルルの同位体[/m]

事件
事件
	[m1]事件[/m]
	[m1]事件[/m]

香港迪士尼樂園度假區
香港ディズニーランド・リゾート
	[m1]香港迪士尼樂園度假區[/m]
	[m1]香港ディズニーランド・リゾート[/m]

甲子
甲子
	[m1]甲子[/m]
	[m1]甲子[/m]

化粧
化粧
	[m1]化粧[/m]
	[m1]化粧[/m]

文選
文選 (書物)
	[m1]文選[/m]
	[m1]文選 (書物)[/m]

小暑
小暑
	[m1]小暑[/m]
	[m1]小暑[/m]

小雪
小雪
	[m1]小雪[/m]
	[m1]小雪[/m]

天干
十干
	[m1]天干[/m]
	[m1]十干[/m]

小寒
小寒
	[m1]小寒[/m]
	[m1]小寒[/m]

節氣
二十四節気
	[m1]節氣[/m]
	[m1]二十四節気[/m]

小滿
小満
	[m1]小滿[/m]
	[m1]小満[/m]

白露
白露
	[m1]白露[/m]
	[m1]白露[/m]

立夏
立夏
	[m1]立夏[/m]
	[m1]立夏[/m]

立冬
立冬
	[m1]立冬[/m]
	[m1]立冬[/m]

五穀
五穀
	[m1]五穀[/m]
	[m1]五穀[/m]

四五運動
四五天安門事件
	[m1]四五運動[/m]
	[m1]四五天安門事件[/m]

東亞運動會
東アジア競技大会
	[m1]東亞運動會[/m]
	[m1]東アジア競技大会[/m]

港珠澳大橋
港珠澳大橋
	[m1]港珠澳大橋[/m]
	[m1]港珠澳大橋[/m]

藍領
ブルーカラー
	[m1]藍領[/m]
	[m1]ブルーカラー[/m]

Gag
ギャグ
	[m1]Gag[/m]
	[m1]ギャグ[/m]

德慶
徳慶県
	[m1]德慶[/m]
	[m1]徳慶県[/m]

廣州富力足球會
広州富力足球倶楽部
	[m1]廣州富力足球會[/m]
	[m1]広州富力足球倶楽部[/m]

角宿
角宿
	[m1]角宿[/m]
	[m1]角宿[/m]

起火
発火法
	[m1]起火[/m]
	[m1]発火法[/m]

畢宿
畢宿
	[m1]畢宿[/m]
	[m1]畢宿[/m]

籐條
笞罪
	[m1]籐條[/m]
	[m1]笞罪[/m]

Jap
ジャップ
	[m1]Jap[/m]
	[m1]ジャップ[/m]

沱江
沱江
	[m1]沱江[/m]
	[m1]沱江[/m]

腐女
腐女子
	[m1]腐女[/m]
	[m1]腐女子[/m]

神探伽利略
ガリレオ (テレビドラマ)
	[m1]神探伽利略[/m]
	[m1]ガリレオ (テレビドラマ)[/m]

基夫
キース・ガンブス
	[m1]基夫[/m]
	[m1]キース・ガンブス[/m]

參宿
参宿
	[m1]參宿[/m]
	[m1]参宿[/m]

玄武門之變
玄武門の変
	[m1]玄武門之變[/m]
	[m1]玄武門の変[/m]

Tamama
タママ
	[m1]Tamama[/m]
	[m1]タママ[/m]

中國共產黨中央紀律檢查委員會
中国共産党中央規律検査委員会
	[m1]中國共產黨中央紀律檢查委員會[/m]
	[m1]中国共産党中央規律検査委員会[/m]

佐佐木功
ささきいさお
	[m1]佐佐木功[/m]
	[m1]ささきいさお[/m]

寒露
寒露
	[m1]寒露[/m]
	[m1]寒露[/m]

氟嘅同位素
フッ素の同位体
	[m1]氟嘅同位素[/m]
	[m1]フッ素の同位体[/m]

星宿
星宿
	[m1]星宿[/m]
	[m1]星宿[/m]

上海幫
上海幇
	[m1]上海幫[/m]
	[m1]上海幇[/m]

椰果
ナタ・デ・ココ
	[m1]椰果[/m]
	[m1]ナタ・デ・ココ[/m]

酸葡萄
すっぱい葡萄
	[m1]酸葡萄[/m]
	[m1]すっぱい葡萄[/m]

芒 (夏)
芒 (夏)
	[m1]芒 (夏)[/m]
	[m1]芒 (夏)[/m]

奎宿
奎宿
	[m1]奎宿[/m]
	[m1]奎宿[/m]

車前子
オオバコ
	[m1]車前子[/m]
	[m1]オオバコ[/m]

371
371
	[m1]371[/m]
	[m1]371[/m]

381
381
	[m1]381[/m]
	[m1]381[/m]

郵戳
郵便印
	[m1]郵戳[/m]
	[m1]郵便印[/m]

戰馬
軍馬
	[m1]戰馬[/m]
	[m1]軍馬[/m]

377
377
	[m1]377[/m]
	[m1]377[/m]

382
382
	[m1]382[/m]
	[m1]382[/m]

鄒文懷
レイモンド・チョウ
	[m1]鄒文懷[/m]
	[m1]レイモンド・チョウ[/m]

水星凌日 (金星)
水星の日面通過 (金星)
	[m1]水星凌日 (金星)[/m]
	[m1]水星の日面通過 (金星)[/m]

中華民國國慶日
中華民国国慶日
	[m1]中華民國國慶日[/m]
	[m1]中華民国国慶日[/m]

荃灣綫
セン湾線
	[m1]荃灣綫[/m]
	[m1]セン湾線[/m]

380
380
	[m1]380[/m]
	[m1]380[/m]

338
338
	[m1]338[/m]
	[m1]338[/m]

328
328
	[m1]328[/m]
	[m1]328[/m]

386
386
	[m1]386[/m]
	[m1]386[/m]

383
383
	[m1]383[/m]
	[m1]383[/m]

339
339
	[m1]339[/m]
	[m1]339[/m]

389
389
	[m1]389[/m]
	[m1]389[/m]

555
555
	[m1]555[/m]
	[m1]555[/m]

中康
中康
	[m1]中康[/m]
	[m1]中康[/m]

相 (夏)
相 (夏)
	[m1]相 (夏)[/m]
	[m1]相 (夏)[/m]

元謀人
元謀原人
	[m1]元謀人[/m]
	[m1]元謀原人[/m]

Dreams Come True
DREAMS COME TRUE
	[m1]Dreams Come True[/m]
	[m1]DREAMS COME TRUE[/m]

黑瞎子島
黒瞎子島
	[m1]黑瞎子島[/m]
	[m1]黒瞎子島[/m]

生日蛋糕
バースデーケーキ
	[m1]生日蛋糕[/m]
	[m1]バースデーケーキ[/m]

五嶺
南嶺山脈
	[m1]五嶺[/m]
	[m1]南嶺山脈[/m]

第5屆日本眾議院議員總選舉
第5回衆議院議員総選挙
	[m1]第5屆日本眾議院議員總選舉[/m]
	[m1]第5回衆議院議員総選挙[/m]

石室聖心教堂
石室聖心大聖堂
	[m1]石室聖心教堂[/m]
	[m1]石室聖心大聖堂[/m]

0號元素
ニュートロニウム
	[m1]0號元素[/m]
	[m1]ニュートロニウム[/m]

蔣幹
蒋幹
	[m1]蔣幹[/m]
	[m1]蒋幹[/m]

無綫電視
無綫電視
	[m1]無綫電視[/m]
	[m1]無綫電視[/m]

四合院
四合院
	[m1]四合院[/m]
	[m1]四合院[/m]

周魴
周魴
	[m1]周魴[/m]
	[m1]周魴[/m]

留學
留学
	[m1]留學[/m]
	[m1]留学[/m]

杏仁餅
アーモンドビスケット
	[m1]杏仁餅[/m]
	[m1]アーモンドビスケット[/m]

甘草
ウラルカンゾウ
	[m1]甘草[/m]
	[m1]ウラルカンゾウ[/m]

華龍人之歌
ワロン人の歌
	[m1]華龍人之歌[/m]
	[m1]ワロン人の歌[/m]

青島村
青ヶ島村
	[m1]青島村[/m]
	[m1]青ヶ島村[/m]

瀋陽軍區
瀋陽軍区
	[m1]瀋陽軍區[/m]
	[m1]瀋陽軍区[/m]

蘭州軍區
蘭州軍区
	[m1]蘭州軍區[/m]
	[m1]蘭州軍区[/m]

泡泡龍方塊
パズルボブル
	[m1]泡泡龍方塊[/m]
	[m1]パズルボブル[/m]

北美足球聯賽
北米サッカーリーグ (2011-)
	[m1]北美足球聯賽[/m]
	[m1]北米サッカーリーグ (2011-)[/m]

射鵰英雄傳
射雕英雄伝
	[m1]射鵰英雄傳[/m]
	[m1]射雕英雄伝[/m]

桐城
桐城市
	[m1]桐城[/m]
	[m1]桐城市[/m]

宜秀區
宜秀区
	[m1]宜秀區[/m]
	[m1]宜秀区[/m]

迎江區
迎江区
	[m1]迎江區[/m]
	[m1]迎江区[/m]

蕪湖縣
蕪湖県
	[m1]蕪湖縣[/m]
	[m1]蕪湖県[/m]

南漢
南漢
	[m1]南漢[/m]
	[m1]南漢[/m]

山口百惠
山口百恵
	[m1]山口百惠[/m]
	[m1]山口百恵[/m]

太鼓之達人
太鼓の達人
	[m1]太鼓之達人[/m]
	[m1]太鼓の達人[/m]

第一集團
ファーストグループ
	[m1]第一集團[/m]
	[m1]ファーストグループ[/m]

殭屍
キョンシー
	[m1]殭屍[/m]
	[m1]キョンシー[/m]

南明
南明
	[m1]南明[/m]
	[m1]南明[/m]

長谷川京子
長谷川京子
	[m1]長谷川京子[/m]
	[m1]長谷川京子[/m]

港產片
香港映画
	[m1]港產片[/m]
	[m1]香港映画[/m]

通宵巴士
深夜バス
	[m1]通宵巴士[/m]
	[m1]深夜バス[/m]

南華早報
サウスチャイナ・モーニング・ポスト
	[m1]南華早報[/m]
	[m1]サウスチャイナ・モーニング・ポスト[/m]

伊勢號
伊勢 (戦艦)
	[m1]伊勢號[/m]
	[m1]伊勢 (戦艦)[/m]

新寧
新寧県
	[m1]新寧[/m]
	[m1]新寧県[/m]

惠城
恵城区
	[m1]惠城[/m]
	[m1]恵城区[/m]

Gundam
ガンダム
	[m1]Gundam[/m]
	[m1]ガンダム[/m]

東安縣
東安県
	[m1]東安縣[/m]
	[m1]東安県[/m]

懷集
懐集県
	[m1]懷集[/m]
	[m1]懐集県[/m]

365
365
	[m1]365[/m]
	[m1]365[/m]

戰國
戦国時代
	[m1]戰國[/m]
	[m1]戦国時代[/m]

雲城
雲城区
	[m1]雲城[/m]
	[m1]雲城区[/m]

江海
江海区
	[m1]江海[/m]
	[m1]江海区[/m]

武江
武江区
	[m1]武江[/m]
	[m1]武江区[/m]

榕城區
榕城区
	[m1]榕城區[/m]
	[m1]榕城区[/m]

源城
源城区
	[m1]源城[/m]
	[m1]源城区[/m]

哈密瓜
ハミウリ
	[m1]哈密瓜[/m]
	[m1]ハミウリ[/m]

關白
関白
	[m1]關白[/m]
	[m1]関白[/m]

任賢齊
リッチー・レン
	[m1]任賢齊[/m]
	[m1]リッチー・レン[/m]

六枝
六枝特区
	[m1]六枝[/m]
	[m1]六枝特区[/m]

秋分
秋分
	[m1]秋分[/m]
	[m1]秋分[/m]

榕江
榕江県
	[m1]榕江[/m]
	[m1]榕江県[/m]

勁量
エナジャイザー
	[m1]勁量[/m]
	[m1]エナジャイザー[/m]

軍醫
衛生兵
	[m1]軍醫[/m]
	[m1]衛生兵[/m]

鐵嘅同位素
鉄の同位体
	[m1]鐵嘅同位素[/m]
	[m1]鉄の同位体[/m]

柳北
柳北区
	[m1]柳北[/m]
	[m1]柳北区[/m]

環江
環江マオナン族自治県
	[m1]環江[/m]
	[m1]環江マオナン族自治県[/m]

花圈
リース (装飾)
	[m1]花圈[/m]
	[m1]リース (装飾)[/m]

港北 (貴港)
港北区 (貴港市)
	[m1]港北 (貴港)[/m]
	[m1]港北区 (貴港市)[/m]

柳南
柳南区
	[m1]柳南[/m]
	[m1]柳南区[/m]

富川
富川ヤオ族自治県
	[m1]富川[/m]
	[m1]富川ヤオ族自治県[/m]

安珀警報
アンバーアラート
	[m1]安珀警報[/m]
	[m1]アンバーアラート[/m]

白菜仔
チンゲンサイ
	[m1]白菜仔[/m]
	[m1]チンゲンサイ[/m]

都柏林城市大學
ダブリンシティ大学
	[m1]都柏林城市大學[/m]
	[m1]ダブリンシティ大学[/m]

液化氦
液体ヘリウム
	[m1]液化氦[/m]
	[m1]液体ヘリウム[/m]

蒲燒
蒲焼
	[m1]蒲燒[/m]
	[m1]蒲焼[/m]

蚱蜢 (咯嗲)
グラスホッパー (カクテル)
	[m1]蚱蜢 (咯嗲)[/m]
	[m1]グラスホッパー (カクテル)[/m]

摩斯漢堡
モスバーガー
	[m1]摩斯漢堡[/m]
	[m1]モスバーガー[/m]

鼎
鼎
	[m1]鼎[/m]
	[m1]鼎[/m]

大島町
大島町
	[m1]大島町[/m]
	[m1]大島町[/m]

2011年太平洋颱風季
2011年の台風
	[m1]2011年太平洋颱風季[/m]
	[m1]2011年の台風[/m]

扭蛋
ガシャポン
	[m1]扭蛋[/m]
	[m1]ガシャポン[/m]

新島村
新島村
	[m1]新島村[/m]
	[m1]新島村[/m]

福田麻由子
福田麻由子
	[m1]福田麻由子[/m]
	[m1]福田麻由子[/m]

西康省
西康省
	[m1]西康省[/m]
	[m1]西康省[/m]

單親家庭
一人親家庭
	[m1]單親家庭[/m]
	[m1]一人親家庭[/m]

竹達彩奈
竹達彩奈
	[m1]竹達彩奈[/m]
	[m1]竹達彩奈[/m]

二世古町
ニセコ町
	[m1]二世古町[/m]
	[m1]ニセコ町[/m]

俱知安町
倶知安町
	[m1]俱知安町[/m]
	[m1]倶知安町[/m]

叉燒
叉焼
	[m1]叉燒[/m]
	[m1]叉焼[/m]

飯島愛
飯島愛
	[m1]飯島愛[/m]
	[m1]飯島愛[/m]

美祿
ネスレ・ミロ
	[m1]美祿[/m]
	[m1]ネスレ・ミロ[/m]

漢陽
漢陽区
	[m1]漢陽[/m]
	[m1]漢陽区[/m]

Fresh Precure!
フレッシュプリキュア!
	[m1]Fresh Precure![/m]
	[m1]フレッシュプリキュア![/m]

十三經
十三経
	[m1]十三經[/m]
	[m1]十三経[/m]

肥西
肥西県
	[m1]肥西[/m]
	[m1]肥西県[/m]

大興 (搞清楚)
大興
	[m1]大興 (搞清楚)[/m]
	[m1]大興[/m]

長江 (搞清楚)
長江 (曖昧さ回避)
	[m1]長江 (搞清楚)[/m]
	[m1]長江 (曖昧さ回避)[/m]

東北平原
東北平原
	[m1]東北平原[/m]
	[m1]東北平原[/m]

天璽 (搞清楚)
天璽
	[m1]天璽 (搞清楚)[/m]
	[m1]天璽[/m]

東區 (福岡市)
東区 (福岡市)
	[m1]東區 (福岡市)[/m]
	[m1]東区 (福岡市)[/m]

北九州
北九州
	[m1]北九州[/m]
	[m1]北九州[/m]

十進時
十進化時間
	[m1]十進時[/m]
	[m1]十進化時間[/m]

啫喱豆
ゼリービーンズ
	[m1]啫喱豆[/m]
	[m1]ゼリービーンズ[/m]

四大文明古國
世界四大文明
	[m1]四大文明古國[/m]
	[m1]世界四大文明[/m]

旺角
旺角
	[m1]旺角[/m]
	[m1]旺角[/m]

靖難之變
靖難の変
	[m1]靖難之變[/m]
	[m1]靖難の変[/m]

荊州 (古代)
荊州
	[m1]荊州 (古代)[/m]
	[m1]荊州[/m]

董昭
董昭
	[m1]董昭[/m]
	[m1]董昭[/m]

叉燒包
叉焼包
	[m1]叉燒包[/m]
	[m1]叉焼包[/m]

瑞昌
瑞昌市
	[m1]瑞昌[/m]
	[m1]瑞昌市[/m]

香港海洋公園
香港海洋公園
	[m1]香港海洋公園[/m]
	[m1]香港海洋公園[/m]

樣似町
様似町
	[m1]樣似町[/m]
	[m1]様似町[/m]

漢口
漢口
	[m1]漢口[/m]
	[m1]漢口[/m]

名波浩
名波浩
	[m1]名波浩[/m]
	[m1]名波浩[/m]

碘嘅同位素
ヨウ素の同位体
	[m1]碘嘅同位素[/m]
	[m1]ヨウ素の同位体[/m]

棍波
マニュアルトランスミッション
	[m1]棍波[/m]
	[m1]マニュアルトランスミッション[/m]

直轄市 (中華人民共和國)
直轄市 (中華人民共和国)
	[m1]直轄市 (中華人民共和國)[/m]
	[m1]直轄市 (中華人民共和国)[/m]

赤壁 (搞清楚)
赤壁
	[m1]赤壁 (搞清楚)[/m]
	[m1]赤壁[/m]

電白
電白県
	[m1]電白[/m]
	[m1]電白県[/m]

上林
上林県
	[m1]上林[/m]
	[m1]上林県[/m]

覃塘
覃塘区
	[m1]覃塘[/m]
	[m1]覃塘区[/m]

梅縣
梅県区
	[m1]梅縣[/m]
	[m1]梅県区[/m]

三江
三江トン族自治県
	[m1]三江[/m]
	[m1]三江トン族自治県[/m]

高州
高州市
	[m1]高州[/m]
	[m1]高州市[/m]

四會
四会市
	[m1]四會[/m]
	[m1]四会市[/m]

饒平
饒平県
	[m1]饒平[/m]
	[m1]饒平県[/m]

雷州
雷州市
	[m1]雷州[/m]
	[m1]雷州市[/m]

聽日
明日
	[m1]聽日[/m]
	[m1]明日[/m]

桂花
モクセイ
	[m1]桂花[/m]
	[m1]モクセイ[/m]

供樓
住宅ローン
	[m1]供樓[/m]
	[m1]住宅ローン[/m]

龍門
竜門
	[m1]龍門[/m]
	[m1]竜門[/m]

大埔足球會
大埔足球会
	[m1]大埔足球會[/m]
	[m1]大埔足球会[/m]

山越郡
山越郡
	[m1]山越郡[/m]
	[m1]山越郡[/m]

史朝義
史朝義
	[m1]史朝義[/m]
	[m1]史朝義[/m]

日高郡 (北海道)
日高郡 (北海道)
	[m1]日高郡 (北海道)[/m]
	[m1]日高郡 (北海道)[/m]

水動樂
アクエリアス
	[m1]水動樂[/m]
	[m1]アクエリアス[/m]

迷蹤拳
秘宗拳
	[m1]迷蹤拳[/m]
	[m1]秘宗拳[/m]

新日高町
新ひだか町
	[m1]新日高町[/m]
	[m1]新ひだか町[/m]

2009年東亞運動會
2009年東アジア競技大会
	[m1]2009年東亞運動會[/m]
	[m1]2009年東アジア競技大会[/m]

南海公司泡沫
南海会社
	[m1]南海公司泡沫[/m]
	[m1]南海会社[/m]

海綿
スポンジ
	[m1]海綿[/m]
	[m1]スポンジ[/m]

太陽蛋
サニーサイドアップ
	[m1]太陽蛋[/m]
	[m1]サニーサイドアップ[/m]

白石 (搞清楚)
白石
	[m1]白石 (搞清楚)[/m]
	[m1]白石[/m]

Neck
ネック
	[m1]Neck[/m]
	[m1]ネック[/m]

疊彩
畳彩区
	[m1]疊彩[/m]
	[m1]畳彩区[/m]

象棋 (搞清楚)
チェス (曖昧さ回避)
	[m1]象棋 (搞清楚)[/m]
	[m1]チェス (曖昧さ回避)[/m]

德國各聯邦州
ドイツの地方行政区分
	[m1]德國各聯邦州[/m]
	[m1]ドイツの地方行政区分[/m]

箭豬
ヤマアラシ
	[m1]箭豬[/m]
	[m1]ヤマアラシ[/m]

俄羅斯聯邦國歌
ロシア連邦国歌
	[m1]俄羅斯聯邦國歌[/m]
	[m1]ロシア連邦国歌[/m]

鼎湖
鼎湖区
	[m1]鼎湖[/m]
	[m1]鼎湖区[/m]

威化
ウエハース
	[m1]威化[/m]
	[m1]ウエハース[/m]

除
除法
	[m1]除[/m]
	[m1]除法[/m]

的士高
ディスコ
	[m1]的士高[/m]
	[m1]ディスコ[/m]

回轉壽司
回転寿司
	[m1]回轉壽司[/m]
	[m1]回転寿司[/m]

仿製品
レプリカ
	[m1]仿製品[/m]
	[m1]レプリカ[/m]

清城
清城区
	[m1]清城[/m]
	[m1]清城区[/m]

碾子山區
碾子山区
	[m1]碾子山區[/m]
	[m1]碾子山区[/m]

東區
東区
	[m1]東區[/m]
	[m1]東区[/m]

UD Trucks
UDトラックス
	[m1]UD Trucks[/m]
	[m1]UDトラックス[/m]

東興
東興市
	[m1]東興[/m]
	[m1]東興市[/m]

東源
東源県
	[m1]東源[/m]
	[m1]東源県[/m]

杜爾伯特
ドルボド・モンゴル族自治県
	[m1]杜爾伯特[/m]
	[m1]ドルボド・モンゴル族自治県[/m]

龍沙區
竜沙区
	[m1]龍沙區[/m]
	[m1]竜沙区[/m]

有理數
有理数
	[m1]有理數[/m]
	[m1]有理数[/m]

新城區 (西安)
新城区 (西安市)
	[m1]新城區 (西安)[/m]
	[m1]新城区 (西安市)[/m]

Harrow School
ハーロー校
	[m1]Harrow School[/m]
	[m1]ハーロー校[/m]

長吻海蛇
セグロウミヘビ
	[m1]長吻海蛇[/m]
	[m1]セグロウミヘビ[/m]

飛機場
空港
	[m1]飛機場[/m]
	[m1]空港[/m]

巷
路地
	[m1]巷[/m]
	[m1]路地[/m]

斗門區
斗門区
	[m1]斗門區[/m]
	[m1]斗門区[/m]

八仙飯店之人肉叉燒包
八仙飯店之人肉饅頭
	[m1]八仙飯店之人肉叉燒包[/m]
	[m1]八仙飯店之人肉饅頭[/m]

1955年南越公投選舉
1955年ベトナム国民投票
	[m1]1955年南越公投選舉[/m]
	[m1]1955年ベトナム国民投票[/m]

陸川
陸川県
	[m1]陸川[/m]
	[m1]陸川県[/m]

Zest
ゼスト
	[m1]Zest[/m]
	[m1]ゼスト[/m]

山田洋次
山田洋次
	[m1]山田洋次[/m]
	[m1]山田洋次[/m]

都安
都安ヤオ族自治県
	[m1]都安[/m]
	[m1]都安ヤオ族自治県[/m]

端州
端州区
	[m1]端州[/m]
	[m1]端州区[/m]

香港賽馬會
香港ジョッキークラブ
	[m1]香港賽馬會[/m]
	[m1]香港ジョッキークラブ[/m]

救生衣
救命胴衣
	[m1]救生衣[/m]
	[m1]救命胴衣[/m]

平均成本法
ドル・コスト平均法
	[m1]平均成本法[/m]
	[m1]ドル・コスト平均法[/m]

勾踐
勾践
	[m1]勾踐[/m]
	[m1]勾践[/m]

合浦
合浦県
	[m1]合浦[/m]
	[m1]合浦県[/m]

阿博
ボー (犬)
	[m1]阿博[/m]
	[m1]ボー (犬)[/m]

牧野之戰
牧野の戦い
	[m1]牧野之戰[/m]
	[m1]牧野の戦い[/m]

宰相
中国の宰相
	[m1]宰相[/m]
	[m1]中国の宰相[/m]

朱溫
朱全忠
	[m1]朱溫[/m]
	[m1]朱全忠[/m]

荀彧
荀イク
	[m1]荀彧[/m]
	[m1]荀イク[/m]

周昭王
昭王 (周)
	[m1]周昭王[/m]
	[m1]昭王 (周)[/m]

葫蘆
ヒョウタン
	[m1]葫蘆[/m]
	[m1]ヒョウタン[/m]

周王赧
赧王 (周)
	[m1]周王赧[/m]
	[m1]赧王 (周)[/m]

計劃生育
家族計画
	[m1]計劃生育[/m]
	[m1]家族計画[/m]

60年代
60年代
	[m1]60年代[/m]
	[m1]60年代[/m]

50年代
50年代
	[m1]50年代[/m]
	[m1]50年代[/m]

40年代
40年代
	[m1]40年代[/m]
	[m1]40年代[/m]

30年代
30年代
	[m1]30年代[/m]
	[m1]30年代[/m]

現代語言
現代語
	[m1]現代語言[/m]
	[m1]現代語[/m]

縣級
県 (中華人民共和国)
	[m1]縣級[/m]
	[m1]県 (中華人民共和国)[/m]

郭子儀
郭子儀
	[m1]郭子儀[/m]
	[m1]郭子儀[/m]

長門號
長門 (戦艦)
	[m1]長門號[/m]
	[m1]長門 (戦艦)[/m]

武寧
武寧県
	[m1]武寧[/m]
	[m1]武寧県[/m]

大江
大江
	[m1]大江[/m]
	[m1]大江[/m]

鐵鋒區
鉄鋒区
	[m1]鐵鋒區[/m]
	[m1]鉄鋒区[/m]

穀倉
納屋
	[m1]穀倉[/m]
	[m1]納屋[/m]

數銀紙機
紙幣識別機
	[m1]數銀紙機[/m]
	[m1]紙幣識別機[/m]

紅 (搞清楚)
紅
	[m1]紅 (搞清楚)[/m]
	[m1]紅[/m]

代
代
	[m1]代[/m]
	[m1]代[/m]

雷神
雷神 (曖昧さ回避)
	[m1]雷神[/m]
	[m1]雷神 (曖昧さ回避)[/m]

福島町
福島町 (曖昧さ回避)
	[m1]福島町[/m]
	[m1]福島町 (曖昧さ回避)[/m]

天后
天后
	[m1]天后[/m]
	[m1]天后[/m]

羅湖站
羅湖駅
	[m1]羅湖站[/m]
	[m1]羅湖駅[/m]

小雪 (搞清楚)
小雪 (曖昧さ回避)
	[m1]小雪 (搞清楚)[/m]
	[m1]小雪 (曖昧さ回避)[/m]

東涌站
東涌駅
	[m1]東涌站[/m]
	[m1]東涌駅[/m]

打書釘
立ち読み
	[m1]打書釘[/m]
	[m1]立ち読み[/m]

中大
中大
	[m1]中大[/m]
	[m1]中大[/m]

韓
韓
	[m1]韓[/m]
	[m1]韓[/m]

天花
天花
	[m1]天花[/m]
	[m1]天花[/m]

士
士 (曖昧さ回避)
	[m1]士[/m]
	[m1]士 (曖昧さ回避)[/m]

北京 (搞清楚)
北京 (曖昧さ回避)
	[m1]北京 (搞清楚)[/m]
	[m1]北京 (曖昧さ回避)[/m]

芙蓉
芙蓉
	[m1]芙蓉[/m]
	[m1]芙蓉[/m]

白雲
白雲 (曖昧さ回避)
	[m1]白雲[/m]
	[m1]白雲 (曖昧さ回避)[/m]

新竹
新竹
	[m1]新竹[/m]
	[m1]新竹[/m]

驚蟄
啓蟄
	[m1]驚蟄[/m]
	[m1]啓蟄[/m]

動物園站
動物園駅
	[m1]動物園站[/m]
	[m1]動物園駅[/m]

建昌 (搞清楚)
建昌
	[m1]建昌 (搞清楚)[/m]
	[m1]建昌[/m]

臺中 (搞清楚)
台中
	[m1]臺中 (搞清楚)[/m]
	[m1]台中[/m]

錢 (搞清楚)
銭 (曖昧さ回避)
	[m1]錢 (搞清楚)[/m]
	[m1]銭 (曖昧さ回避)[/m]

大觀
大観
	[m1]大觀[/m]
	[m1]大観[/m]

申
申 (曖昧さ回避)
	[m1]申[/m]
	[m1]申 (曖昧さ回避)[/m]

石城
石城
	[m1]石城[/m]
	[m1]石城[/m]

花 (搞清楚)
花 (曖昧さ回避)
	[m1]花 (搞清楚)[/m]
	[m1]花 (曖昧さ回避)[/m]

三星
三星
	[m1]三星[/m]
	[m1]三星[/m]

王傑
王傑
	[m1]王傑[/m]
	[m1]王傑[/m]

松前町
松前町
	[m1]松前町[/m]
	[m1]松前町[/m]

車公廟站
車公廟駅
	[m1]車公廟站[/m]
	[m1]車公廟駅[/m]

命
命 (曖昧さ回避)
	[m1]命[/m]
	[m1]命 (曖昧さ回避)[/m]

曲江
曲江
	[m1]曲江[/m]
	[m1]曲江[/m]

豐浦町
豊浦町 (曖昧さ回避)
	[m1]豐浦町[/m]
	[m1]豊浦町 (曖昧さ回避)[/m]

文 (搞清楚)
文 (曖昧さ回避)
	[m1]文 (搞清楚)[/m]
	[m1]文 (曖昧さ回避)[/m]

金山
金山
	[m1]金山[/m]
	[m1]金山[/m]

黨
党
	[m1]黨[/m]
	[m1]党[/m]

統戰
統一戦線
	[m1]統戰[/m]
	[m1]統一戦線[/m]

子
子
	[m1]子[/m]
	[m1]子[/m]

星
星
	[m1]星[/m]
	[m1]星[/m]

Hkfa
HKFA
	[m1]Hkfa[/m]
	[m1]HKFA[/m]

肉
肉 (曖昧さ回避)
	[m1]肉[/m]
	[m1]肉 (曖昧さ回避)[/m]

雪耳
シロキクラゲ
	[m1]雪耳[/m]
	[m1]シロキクラゲ[/m]

氣
CHI
	[m1]氣[/m]
	[m1]CHI[/m]

藤縣
藤県
	[m1]藤縣[/m]
	[m1]藤県[/m]

動物歷險記
ドラえもん のび太と奇跡の島 〜アニマル アドベンチャー〜
	[m1]動物歷險記[/m]
	[m1]ドラえもん のび太と奇跡の島 〜アニマル アドベンチャー〜[/m]

海底隧道
水底トンネル
	[m1]海底隧道[/m]
	[m1]水底トンネル[/m]

沙翁
サーターアンダーギー
	[m1]沙翁[/m]
	[m1]サーターアンダーギー[/m]

釜
釜
	[m1]釜[/m]
	[m1]釜[/m]

World Soccer Winning Eleven 2011
ワールドサッカー ウイニングイレブン 2011
	[m1]World Soccer Winning Eleven 2011[/m]
	[m1]ワールドサッカー ウイニングイレブン 2011[/m]

陳大文
名無しさん
	[m1]陳大文[/m]
	[m1]名無しさん[/m]

煮飯仔
ままごと
	[m1]煮飯仔[/m]
	[m1]ままごと[/m]

蓮花大橋
ロータス・ブリッジ
	[m1]蓮花大橋[/m]
	[m1]ロータス・ブリッジ[/m]

澳洲虎航
タイガーエア・オーストラリア
	[m1]澳洲虎航[/m]
	[m1]タイガーエア・オーストラリア[/m]

銠嘅同位素
ロジウムの同位体
	[m1]銠嘅同位素[/m]
	[m1]ロジウムの同位体[/m]

銣嘅同位素
ルビジウムの同位体
	[m1]銣嘅同位素[/m]
	[m1]ルビジウムの同位体[/m]

嘢食攝影
フードフォトグラフィー
	[m1]嘢食攝影[/m]
	[m1]フードフォトグラフィー[/m]

鎘嘅同位素
カドミウムの同位体
	[m1]鎘嘅同位素[/m]
	[m1]カドミウムの同位体[/m]

曾國祥
デレク・ツァン
	[m1]曾國祥[/m]
	[m1]デレク・ツァン[/m]

卵
卵細胞
	[m1]卵[/m]
	[m1]卵細胞[/m]

Kiroro
Kiroro
	[m1]Kiroro[/m]
	[m1]Kiroro[/m]

G4S
G4S
	[m1]G4S[/m]
	[m1]G4S[/m]

口語
音声言語
	[m1]口語[/m]
	[m1]音声言語[/m]

紅衫軍 (泰國)
反独裁民主戦線
	[m1]紅衫軍 (泰國)[/m]
	[m1]反独裁民主戦線[/m]

袋
鞄
	[m1]袋[/m]
	[m1]鞄[/m]

豆角 (豇豆屬)
ジュウロクササゲ
	[m1]豆角 (豇豆屬)[/m]
	[m1]ジュウロクササゲ[/m]

恆山
恒山
	[m1]恆山[/m]
	[m1]恒山[/m]

變形金剛
トランスフォーマー
	[m1]變形金剛[/m]
	[m1]トランスフォーマー[/m]

串燒
串
	[m1]串燒[/m]
	[m1]串[/m]

大陪審團
大陪審
	[m1]大陪審團[/m]
	[m1]大陪審[/m]

陶謙
陶謙
	[m1]陶謙[/m]
	[m1]陶謙[/m]

甜魚露
ヌクチャム
	[m1]甜魚露[/m]
	[m1]ヌクチャム[/m]

牛腩
ブリスケット
	[m1]牛腩[/m]
	[m1]ブリスケット[/m]

穀雨
穀雨
	[m1]穀雨[/m]
	[m1]穀雨[/m]

大寒
大寒
	[m1]大寒[/m]
	[m1]大寒[/m]

地球凌日 (火星)
地球の日面通過 (火星)
	[m1]地球凌日 (火星)[/m]
	[m1]地球の日面通過 (火星)[/m]

鍶嘅同位素
ストロンチウムの同位体
	[m1]鍶嘅同位素[/m]
	[m1]ストロンチウムの同位体[/m]

漢服
漢服
	[m1]漢服[/m]
	[m1]漢服[/m]

豫園
豫園
	[m1]豫園[/m]
	[m1]豫園[/m]

中國鱟
カブトガニ
	[m1]中國鱟[/m]
	[m1]カブトガニ[/m]

史思明
史思明
	[m1]史思明[/m]
	[m1]史思明[/m]

士農工商
士農工商
	[m1]士農工商[/m]
	[m1]士農工商[/m]

守護甜心!角色一覽
しゅごキャラ!の登場人物
	[m1]守護甜心!角色一覽[/m]
	[m1]しゅごキャラ!の登場人物[/m]

龜茲
亀茲
	[m1]龜茲[/m]
	[m1]亀茲[/m]

梁山伯與祝英台
梁山伯と祝英台
	[m1]梁山伯與祝英台[/m]
	[m1]梁山伯と祝英台[/m]

鐵觀音
鉄観音
	[m1]鐵觀音[/m]
	[m1]鉄観音[/m]

紅頭巾Cha Cha
赤ずきんチャチャ
	[m1]紅頭巾Cha Cha[/m]
	[m1]赤ずきんチャチャ[/m]

朱古力碎
チョコチップ
	[m1]朱古力碎[/m]
	[m1]チョコチップ[/m]

池魚
マアジ
	[m1]池魚[/m]
	[m1]マアジ[/m]

Windows行事曆
Windows Calendar
	[m1]Windows行事曆[/m]
	[m1]Windows Calendar[/m]

博多區
博多区
	[m1]博多區[/m]
	[m1]博多区[/m]

大力水手炸雞
ポパイズ・ルイジアナ・キッチン
	[m1]大力水手炸雞[/m]
	[m1]ポパイズ・ルイジアナ・キッチン[/m]

活火山
活火山
	[m1]活火山[/m]
	[m1]活火山[/m]

江寧
江寧区
	[m1]江寧[/m]
	[m1]江寧区[/m]

每日放送
毎日放送
	[m1]每日放送[/m]
	[m1]毎日放送[/m]

豐順
豊順県
	[m1]豐順[/m]
	[m1]豊順県[/m]

訥河
訥河市
	[m1]訥河[/m]
	[m1]訥河市[/m]

龍鳳區
竜鳳区
	[m1]龍鳳區[/m]
	[m1]竜鳳区[/m]

讓胡路區
譲胡路区
	[m1]讓胡路區[/m]
	[m1]譲胡路区[/m]

紅崗區
紅崗区
	[m1]紅崗區[/m]
	[m1]紅崗区[/m]

建華區
建華区
	[m1]建華區[/m]
	[m1]建華区[/m]

梅里斯
梅里斯ダウール族区
	[m1]梅里斯[/m]
	[m1]梅里斯ダウール族区[/m]

香港科技大學
香港科技大学
	[m1]香港科技大學[/m]
	[m1]香港科技大学[/m]

五色竹籤
ミカド (ゲーム)
	[m1]五色竹籤[/m]
	[m1]ミカド (ゲーム)[/m]

林甸
林甸県
	[m1]林甸[/m]
	[m1]林甸県[/m]

江北區 (寧波)
江北区 (寧波市)
	[m1]江北區 (寧波)[/m]
	[m1]江北区 (寧波市)[/m]

聯合國大會2758號決議
アルバニア決議
	[m1]聯合國大會2758號決議[/m]
	[m1]アルバニア決議[/m]

聞喜
聞喜県
	[m1]聞喜[/m]
	[m1]聞喜県[/m]

澳門半島
マカオ半島
	[m1]澳門半島[/m]
	[m1]マカオ半島[/m]

暖水袋
湯たんぽ
	[m1]暖水袋[/m]
	[m1]湯たんぽ[/m]

太湖縣
太湖県
	[m1]太湖縣[/m]
	[m1]太湖県[/m]

修水縣
修水県
	[m1]修水縣[/m]
	[m1]修水県[/m]

徐才厚
徐才厚
	[m1]徐才厚[/m]
	[m1]徐才厚[/m]

宿松
宿松県
	[m1]宿松[/m]
	[m1]宿松県[/m]

贛縣
カン県
	[m1]贛縣[/m]
	[m1]カン県[/m]

懷寧
懐寧県
	[m1]懷寧[/m]
	[m1]懐寧県[/m]

南康
南康市
	[m1]南康[/m]
	[m1]南康市[/m]

石城縣
石城県
	[m1]石城縣[/m]
	[m1]石城県[/m]

岳西
岳西県
	[m1]岳西[/m]
	[m1]岳西県[/m]

潯陽區
潯陽区
	[m1]潯陽區[/m]
	[m1]潯陽区[/m]

九江縣
九江県
	[m1]九江縣[/m]
	[m1]九江県[/m]

廬山區
廬山区
	[m1]廬山區[/m]
	[m1]廬山区[/m]

307
307
	[m1]307[/m]
	[m1]307[/m]

秦淮區
秦淮区
	[m1]秦淮區[/m]
	[m1]秦淮区[/m]

天心區
天心区
	[m1]天心區[/m]
	[m1]天心区[/m]

高淳
高淳区
	[m1]高淳[/m]
	[m1]高淳区[/m]

棲霞區
棲霞区
	[m1]棲霞區[/m]
	[m1]棲霞区[/m]

鼓樓區 (南京)
鼓楼区 (南京市)
	[m1]鼓樓區 (南京)[/m]
	[m1]鼓楼区 (南京市)[/m]

望城
望城区
	[m1]望城[/m]
	[m1]望城区[/m]

郭伯雄
郭伯雄
	[m1]郭伯雄[/m]
	[m1]郭伯雄[/m]

中山陵
中山陵
	[m1]中山陵[/m]
	[m1]中山陵[/m]

開福區
開福区
	[m1]開福區[/m]
	[m1]開福区[/m]

龍湖
竜湖区
	[m1]龍湖[/m]
	[m1]竜湖区[/m]

江城
江城区
	[m1]江城[/m]
	[m1]江城区[/m]

蓬江
蓬江区
	[m1]蓬江[/m]
	[m1]蓬江区[/m]

陽西
陽西県
	[m1]陽西[/m]
	[m1]陽西県[/m]

陽東
陽東県
	[m1]陽東[/m]
	[m1]陽東県[/m]

香洲區
香洲区
	[m1]香洲區[/m]
	[m1]香洲区[/m]

精神虐待
心理的虐待
	[m1]精神虐待[/m]
	[m1]心理的虐待[/m]

春分
春分
	[m1]春分[/m]
	[m1]春分[/m]

內化
内面化
	[m1]內化[/m]
	[m1]内面化[/m]

打樁機
杭打ち機
	[m1]打樁機[/m]
	[m1]杭打ち機[/m]

Van Hool
バンホール
	[m1]Van Hool[/m]
	[m1]バンホール[/m]

投票率
投票率
	[m1]投票率[/m]
	[m1]投票率[/m]

秀英 (海口)
秀英区
	[m1]秀英 (海口)[/m]
	[m1]秀英区[/m]

龍華區
竜華区
	[m1]龍華區[/m]
	[m1]竜華区[/m]

費米納粹
フェミナチ
	[m1]費米納粹[/m]
	[m1]フェミナチ[/m]

力場
シールド (サイエンス・フィクション)
	[m1]力場[/m]
	[m1]シールド (サイエンス・フィクション)[/m]

銀海
銀海区
	[m1]銀海[/m]
	[m1]銀海区[/m]

武宣
武宣県
	[m1]武宣[/m]
	[m1]武宣県[/m]

港南 (貴港)
港南区 (貴港市)
	[m1]港南 (貴港)[/m]
	[m1]港南区 (貴港市)[/m]

茂港
茂港区
	[m1]茂港[/m]
	[m1]茂港区[/m]

金平
金平区
	[m1]金平[/m]
	[m1]金平区[/m]

容縣
容県
	[m1]容縣[/m]
	[m1]容県[/m]

象山 (桂林)
象山区
	[m1]象山 (桂林)[/m]
	[m1]象山区[/m]

揭西
掲西県
	[m1]揭西[/m]
	[m1]掲西県[/m]

秀峰
秀峰区
	[m1]秀峰[/m]
	[m1]秀峰区[/m]

田陽
田陽県
	[m1]田陽[/m]
	[m1]田陽県[/m]

靖西
靖西県
	[m1]靖西[/m]
	[m1]靖西県[/m]

永福 (桂林)
永福県
	[m1]永福 (桂林)[/m]
	[m1]永福県[/m]

田東
田東県
	[m1]田東[/m]
	[m1]田東県[/m]

恭城
恭城ヤオ族自治県
	[m1]恭城[/m]
	[m1]恭城ヤオ族自治県[/m]

梅江
梅江区
	[m1]梅江[/m]
	[m1]梅江区[/m]

興賓
興賓区
	[m1]興賓[/m]
	[m1]興賓区[/m]

湘橋
湘橋区
	[m1]湘橋[/m]
	[m1]湘橋区[/m]

興業
興業県
	[m1]興業[/m]
	[m1]興業県[/m]

凌雲
凌雲県
	[m1]凌雲[/m]
	[m1]凌雲県[/m]

羅城
羅城モーラオ族自治県
	[m1]羅城[/m]
	[m1]羅城モーラオ族自治県[/m]

臨桂
臨桂区
	[m1]臨桂[/m]
	[m1]臨桂区[/m]

揭東
掲東区
	[m1]揭東[/m]
	[m1]掲東区[/m]

灌陽
灌陽県
	[m1]灌陽[/m]
	[m1]灌陽県[/m]

金城江
金城江区
	[m1]金城江[/m]
	[m1]金城江区[/m]

港口 (防城港)
港口区
	[m1]港口 (防城港)[/m]
	[m1]港口区[/m]

浦北
浦北県
	[m1]浦北[/m]
	[m1]浦北県[/m]

玉州
玉州区
	[m1]玉州[/m]
	[m1]玉州区[/m]

融安
融安県
	[m1]融安[/m]
	[m1]融安県[/m]

伴都美子
伴都美子
	[m1]伴都美子[/m]
	[m1]伴都美子[/m]

孭帶
ベビースリング
	[m1]孭帶[/m]
	[m1]ベビースリング[/m]

Fabula Nova Crystallis Final Fantasy XIII
ファブラ ノヴァ クリスタリス ファイナルファンタジー
	[m1]Fabula Nova Crystallis Final Fantasy XIII[/m]
	[m1]ファブラ ノヴァ クリスタリス ファイナルファンタジー[/m]

恩平
恩平市
	[m1]恩平[/m]
	[m1]恩平市[/m]

靈川
霊川県
	[m1]靈川[/m]
	[m1]霊川県[/m]

全州 (桂林)
全州県
	[m1]全州 (桂林)[/m]
	[m1]全州県[/m]

萬秀
万秀区
	[m1]萬秀[/m]
	[m1]万秀区[/m]

青木瓜沙律
ソムタム
	[m1]青木瓜沙律[/m]
	[m1]ソムタム[/m]

欽北
欽北区
	[m1]欽北[/m]
	[m1]欽北区[/m]

西鄉塘
西郷塘区
	[m1]西鄉塘[/m]
	[m1]西郷塘区[/m]

江南區 (南寧)
江南区 (南寧市)
	[m1]江南區 (南寧)[/m]
	[m1]江南区 (南寧市)[/m]

神津島村
神津島村
	[m1]神津島村[/m]
	[m1]神津島村[/m]

普寧
普寧市
	[m1]普寧[/m]
	[m1]普寧市[/m]

君士坦丁堡聖佐治教堂
聖ゲオルギオス大聖堂 (コンスタンディヌーポリ)
	[m1]君士坦丁堡聖佐治教堂[/m]
	[m1]聖ゲオルギオス大聖堂 (コンスタンディヌーポリ)[/m]

甕安
甕安県
	[m1]甕安[/m]
	[m1]甕安県[/m]

始興
始興県
	[m1]始興[/m]
	[m1]始興県[/m]

2012年南丫島海難
香港ラマ島船衝突事故
	[m1]2012年南丫島海難[/m]
	[m1]香港ラマ島船衝突事故[/m]

人肉搜索
人肉検索
	[m1]人肉搜索[/m]
	[m1]人肉検索[/m]

新豐
新豊県
	[m1]新豐[/m]
	[m1]新豊県[/m]

和平 (廣東)
和平県
	[m1]和平 (廣東)[/m]
	[m1]和平県[/m]

曲江 (廣東)
曲江区
	[m1]曲江 (廣東)[/m]
	[m1]曲江区[/m]

喬宏
ロイ・チャオ
	[m1]喬宏[/m]
	[m1]ロイ・チャオ[/m]

許冠文
マイケル・ホイ
	[m1]許冠文[/m]
	[m1]マイケル・ホイ[/m]

惠來
恵来県
	[m1]惠來[/m]
	[m1]恵来県[/m]

愉園體育會
愉園
	[m1]愉園體育會[/m]
	[m1]愉園[/m]

Ability
アビリティ
	[m1]Ability[/m]
	[m1]アビリティ[/m]

士的
杖
	[m1]士的[/m]
	[m1]杖[/m]

當別町
当別町
	[m1]當別町[/m]
	[m1]当別町[/m]

鷹棲町
鷹栖町
	[m1]鷹棲町[/m]
	[m1]鷹栖町[/m]

江差町
江差町
	[m1]江差町[/m]
	[m1]江差町[/m]

余市町
余市町
	[m1]余市町[/m]
	[m1]余市町[/m]

白老町
白老町
	[m1]白老町[/m]
	[m1]白老町[/m]

上川町
上川町
	[m1]上川町[/m]
	[m1]上川町[/m]

南崗區
南崗区
	[m1]南崗區[/m]
	[m1]南崗区[/m]

中國四大發明
古代中国の四大発明
	[m1]中國四大發明[/m]
	[m1]古代中国の四大発明[/m]

七國之亂
呉楚七国の乱
	[m1]七國之亂[/m]
	[m1]呉楚七国の乱[/m]

無畏號航空母艦
イントレピッド (空母)
	[m1]無畏號航空母艦[/m]
	[m1]イントレピッド (空母)[/m]

金灣
金湾区
	[m1]金灣[/m]
	[m1]金湾区[/m]

契爸唔易做
マルモのおきて
	[m1]契爸唔易做[/m]
	[m1]マルモのおきて[/m]

通告公民
南ベトナムの国歌
	[m1]通告公民[/m]
	[m1]南ベトナムの国歌[/m]

白袍
白衣
	[m1]白袍[/m]
	[m1]白衣[/m]

晨曦足球隊
晨曦体育会
	[m1]晨曦足球隊[/m]
	[m1]晨曦体育会[/m]

安平町
安平町
	[m1]安平町[/m]
	[m1]安平町[/m]

上之國町
上ノ国町
	[m1]上之國町[/m]
	[m1]上ノ国町[/m]

乙部町
乙部町
	[m1]乙部町[/m]
	[m1]乙部町[/m]

厚真町
厚真町
	[m1]厚真町[/m]
	[m1]厚真町[/m]

八雲町
八雲町
	[m1]八雲町[/m]
	[m1]八雲町[/m]

厚澤部町
厚沢部町
	[m1]厚澤部町[/m]
	[m1]厚沢部町[/m]

福島町 (北海道)
福島町
	[m1]福島町 (北海道)[/m]
	[m1]福島町[/m]

七飯町
七飯町
	[m1]七飯町[/m]
	[m1]七飯町[/m]

豐浦町 (北海道)
豊浦町
	[m1]豐浦町 (北海道)[/m]
	[m1]豊浦町[/m]

知內町
知内町
	[m1]知內町[/m]
	[m1]知内町[/m]

木古內町
木古内町
	[m1]木古內町[/m]
	[m1]木古内町[/m]

森町 (北海道)
森町 (北海道)
	[m1]森町 (北海道)[/m]
	[m1]森町 (北海道)[/m]

長萬部町
長万部町
	[m1]長萬部町[/m]
	[m1]長万部町[/m]

共和町
共和町
	[m1]共和町[/m]
	[m1]共和町[/m]

仁木町
仁木町
	[m1]仁木町[/m]
	[m1]仁木町[/m]

日高町 (北海道)
日高町 (北海道)
	[m1]日高町 (北海道)[/m]
	[m1]日高町 (北海道)[/m]

京極町
京極町
	[m1]京極町[/m]
	[m1]京極町[/m]

留壽都村
留寿都村
	[m1]留壽都村[/m]
	[m1]留寿都村[/m]

積丹町
積丹町
	[m1]積丹町[/m]
	[m1]積丹町[/m]

平取町
平取町
	[m1]平取町[/m]
	[m1]平取町[/m]

島牧村
島牧村
	[m1]島牧村[/m]
	[m1]島牧村[/m]

岩內町
岩内町
	[m1]岩內町[/m]
	[m1]岩内町[/m]

真狩村
真狩村
	[m1]真狩村[/m]
	[m1]真狩村[/m]

赤井川村
赤井川村
	[m1]赤井川村[/m]
	[m1]赤井川村[/m]

八丈町
八丈町
	[m1]八丈町[/m]
	[m1]八丈町[/m]

御藏島村
御蔵島村
	[m1]御藏島村[/m]
	[m1]御蔵島村[/m]

橫縣
横県
	[m1]橫縣[/m]
	[m1]横県[/m]

龍勝
竜勝各族自治県
	[m1]龍勝[/m]
	[m1]竜勝各族自治県[/m]

忻城
忻城県
	[m1]忻城[/m]
	[m1]忻城県[/m]

鐵山港
鉄山港区
	[m1]鐵山港[/m]
	[m1]鉄山港区[/m]

象州
象州県
	[m1]象州[/m]
	[m1]象州県[/m]

金秀
金秀ヤオ族自治県
	[m1]金秀[/m]
	[m1]金秀ヤオ族自治県[/m]

隆林
隆林各族自治県
	[m1]隆林[/m]
	[m1]隆林各族自治県[/m]

青秀
青秀区
	[m1]青秀[/m]
	[m1]青秀区[/m]

七星
七星区
	[m1]七星[/m]
	[m1]七星区[/m]

田林
田林県
	[m1]田林[/m]
	[m1]田林県[/m]

良慶
良慶区
	[m1]良慶[/m]
	[m1]良慶区[/m]

平南
平南県
	[m1]平南[/m]
	[m1]平南県[/m]

海城
海城区
	[m1]海城[/m]
	[m1]海城区[/m]

平果
平果県
	[m1]平果[/m]
	[m1]平果県[/m]

邕寧
ヨウ寧区
	[m1]邕寧[/m]
	[m1]ヨウ寧区[/m]

防城
防城区
	[m1]防城[/m]
	[m1]防城区[/m]

上思
上思県
	[m1]上思[/m]
	[m1]上思県[/m]

靈山
霊山県
	[m1]靈山[/m]
	[m1]霊山県[/m]

鹿寨
鹿寨県
	[m1]鹿寨[/m]
	[m1]鹿寨県[/m]

蘭越町
蘭越町
	[m1]蘭越町[/m]
	[m1]蘭越町[/m]

南幌町
南幌町
	[m1]南幌町[/m]
	[m1]南幌町[/m]

愛別町
愛別町
	[m1]愛別町[/m]
	[m1]愛別町[/m]

奈井江町
奈井江町
	[m1]奈井江町[/m]
	[m1]奈井江町[/m]

新篠津村
新篠津村
	[m1]新篠津村[/m]
	[m1]新篠津村[/m]

黑松內町
黒松内町
	[m1]黑松內町[/m]
	[m1]黒松内町[/m]

喜茂別町
喜茂別町
	[m1]喜茂別町[/m]
	[m1]喜茂別町[/m]

美瑛町
美瑛町
	[m1]美瑛町[/m]
	[m1]美瑛町[/m]

浦河町
浦河町
	[m1]浦河町[/m]
	[m1]浦河町[/m]

長沼町 (北海道)
長沼町
	[m1]長沼町 (北海道)[/m]
	[m1]長沼町[/m]

興安
興安県
	[m1]興安[/m]
	[m1]興安県[/m]

比布町
比布町
	[m1]比布町[/m]
	[m1]比布町[/m]

浦臼町
浦臼町
	[m1]浦臼町[/m]
	[m1]浦臼町[/m]

由仁町
由仁町
	[m1]由仁町[/m]
	[m1]由仁町[/m]

新冠町
新冠町
	[m1]新冠町[/m]
	[m1]新冠町[/m]

壽都町
寿都町
	[m1]壽都町[/m]
	[m1]寿都町[/m]

幌加內町
幌加内町
	[m1]幌加內町[/m]
	[m1]幌加内町[/m]

平遠
平遠県
	[m1]平遠[/m]
	[m1]平遠県[/m]

海豐
海豊県
	[m1]海豐[/m]
	[m1]海豊県[/m]

連南瑤族自治縣
連南ヤオ族自治県
	[m1]連南瑤族自治縣[/m]
	[m1]連南ヤオ族自治県[/m]

龍川
竜川県
	[m1]龍川[/m]
	[m1]竜川県[/m]

陸河
陸河県
	[m1]陸河[/m]
	[m1]陸河県[/m]

蕉嶺 (廣東)
蕉嶺県
	[m1]蕉嶺 (廣東)[/m]
	[m1]蕉嶺県[/m]

萬安
万安県
	[m1]萬安[/m]
	[m1]万安県[/m]

栗山町
栗山町
	[m1]栗山町[/m]
	[m1]栗山町[/m]

沼田町 (北海道)
沼田町
	[m1]沼田町 (北海道)[/m]
	[m1]沼田町[/m]

雨龍町
雨竜町
	[m1]雨龍町[/m]
	[m1]雨竜町[/m]

東神樂町
東神楽町
	[m1]東神樂町[/m]
	[m1]東神楽町[/m]

月形町
月形町
	[m1]月形町[/m]
	[m1]月形町[/m]

當麻町
当麻町
	[m1]當麻町[/m]
	[m1]当麻町[/m]

秩父別町
秩父別町
	[m1]秩父別町[/m]
	[m1]秩父別町[/m]

北龍町
北竜町
	[m1]北龍町[/m]
	[m1]北竜町[/m]

新十津川町
新十津川町
	[m1]新十津川町[/m]
	[m1]新十津川町[/m]

東川町
東川町
	[m1]東川町[/m]
	[m1]東川町[/m]

上富良野町
上富良野町
	[m1]上富良野町[/m]
	[m1]上富良野町[/m]

上砂川町
上砂川町
	[m1]上砂川町[/m]
	[m1]上砂川町[/m]

南富良野町
南富良野町
	[m1]南富良野町[/m]
	[m1]南富良野町[/m]

和寒町
和寒町
	[m1]和寒町[/m]
	[m1]和寒町[/m]

專門釀酒用嘅提子一覽
ブドウ品種の一覧
	[m1]專門釀酒用嘅提子一覽[/m]
	[m1]ブドウ品種の一覧[/m]

江州
江州区
	[m1]江州[/m]
	[m1]江州区[/m]

右江
右江区
	[m1]右江[/m]
	[m1]右江区[/m]

熊貓快餐
パンダエクスプレス
	[m1]熊貓快餐[/m]
	[m1]パンダエクスプレス[/m]

神農架
神農架林区
	[m1]神農架[/m]
	[m1]神農架林区[/m]

合山
合山市
	[m1]合山[/m]
	[m1]合山市[/m]

佐藤聰美
佐藤聡美
	[m1]佐藤聰美[/m]
	[m1]佐藤聡美[/m]

Mary Had a Little Lamb
メリーさんのひつじ
	[m1]Mary Had a Little Lamb[/m]
	[m1]メリーさんのひつじ[/m]

江東區 (寧波)
江東区 (寧波市)
	[m1]江東區 (寧波)[/m]
	[m1]江東区 (寧波市)[/m]

楊詩曼
アグネス・モニカ
	[m1]楊詩曼[/m]
	[m1]アグネス・モニカ[/m]

路氹城
コタイ
	[m1]路氹城[/m]
	[m1]コタイ[/m]

樂業
楽業県
	[m1]樂業[/m]
	[m1]楽業県[/m]

夯土
版築
	[m1]夯土[/m]
	[m1]版築[/m]

觀鳥園
放鳥
	[m1]觀鳥園[/m]
	[m1]放鳥[/m]

波蛋
ポーチドエッグ
	[m1]波蛋[/m]
	[m1]ポーチドエッグ[/m]

電水煲
電気ポット
	[m1]電水煲[/m]
	[m1]電気ポット[/m]

中國人民解放軍第二炮兵部隊
中国人民解放軍第二砲兵部隊
	[m1]中國人民解放軍第二炮兵部隊[/m]
	[m1]中国人民解放軍第二砲兵部隊[/m]

立春
立春
	[m1]立春[/m]
	[m1]立春[/m]

雨水
雨水
	[m1]雨水[/m]
	[m1]雨水[/m]

激光筆
レーザーポインター
	[m1]激光筆[/m]
	[m1]レーザーポインター[/m]

壽衣
死に装束
	[m1]壽衣[/m]
	[m1]死に装束[/m]

電視劇
テレビドラマ
	[m1]電視劇[/m]
	[m1]テレビドラマ[/m]

齊藤由貴
斉藤由貴
	[m1]齊藤由貴[/m]
	[m1]斉藤由貴[/m]

慢鏡重播
ビデオ判定
	[m1]慢鏡重播[/m]
	[m1]ビデオ判定[/m]

T-對偶
T-双対
	[m1]T-對偶[/m]
	[m1]T-双対[/m]

Virasoro 代數
ヴィラソロ代数
	[m1]Virasoro 代數[/m]
	[m1]ヴィラソロ代数[/m]

糖果合唱團
キャンディーズ
	[m1]糖果合唱團[/m]
	[m1]キャンディーズ[/m]

Uts
ウントリセプチウム
	[m1]Uts[/m]
	[m1]ウントリセプチウム[/m]

意大利三文治
パニーノ
	[m1]意大利三文治[/m]
	[m1]パニーノ[/m]

鯨魚擱淺
座礁鯨
	[m1]鯨魚擱淺[/m]
	[m1]座礁鯨[/m]

愛爾蘭和平衛隊
アイルランドの警察
	[m1]愛爾蘭和平衛隊[/m]
	[m1]アイルランドの警察[/m]

咕嚕肉
酢豚
	[m1]咕嚕肉[/m]
	[m1]酢豚[/m]

野比大雄
野比のび太
	[m1]野比大雄[/m]
	[m1]野比のび太[/m]

周禮
周礼
	[m1]周禮[/m]
	[m1]周礼[/m]

星辰
シチズンホールディングス
	[m1]星辰[/m]
	[m1]シチズンホールディングス[/m]

嶺南
嶺南 (中国)
	[m1]嶺南[/m]
	[m1]嶺南 (中国)[/m]

赤小豆
タケアズキ
	[m1]赤小豆[/m]
	[m1]タケアズキ[/m]

袁詠儀
アニタ・ユン
	[m1]袁詠儀[/m]
	[m1]アニタ・ユン[/m]

2005年東亞運動會
2005年東アジア競技大会
	[m1]2005年東亞運動會[/m]
	[m1]2005年東アジア競技大会[/m]

我 (佛教)
我
	[m1]我 (佛教)[/m]
	[m1]我[/m]

吳江區
呉江区
	[m1]吳江區[/m]
	[m1]呉江区[/m]

民族花名
差別用語
	[m1]民族花名[/m]
	[m1]差別用語[/m]

滙豐總行大廈
香港上海銀行・香港本店ビル
	[m1]滙豐總行大廈[/m]
	[m1]香港上海銀行・香港本店ビル[/m]

鈷嘅同位素
コバルトの同位体
	[m1]鈷嘅同位素[/m]
	[m1]コバルトの同位体[/m]

麋芳
糜芳
	[m1]麋芳[/m]
	[m1]糜芳[/m]

銀嘅同位素
銀の同位体
	[m1]銀嘅同位素[/m]
	[m1]銀の同位体[/m]

氪嘅同位素
クリプトンの同位体
	[m1]氪嘅同位素[/m]
	[m1]クリプトンの同位体[/m]

錢 (重)
匁
	[m1]錢 (重)[/m]
	[m1]匁[/m]

鈀嘅同位素
パラジウムの同位体
	[m1]鈀嘅同位素[/m]
	[m1]パラジウムの同位体[/m]

釕嘅同位素
ルテニウムの同位体
	[m1]釕嘅同位素[/m]
	[m1]ルテニウムの同位体[/m]

專門店
専門店
	[m1]專門店[/m]
	[m1]専門店[/m]

山田優
山田優
	[m1]山田優[/m]
	[m1]山田優[/m]

興中會
興中会
	[m1]興中會[/m]
	[m1]興中会[/m]

陳冠希鹹相案
陳冠希わいせつ写真流出事件
	[m1]陳冠希鹹相案[/m]
	[m1]陳冠希わいせつ写真流出事件[/m]

咕嚕咕嚕魔法陣
魔法陣グルグル
	[m1]咕嚕咕嚕魔法陣[/m]
	[m1]魔法陣グルグル[/m]

甘泉香港航空
オアシス香港航空
	[m1]甘泉香港航空[/m]
	[m1]オアシス香港航空[/m]

延喜
延喜
	[m1]延喜[/m]
	[m1]延喜[/m]

清史稿
清史稿
	[m1]清史稿[/m]
	[m1]清史稿[/m]

松前町 (北海道)
松前町 (北海道)
	[m1]松前町 (北海道)[/m]
	[m1]松前町 (北海道)[/m]

麻章
麻章区
	[m1]麻章[/m]
	[m1]麻章区[/m]

五華 (廣東)
五華県
	[m1]五華 (廣東)[/m]
	[m1]五華県[/m]

遂溪
遂渓県
	[m1]遂溪[/m]
	[m1]遂渓県[/m]

徐聞
徐聞県
	[m1]徐聞[/m]
	[m1]徐聞県[/m]

南澳 (廣東)
南澳県
	[m1]南澳 (廣東)[/m]
	[m1]南澳県[/m]

鍾嘉欣
リンダ・チョン
	[m1]鍾嘉欣[/m]
	[m1]リンダ・チョン[/m]

廉江
廉江市
	[m1]廉江[/m]
	[m1]廉江市[/m]

霞山
霞山区
	[m1]霞山[/m]
	[m1]霞山区[/m]

翁源
翁源県
	[m1]翁源[/m]
	[m1]翁源県[/m]

化州
化州市
	[m1]化州[/m]
	[m1]化州市[/m]

寧鄉
寧郷県
	[m1]寧鄉[/m]
	[m1]寧郷県[/m]

思明
思明区
	[m1]思明[/m]
	[m1]思明区[/m]

雨花區
雨花区
	[m1]雨花區[/m]
	[m1]雨花区[/m]

惠東
恵東県
	[m1]惠東[/m]
	[m1]恵東県[/m]

大連話
大連語
	[m1]大連話[/m]
	[m1]大連語[/m]

潛山
潜山県
	[m1]潛山[/m]
	[m1]潜山県[/m]

星子縣
星子県
	[m1]星子縣[/m]
	[m1]星子県[/m]

神主牌
位牌
	[m1]神主牌[/m]
	[m1]位牌[/m]

第9千年
9千年紀
	[m1]第9千年[/m]
	[m1]9千年紀[/m]

關索
関索
	[m1]關索[/m]
	[m1]関索[/m]

麋竺
糜竺
	[m1]麋竺[/m]
	[m1]糜竺[/m]

妲己
妲己
	[m1]妲己[/m]
	[m1]妲己[/m]

筑波快線
首都圏新都市鉄道つくばエクスプレス
	[m1]筑波快線[/m]
	[m1]首都圏新都市鉄道つくばエクスプレス[/m]

四書五經
四書五経
	[m1]四書五經[/m]
	[m1]四書五経[/m]

鈰嘅同位素
セリウムの同位体
	[m1]鈰嘅同位素[/m]
	[m1]セリウムの同位体[/m]

枝豆
枝豆
	[m1]枝豆[/m]
	[m1]枝豆[/m]

文言維基大典
漢文版ウィキペディア
	[m1]文言維基大典[/m]
	[m1]漢文版ウィキペディア[/m]

混血兒
混血
	[m1]混血兒[/m]
	[m1]混血[/m]

宿 (星官)
二十八宿
	[m1]宿 (星官)[/m]
	[m1]二十八宿[/m]

自由球
フリーキック (サッカー)
	[m1]自由球[/m]
	[m1]フリーキック (サッカー)[/m]

套膜
外套膜
	[m1]套膜[/m]
	[m1]外套膜[/m]

法蘭妙士
フランク・ミルズ
	[m1]法蘭妙士[/m]
	[m1]フランク・ミルズ[/m]

280
280
	[m1]280[/m]
	[m1]280[/m]

300
300
	[m1]300[/m]
	[m1]300[/m]

悍戰太平洋
パシフィック・リム (映画)
	[m1]悍戰太平洋[/m]
	[m1]パシフィック・リム (映画)[/m]

商業道－百老匯道站
コマーシャル・ブロードウェイ駅
	[m1]商業道－百老匯道站[/m]
	[m1]コマーシャル・ブロードウェイ駅[/m]

Faddeev-Popov 鬼
ファデエフ＝ポポフゴースト
	[m1]Faddeev-Popov 鬼[/m]
	[m1]ファデエフ＝ポポフゴースト[/m]

伍秉鑑
伍秉鑑
	[m1]伍秉鑑[/m]
	[m1]伍秉鑑[/m]

正街－科學世界站
メイン・ストリート-サイエンス・ワールド駅
	[m1]正街－科學世界站[/m]
	[m1]メイン・ストリート-サイエンス・ワールド駅[/m]

是拉差辣椒醬
シラチャー・ソース
	[m1]是拉差辣椒醬[/m]
	[m1]シラチャー・ソース[/m]

動物農莊
動物農場
	[m1]動物農莊[/m]
	[m1]動物農場[/m]

詹天佑
セン天佑
	[m1]詹天佑[/m]
	[m1]セン天佑[/m]

ISO/IEC 8859-6
ISO/IEC 8859-6
	[m1]ISO/IEC 8859-6[/m]
	[m1]ISO/IEC 8859-6[/m]

廣州電視塔
広州テレビ塔
	[m1]廣州電視塔[/m]
	[m1]広州テレビ塔[/m]

油缸
燃料タンク (自動車)
	[m1]油缸[/m]
	[m1]燃料タンク (自動車)[/m]

城際鐵路
通勤列車
	[m1]城際鐵路[/m]
	[m1]通勤列車[/m]

閱兵
観兵式
	[m1]閱兵[/m]
	[m1]観兵式[/m]

0年代
0年代
	[m1]0年代[/m]
	[m1]0年代[/m]

行軍
行軍
	[m1]行軍[/m]
	[m1]行軍[/m]

血汗工廠
ブラック企業
	[m1]血汗工廠[/m]
	[m1]ブラック企業[/m]

蒸
蒸す
	[m1]蒸[/m]
	[m1]蒸す[/m]

20年代
20年代
	[m1]20年代[/m]
	[m1]20年代[/m]

最終幻想 (遊戲)
ファイナルファンタジー
	[m1]最終幻想 (遊戲)[/m]
	[m1]ファイナルファンタジー[/m]

錶板
ダッシュボード (自動車)
	[m1]錶板[/m]
	[m1]ダッシュボード (自動車)[/m]

港島東中心
港島東中心
	[m1]港島東中心[/m]
	[m1]港島東中心[/m]

電熱水爐
給湯器
	[m1]電熱水爐[/m]
	[m1]給湯器[/m]

管
管
	[m1]管[/m]
	[m1]管[/m]

線轆
リール (機構)
	[m1]線轆[/m]
	[m1]リール (機構)[/m]

GB2312
GB 2312
	[m1]GB2312[/m]
	[m1]GB 2312[/m]

茶杯碟
ソーサー
	[m1]茶杯碟[/m]
	[m1]ソーサー[/m]

木星凌日
木星の日面通過
	[m1]木星凌日[/m]
	[m1]木星の日面通過[/m]

富國國際機場
フーコック国際空港
	[m1]富國國際機場[/m]
	[m1]フーコック国際空港[/m]

進行時態
進行形
	[m1]進行時態[/m]
	[m1]進行形[/m]

珊瑚海群島同性戀王國
コーラル・シー諸島のゲイ・アンド・レズビアン王国
	[m1]珊瑚海群島同性戀王國[/m]
	[m1]コーラル・シー諸島のゲイ・アンド・レズビアン王国[/m]

潔癖
潔癖
	[m1]潔癖[/m]
	[m1]潔癖[/m]

狐狸精
妖狐
	[m1]狐狸精[/m]
	[m1]妖狐[/m]

洲際酒店集團
インターコンチネンタルホテルズグループ
	[m1]洲際酒店集團[/m]
	[m1]インターコンチネンタルホテルズグループ[/m]

婆羅摩笈多定理
ブラーマグプタの定理
	[m1]婆羅摩笈多定理[/m]
	[m1]ブラーマグプタの定理[/m]

紐卡素
ニューカッスル・アポン・タイン
	[m1]紐卡素[/m]
	[m1]ニューカッスル・アポン・タイン[/m]

行車天橋
跨線橋
	[m1]行車天橋[/m]
	[m1]跨線橋[/m]

天璽
天璽 (香港)
	[m1]天璽[/m]
	[m1]天璽 (香港)[/m]

地暖系統
床暖房
	[m1]地暖系統[/m]
	[m1]床暖房[/m]

東南西北
ココット (折り紙)
	[m1]東南西北[/m]
	[m1]ココット (折り紙)[/m]

實里達機場
セレター空港
	[m1]實里達機場[/m]
	[m1]セレター空港[/m]

狼尾草
チカラシバ
	[m1]狼尾草[/m]
	[m1]チカラシバ[/m]

高斯超幾何函數
超幾何級数
	[m1]高斯超幾何函數[/m]
	[m1]超幾何級数[/m]

謝林點
フォーカルポイント
	[m1]謝林點[/m]
	[m1]フォーカルポイント[/m]

無線電遙控
ラジコン
	[m1]無線電遙控[/m]
	[m1]ラジコン[/m]

都柏林法院合署
フォー・コーツ
	[m1]都柏林法院合署[/m]
	[m1]フォー・コーツ[/m]

1120年代
1120年代
	[m1]1120年代[/m]
	[m1]1120年代[/m]

680年代
680年代
	[m1]680年代[/m]
	[m1]680年代[/m]

無碼
裏ビデオ
	[m1]無碼[/m]
	[m1]裏ビデオ[/m]

跨代貧窮
貧困の悪循環
	[m1]跨代貧窮[/m]
	[m1]貧困の悪循環[/m]

節慶
祝日
	[m1]節慶[/m]
	[m1]祝日[/m]

Gödel號數
ゲーデル数
	[m1]Gödel號數[/m]
	[m1]ゲーデル数[/m]

2028年夏季奧林匹克運動會
2028年夏季オリンピック
	[m1]2028年夏季奧林匹克運動會[/m]
	[m1]2028年夏季オリンピック[/m]

黑鬼
ニガー
	[m1]黑鬼[/m]
	[m1]ニガー[/m]

蘇格蘭獨立公投
2014年スコットランド独立住民投票
	[m1]蘇格蘭獨立公投[/m]
	[m1]2014年スコットランド独立住民投票[/m]

亞努科維奇
ヴィクトル・ヤヌコーヴィチ
	[m1]亞努科維奇[/m]
	[m1]ヴィクトル・ヤヌコーヴィチ[/m]

尤先科
ヴィクトル・ユシチェンコ
	[m1]尤先科[/m]
	[m1]ヴィクトル・ユシチェンコ[/m]

性愛打囉柚
スパンキング
	[m1]性愛打囉柚[/m]
	[m1]スパンキング[/m]

豆粉
きな粉
	[m1]豆粉[/m]
	[m1]きな粉[/m]

我的父親母親
初恋のきた道
	[m1]我的父親母親[/m]
	[m1]初恋のきた道[/m]

梭狀回
紡錘状回
	[m1]梭狀回[/m]
	[m1]紡錘状回[/m]

Poisson 流形
ポアソン多様体
	[m1]Poisson 流形[/m]
	[m1]ポアソン多様体[/m]

風速
風速
	[m1]風速[/m]
	[m1]風速[/m]

中共元老
八大元老
	[m1]中共元老[/m]
	[m1]八大元老[/m]

青衣島
青衣島
	[m1]青衣島[/m]
	[m1]青衣島[/m]

五層扭計骰
プロフェッサーキューブ
	[m1]五層扭計骰[/m]
	[m1]プロフェッサーキューブ[/m]

膶
レバー (食材)
	[m1]膶[/m]
	[m1]レバー (食材)[/m]

介錯
介錯
	[m1]介錯[/m]
	[m1]介錯[/m]

紐西蘭元
ニュージーランド・ドル
	[m1]紐西蘭元[/m]
	[m1]ニュージーランド・ドル[/m]

木魚 (樂器)
木魚
	[m1]木魚 (樂器)[/m]
	[m1]木魚[/m]

花茶
花茶
	[m1]花茶[/m]
	[m1]花茶[/m]

Itc
ITC
	[m1]Itc[/m]
	[m1]ITC[/m]

澳洲人報
オーストラリアン
	[m1]澳洲人報[/m]
	[m1]オーストラリアン[/m]

挪威的呻吟
15歳、アルマの恋愛妄想
	[m1]挪威的呻吟[/m]
	[m1]15歳、アルマの恋愛妄想[/m]

香港鐵路有限公司
香港鉄路 (企業)
	[m1]香港鐵路有限公司[/m]
	[m1]香港鉄路 (企業)[/m]

灰羽連盟
灰羽連盟
	[m1]灰羽連盟[/m]
	[m1]灰羽連盟[/m]

維曼默宮
ウィマーンメーク宮殿
	[m1]維曼默宮[/m]
	[m1]ウィマーンメーク宮殿[/m]

NTFS-3G
NTFS-3G
	[m1]NTFS-3G[/m]
	[m1]NTFS-3G[/m]

陰陽座
陰陽座
	[m1]陰陽座[/m]
	[m1]陰陽座[/m]

大帽山
大帽山
	[m1]大帽山[/m]
	[m1]大帽山[/m]

電訊盈科
PCCW
	[m1]電訊盈科[/m]
	[m1]PCCW[/m]

GBK
GBK
	[m1]GBK[/m]
	[m1]GBK[/m]

腳掣 (車)
クラッチペダル
	[m1]腳掣 (車)[/m]
	[m1]クラッチペダル[/m]

403
403
	[m1]403[/m]
	[m1]403[/m]

404
404
	[m1]404[/m]
	[m1]404[/m]

676
676
	[m1]676[/m]
	[m1]676[/m]

緊急醫療救護技術員
救急救命士
	[m1]緊急醫療救護技術員[/m]
	[m1]救急救命士[/m]

黃禍
黄禍論
	[m1]黃禍[/m]
	[m1]黄禍論[/m]

菜汁
野菜ジュース
	[m1]菜汁[/m]
	[m1]野菜ジュース[/m]

葡萄糖試驗
経口ブドウ糖負荷試験
	[m1]葡萄糖試驗[/m]
	[m1]経口ブドウ糖負荷試験[/m]

故仔
物語
	[m1]故仔[/m]
	[m1]物語[/m]

軍士長
曹長
	[m1]軍士長[/m]
	[m1]曹長[/m]

醃菜
漬ける
	[m1]醃菜[/m]
	[m1]漬ける[/m]

拉斯維加斯金沙集團
ラスベガス・サンズ
	[m1]拉斯維加斯金沙集團[/m]
	[m1]ラスベガス・サンズ[/m]

廣州灣
広州湾租借地
	[m1]廣州灣[/m]
	[m1]広州湾租借地[/m]

高曼環保獎
ゴールドマン環境賞
	[m1]高曼環保獎[/m]
	[m1]ゴールドマン環境賞[/m]

西漢南越王博物館
西漢南越王博物館
	[m1]西漢南越王博物館[/m]
	[m1]西漢南越王博物館[/m]

東方日報
東方日報
	[m1]東方日報[/m]
	[m1]東方日報[/m]

第34屆日本眾議院議員總選舉
第34回衆議院議員総選挙
	[m1]第34屆日本眾議院議員總選舉[/m]
	[m1]第34回衆議院議員総選挙[/m]

榨菜
ザーサイ
	[m1]榨菜[/m]
	[m1]ザーサイ[/m]

刷鞋仔
靴磨き
	[m1]刷鞋仔[/m]
	[m1]靴磨き[/m]

姚華樂路 (曼谷)
ヤワラー通り
	[m1]姚華樂路 (曼谷)[/m]
	[m1]ヤワラー通り[/m]

青檸批
キーライムパイ
	[m1]青檸批[/m]
	[m1]キーライムパイ[/m]

X-Plane
X-Plane
	[m1]X-Plane[/m]
	[m1]X-Plane[/m]

大秦
大秦
	[m1]大秦[/m]
	[m1]大秦[/m]

能源
エネルギー資源
	[m1]能源[/m]
	[m1]エネルギー資源[/m]

鬼佬
洋鬼子
	[m1]鬼佬[/m]
	[m1]洋鬼子[/m]

基維爾營地
ギルウェル・パーク
	[m1]基維爾營地[/m]
	[m1]ギルウェル・パーク[/m]

豬扒
排骨
	[m1]豬扒[/m]
	[m1]排骨[/m]

逼力
ブレーキ
	[m1]逼力[/m]
	[m1]ブレーキ[/m]

400
400
	[m1]400[/m]
	[m1]400[/m]

散尾葵
アレカヤシ
	[m1]散尾葵[/m]
	[m1]アレカヤシ[/m]

香港天文台
香港天文台
	[m1]香港天文台[/m]
	[m1]香港天文台[/m]

護國興敎寺
興教寺 (西安市)
	[m1]護國興敎寺[/m]
	[m1]興教寺 (西安市)[/m]

前570年代
紀元前570年代
	[m1]前570年代[/m]
	[m1]紀元前570年代[/m]

柚子胡椒
柚子胡椒
	[m1]柚子胡椒[/m]
	[m1]柚子胡椒[/m]

嶺南大學
嶺南大学
	[m1]嶺南大學[/m]
	[m1]嶺南大学[/m]

資訊集 (對策論)
情報集合
	[m1]資訊集 (對策論)[/m]
	[m1]情報集合[/m]

大滿貫
グランドスラム
	[m1]大滿貫[/m]
	[m1]グランドスラム[/m]

羅漢果
ラカンカ
	[m1]羅漢果[/m]
	[m1]ラカンカ[/m]

香港特別行政區行政會議
行政会議 (香港)
	[m1]香港特別行政區行政會議[/m]
	[m1]行政会議 (香港)[/m]

德拉克馬
ドラクマ
	[m1]德拉克馬[/m]
	[m1]ドラクマ[/m]

甜椒
ピーマン
	[m1]甜椒[/m]
	[m1]ピーマン[/m]

手繩
リストバンド
	[m1]手繩[/m]
	[m1]リストバンド[/m]

日產Civilian
日産・シビリアン
	[m1]日產Civilian[/m]
	[m1]日産・シビリアン[/m]

九廣鐵路
九広鉄路
	[m1]九廣鐵路[/m]
	[m1]九広鉄路[/m]

風水羅經
風水羅盤
	[m1]風水羅經[/m]
	[m1]風水羅盤[/m]

紐約號
ニューヨーク (ドック型輸送揚陸艦)
	[m1]紐約號[/m]
	[m1]ニューヨーク (ドック型輸送揚陸艦)[/m]

大三巴牌坊
聖ポール天主堂跡
	[m1]大三巴牌坊[/m]
	[m1]聖ポール天主堂跡[/m]

熱氣球
熱気球
	[m1]熱氣球[/m]
	[m1]熱気球[/m]

波蘭文維基百科
ポーランド語版ウィキペディア
	[m1]波蘭文維基百科[/m]
	[m1]ポーランド語版ウィキペディア[/m]

廣西大學
広西大学
	[m1]廣西大學[/m]
	[m1]広西大学[/m]

LED燈
LED照明
	[m1]LED燈[/m]
	[m1]LED照明[/m]

第42屆日本眾議院議員總選舉
第42回衆議院議員総選挙
	[m1]第42屆日本眾議院議員總選舉[/m]
	[m1]第42回衆議院議員総選挙[/m]

2010年死
訃報 2010年
	[m1]2010年死[/m]
	[m1]訃報 2010年[/m]

牛脷
牛タン
	[m1]牛脷[/m]
	[m1]牛タン[/m]

T尺
T定規
	[m1]T尺[/m]
	[m1]T定規[/m]

拉麪
拉麺
	[m1]拉麪[/m]
	[m1]拉麺[/m]

澳門大學
澳門大学
	[m1]澳門大學[/m]
	[m1]澳門大学[/m]

He
HE
	[m1]He[/m]
	[m1]HE[/m]

直髮
縮毛矯正
	[m1]直髮[/m]
	[m1]縮毛矯正[/m]

仿真芝士
アナログチーズ
	[m1]仿真芝士[/m]
	[m1]アナログチーズ[/m]

海瑞罷官
海瑞罷官
	[m1]海瑞罷官[/m]
	[m1]海瑞罷官[/m]

華斯利夫斯基 (音樂家)
マルチン・ボシレフスキ
	[m1]華斯利夫斯基 (音樂家)[/m]
	[m1]マルチン・ボシレフスキ[/m]

苦兒流浪記
家なき子
	[m1]苦兒流浪記[/m]
	[m1]家なき子[/m]

利蘭National
レイランド・ナショナル
	[m1]利蘭National[/m]
	[m1]レイランド・ナショナル[/m]

無階級嘅社會
無階級社会
	[m1]無階級嘅社會[/m]
	[m1]無階級社会[/m]

六十四卦
六十四卦
	[m1]六十四卦[/m]
	[m1]六十四卦[/m]

火腿蛋
ハムエッグ
	[m1]火腿蛋[/m]
	[m1]ハムエッグ[/m]

統一碼聯盟
ユニコードコンソーシアム
	[m1]統一碼聯盟[/m]
	[m1]ユニコードコンソーシアム[/m]

五十鈴Gala
いすゞ・ガーラ
	[m1]五十鈴Gala[/m]
	[m1]いすゞ・ガーラ[/m]

韓 (戰國)
韓 (戦国)
	[m1]韓 (戰國)[/m]
	[m1]韓 (戦国)[/m]

達維·羅德列基斯·迪·謝宿斯
ダヴィ・ロドリゲス・デ・ジェズス
	[m1]達維·羅德列基斯·迪·謝宿斯[/m]
	[m1]ダヴィ・ロドリゲス・デ・ジェズス[/m]

恒生銀行
恒生銀行
	[m1]恒生銀行[/m]
	[m1]恒生銀行[/m]

變調
連続変調
	[m1]變調[/m]
	[m1]連続変調[/m]

東方 (搞清楚)
東方
	[m1]東方 (搞清楚)[/m]
	[m1]東方[/m]

關於跑步，我說的其實是……
走ることについて語るときに僕の語ること
	[m1]關於跑步，我說的其實是……[/m]
	[m1]走ることについて語るときに僕の語ること[/m]

哈爾濱啤酒
ハルビンビール
	[m1]哈爾濱啤酒[/m]
	[m1]ハルビンビール[/m]

重案組 (電影)
新ポリス・ストーリー
	[m1]重案組 (電影)[/m]
	[m1]新ポリス・ストーリー[/m]

南贍部洲
閻浮提
	[m1]南贍部洲[/m]
	[m1]閻浮提[/m]

昂船洲大橋
ストーンカッターズ橋
	[m1]昂船洲大橋[/m]
	[m1]ストーンカッターズ橋[/m]

信箱
郵便受け
	[m1]信箱[/m]
	[m1]郵便受け[/m]

香港金融管理局
香港金融管理局
	[m1]香港金融管理局[/m]
	[m1]香港金融管理局[/m]

律政司
律政司
	[m1]律政司[/m]
	[m1]律政司[/m]

HEATH
HEATH
	[m1]HEATH[/m]
	[m1]HEATH[/m]

北京師範大學
北京師範大学
	[m1]北京師範大學[/m]
	[m1]北京師範大学[/m]

電視台
テレビジョン放送局
	[m1]電視台[/m]
	[m1]テレビジョン放送局[/m]

蝴蝶美人
恋の一夜
	[m1]蝴蝶美人[/m]
	[m1]恋の一夜[/m]

曲棍球
ホッケー
	[m1]曲棍球[/m]
	[m1]ホッケー[/m]

強壯大袋鼠
ワラルー
	[m1]強壯大袋鼠[/m]
	[m1]ワラルー[/m]

濱海車站 (溫哥華)
ウォーターフロント駅
	[m1]濱海車站 (溫哥華)[/m]
	[m1]ウォーターフロント駅[/m]

香港甲組足球聯賽
香港ファーストディビジョンリーグ
	[m1]香港甲組足球聯賽[/m]
	[m1]香港ファーストディビジョンリーグ[/m]

Howard
ハワード
	[m1]Howard[/m]
	[m1]ハワード[/m]

黃花崗起義
黄花崗起義
	[m1]黃花崗起義[/m]
	[m1]黄花崗起義[/m]

陸戰軍棋
軍棋
	[m1]陸戰軍棋[/m]
	[m1]軍棋[/m]

超級馬利奧樂園3 華利奧樂園
スーパーマリオランド3 ワリオランド
	[m1]超級馬利奧樂園3 華利奧樂園[/m]
	[m1]スーパーマリオランド3 ワリオランド[/m]

省港大罷工
省港大罷工
	[m1]省港大罷工[/m]
	[m1]省港大罷工[/m]

613條誡律
613のミツワー
	[m1]613條誡律[/m]
	[m1]613のミツワー[/m]

牛柳
ヒレ
	[m1]牛柳[/m]
	[m1]ヒレ[/m]

五代同堂
ツノナス
	[m1]五代同堂[/m]
	[m1]ツノナス[/m]

ISO/IEC 8859-13
ISO/IEC 8859-13
	[m1]ISO/IEC 8859-13[/m]
	[m1]ISO/IEC 8859-13[/m]

加拿大旗一覽
カナダの旗一覧
	[m1]加拿大旗一覽[/m]
	[m1]カナダの旗一覧[/m]

俄羅斯鋁業聯合公司
ルサール
	[m1]俄羅斯鋁業聯合公司[/m]
	[m1]ルサール[/m]

美少女戰士
美少女戦士セーラームーン
	[m1]美少女戰士[/m]
	[m1]美少女戦士セーラームーン[/m]

窩士打
ウスター
	[m1]窩士打[/m]
	[m1]ウスター[/m]

娃威娃威文維基百科
ワライ語版ウィキペディア
	[m1]娃威娃威文維基百科[/m]
	[m1]ワライ語版ウィキペディア[/m]

宏利金融
マニュライフ生命保険
	[m1]宏利金融[/m]
	[m1]マニュライフ生命保険[/m]

山頂纜車
ピークトラム
	[m1]山頂纜車[/m]
	[m1]ピークトラム[/m]

ISO/IEC 8859-11
ISO/IEC 8859-11
	[m1]ISO/IEC 8859-11[/m]
	[m1]ISO/IEC 8859-11[/m]

ISO/IEC 8859-14
ISO/IEC 8859-14
	[m1]ISO/IEC 8859-14[/m]
	[m1]ISO/IEC 8859-14[/m]

ISO/IEC 8859-10
ISO/IEC 8859-10
	[m1]ISO/IEC 8859-10[/m]
	[m1]ISO/IEC 8859-10[/m]

ISO/IEC 8859-16
ISO/IEC 8859-16
	[m1]ISO/IEC 8859-16[/m]
	[m1]ISO/IEC 8859-16[/m]

ISO/IEC 8859-4
ISO/IEC 8859-4
	[m1]ISO/IEC 8859-4[/m]
	[m1]ISO/IEC 8859-4[/m]

ISO/IEC 8859-7
ISO/IEC 8859-7
	[m1]ISO/IEC 8859-7[/m]
	[m1]ISO/IEC 8859-7[/m]

ISO/IEC 8859-9
ISO/IEC 8859-9
	[m1]ISO/IEC 8859-9[/m]
	[m1]ISO/IEC 8859-9[/m]

災難指令系統
インシデント・コマンド・システム
	[m1]災難指令系統[/m]
	[m1]インシデント・コマンド・システム[/m]

華欣
フワヒン郡
	[m1]華欣[/m]
	[m1]フワヒン郡[/m]

上水站
上水駅 (香港)
	[m1]上水站[/m]
	[m1]上水駅 (香港)[/m]

火炭站
火炭駅
	[m1]火炭站[/m]
	[m1]火炭駅[/m]

旺角東站
旺角東駅
	[m1]旺角東站[/m]
	[m1]旺角東駅[/m]

太子站
太子駅 (香港)
	[m1]太子站[/m]
	[m1]太子駅 (香港)[/m]

鑽石山站
鑽石山駅
	[m1]鑽石山站[/m]
	[m1]鑽石山駅[/m]

名勝符
コマンド記号
	[m1]名勝符[/m]
	[m1]コマンド記号[/m]

明報
明報
	[m1]明報[/m]
	[m1]明報[/m]

五十鈴Super Cruiser
いすゞ・スーパークルーザー
	[m1]五十鈴Super Cruiser[/m]
	[m1]いすゞ・スーパークルーザー[/m]

西海岸快車
ウエストコーストエクスプレス
	[m1]西海岸快車[/m]
	[m1]ウエストコーストエクスプレス[/m]

芥蘭
カイラン
	[m1]芥蘭[/m]
	[m1]カイラン[/m]

背誦
朗読
	[m1]背誦[/m]
	[m1]朗読[/m]

怡和洋行
ジャーディン・マセソン
	[m1]怡和洋行[/m]
	[m1]ジャーディン・マセソン[/m]

江湖
江湖
	[m1]江湖[/m]
	[m1]江湖[/m]

食品保質期
賞味期限
	[m1]食品保質期[/m]
	[m1]賞味期限[/m]

筆畫
筆画
	[m1]筆畫[/m]
	[m1]筆画[/m]

Jonckheere
ヨンケーレ
	[m1]Jonckheere[/m]
	[m1]ヨンケーレ[/m]

踩雪屐
ローラースケート
	[m1]踩雪屐[/m]
	[m1]ローラースケート[/m]

坑渠油
地溝油
	[m1]坑渠油[/m]
	[m1]地溝油[/m]

薯餅
ハッシュドポテト
	[m1]薯餅[/m]
	[m1]ハッシュドポテト[/m]

華中科技大學
華中科技大学
	[m1]華中科技大學[/m]
	[m1]華中科技大学[/m]

大溪地女子足球代表隊
サッカータヒチ女子代表
	[m1]大溪地女子足球代表隊[/m]
	[m1]サッカータヒチ女子代表[/m]

裙底春光
アップスカート
	[m1]裙底春光[/m]
	[m1]アップスカート[/m]

July
ジュライ
	[m1]July[/m]
	[m1]ジュライ[/m]

Turkey
ターキー
	[m1]Turkey[/m]
	[m1]ターキー[/m]

卡錢斯基
カチンスキ
	[m1]卡錢斯基[/m]
	[m1]カチンスキ[/m]

紅咖喱
レッドカレー
	[m1]紅咖喱[/m]
	[m1]レッドカレー[/m]

摺凳
パイプ椅子
	[m1]摺凳[/m]
	[m1]パイプ椅子[/m]

古羅馬
古代ローマ
	[m1]古羅馬[/m]
	[m1]古代ローマ[/m]

進位制
位取り記数法
	[m1]進位制[/m]
	[m1]位取り記数法[/m]

過底紙
カーボン紙
	[m1]過底紙[/m]
	[m1]カーボン紙[/m]

政令指定都市
政令指定都市
	[m1]政令指定都市[/m]
	[m1]政令指定都市[/m]

肯德基
ケンタッキー (曖昧さ回避)
	[m1]肯德基[/m]
	[m1]ケンタッキー (曖昧さ回避)[/m]

西貢
西貢市
	[m1]西貢[/m]
	[m1]西貢市[/m]

穆里奇
ムリキ (サッカー選手)
	[m1]穆里奇[/m]
	[m1]ムリキ (サッカー選手)[/m]

御嶽山
御嶽山 (長野県)
	[m1]御嶽山[/m]
	[m1]御嶽山 (長野県)[/m]

半島酒店
ザ・ペニンシュラ香港
	[m1]半島酒店[/m]
	[m1]ザ・ペニンシュラ香港[/m]

膠樽
ペットボトル
	[m1]膠樽[/m]
	[m1]ペットボトル[/m]

泰國寺院一覽
タイの王室仏教寺院一覧
	[m1]泰國寺院一覽[/m]
	[m1]タイの王室仏教寺院一覧[/m]

廚餘
残飯
	[m1]廚餘[/m]
	[m1]残飯[/m]

床冚
寝具
	[m1]床冚[/m]
	[m1]寝具[/m]

第21屆日本眾議院議員總選舉
第21回衆議院議員総選挙
	[m1]第21屆日本眾議院議員總選舉[/m]
	[m1]第21回衆議院議員総選挙[/m]

第26屆日本眾議院議員總選舉
第26回衆議院議員総選挙
	[m1]第26屆日本眾議院議員總選舉[/m]
	[m1]第26回衆議院議員総選挙[/m]

第16屆日本眾議院議員總選舉
第16回衆議院議員総選挙
	[m1]第16屆日本眾議院議員總選舉[/m]
	[m1]第16回衆議院議員総選挙[/m]

第24屆日本眾議院議員總選舉
第24回衆議院議員総選挙
	[m1]第24屆日本眾議院議員總選舉[/m]
	[m1]第24回衆議院議員総選挙[/m]

第18屆日本眾議院議員總選舉
第18回衆議院議員総選挙
	[m1]第18屆日本眾議院議員總選舉[/m]
	[m1]第18回衆議院議員総選挙[/m]

謝雪心
スーザン・ツェー
	[m1]謝雪心[/m]
	[m1]スーザン・ツェー[/m]

第3屆日本參議院議員通常選舉
第3回参議院議員通常選挙
	[m1]第3屆日本參議院議員通常選舉[/m]
	[m1]第3回参議院議員通常選挙[/m]

決戰一分鐘
1分間チャレンジ 〜めざせ!100万ドル
	[m1]決戰一分鐘[/m]
	[m1]1分間チャレンジ 〜めざせ!100万ドル[/m]

Marshall 攻擊
マーシャル・ギャンビット
	[m1]Marshall 攻擊[/m]
	[m1]マーシャル・ギャンビット[/m]

最終幻想Agito XIII
ファイナルファンタジー零式
	[m1]最終幻想Agito XIII[/m]
	[m1]ファイナルファンタジー零式[/m]

碳平衡
カーボンニュートラル
	[m1]碳平衡[/m]
	[m1]カーボンニュートラル[/m]

診所
診療所
	[m1]診所[/m]
	[m1]診療所[/m]

亞元
アジア通貨単位
	[m1]亞元[/m]
	[m1]アジア通貨単位[/m]

耳珠
耳たぶ
	[m1]耳珠[/m]
	[m1]耳たぶ[/m]

戀風
恋風
	[m1]戀風[/m]
	[m1]恋風[/m]

最終幻想Versus XIII
ファイナルファンタジーXV
	[m1]最終幻想Versus XIII[/m]
	[m1]ファイナルファンタジーXV[/m]

爆呔
パンク
	[m1]爆呔[/m]
	[m1]パンク[/m]

塗改液
修正液
	[m1]塗改液[/m]
	[m1]修正液[/m]

工字鐵
形鋼
	[m1]工字鐵[/m]
	[m1]形鋼[/m]

木顏色
色鉛筆
	[m1]木顏色[/m]
	[m1]色鉛筆[/m]

維基細路書
ウィキジュニア
	[m1]維基細路書[/m]
	[m1]ウィキジュニア[/m]

WWF
WWF
	[m1]WWF[/m]
	[m1]WWF[/m]

油量錶
燃料計
	[m1]油量錶[/m]
	[m1]燃料計[/m]

喉糖
のど飴
	[m1]喉糖[/m]
	[m1]のど飴[/m]

羅斯定理
ラウスの定理
	[m1]羅斯定理[/m]
	[m1]ラウスの定理[/m]

芥花籽油
菜種油
	[m1]芥花籽油[/m]
	[m1]菜種油[/m]

人造皮
人造皮革
	[m1]人造皮[/m]
	[m1]人造皮革[/m]

Place
PLACE
	[m1]Place[/m]
	[m1]PLACE[/m]

郭灝霆
郭コウ霆
	[m1]郭灝霆[/m]
	[m1]郭コウ霆[/m]

袋鼠肉
カンガルー肉
	[m1]袋鼠肉[/m]
	[m1]カンガルー肉[/m]

紫色蜜鳥
ムラサキタイヨウチョウ
	[m1]紫色蜜鳥[/m]
	[m1]ムラサキタイヨウチョウ[/m]

弦樂器
弦楽器
	[m1]弦樂器[/m]
	[m1]弦楽器[/m]

Rockumentary
ロキュメンタリー
	[m1]Rockumentary[/m]
	[m1]ロキュメンタリー[/m]

蘭里鎮 (大溫哥華地區)
ラングリー (地区)
	[m1]蘭里鎮 (大溫哥華地區)[/m]
	[m1]ラングリー (地区)[/m]

維也納航空
ラウダ航空
	[m1]維也納航空[/m]
	[m1]ラウダ航空[/m]

三井不動產
三井不動産
	[m1]三井不動產[/m]
	[m1]三井不動産[/m]

揮春
春聯
	[m1]揮春[/m]
	[m1]春聯[/m]

陸奧號戰艦
陸奥 (戦艦)
	[m1]陸奧號戰艦[/m]
	[m1]陸奥 (戦艦)[/m]

Schur引理
シューアの補題
	[m1]Schur引理[/m]
	[m1]シューアの補題[/m]

河北大學10-16交通肇事案
河北大学飲酒運転ひき逃げ事件
	[m1]河北大學10-16交通肇事案[/m]
	[m1]河北大学飲酒運転ひき逃げ事件[/m]

利豐
利豊
	[m1]利豐[/m]
	[m1]利豊[/m]

東亞家蝠
アブラコウモリ
	[m1]東亞家蝠[/m]
	[m1]アブラコウモリ[/m]

朝日飲品
アサヒ飲料
	[m1]朝日飲品[/m]
	[m1]アサヒ飲料[/m]

計時炸彈
時限爆弾
	[m1]計時炸彈[/m]
	[m1]時限爆弾[/m]

RubyGems
RubyGems
	[m1]RubyGems[/m]
	[m1]RubyGems[/m]

紐西蘭鳥類
ニュージーランドの野鳥一覧
	[m1]紐西蘭鳥類[/m]
	[m1]ニュージーランドの野鳥一覧[/m]

劇院蛋糕
オペラ (菓子)
	[m1]劇院蛋糕[/m]
	[m1]オペラ (菓子)[/m]

維多利亞公園
ヴィクトリアパーク (香港)
	[m1]維多利亞公園[/m]
	[m1]ヴィクトリアパーク (香港)[/m]

世界警察消防運動會
世界警察消防競技大会
	[m1]世界警察消防運動會[/m]
	[m1]世界警察消防競技大会[/m]

馬鞍山鋼鐵
馬鞍山鋼鉄
	[m1]馬鞍山鋼鐵[/m]
	[m1]馬鞍山鋼鉄[/m]

天星小輪
スターフェリー
	[m1]天星小輪[/m]
	[m1]スターフェリー[/m]

愛爾蘭國立大學
アイルランド国立大学
	[m1]愛爾蘭國立大學[/m]
	[m1]アイルランド国立大学[/m]

睏唔着
不眠症
	[m1]睏唔着[/m]
	[m1]不眠症[/m]

朗訊
ルーセント・テクノロジー
	[m1]朗訊[/m]
	[m1]ルーセント・テクノロジー[/m]

Mon
MON
	[m1]Mon[/m]
	[m1]MON[/m]

石崗機場
石崗飛行場
	[m1]石崗機場[/m]
	[m1]石崗飛行場[/m]

標誌
ロゴタイプ
	[m1]標誌[/m]
	[m1]ロゴタイプ[/m]

Van McCoy
ヴァン・マッコイ
	[m1]Van McCoy[/m]
	[m1]ヴァン・マッコイ[/m]

蝴蝶園
蝶園
	[m1]蝴蝶園[/m]
	[m1]蝶園[/m]

馬來西亞華人公會
マレーシア華人協会
	[m1]馬來西亞華人公會[/m]
	[m1]マレーシア華人協会[/m]

海洋管理委員會
海洋管理協議会
	[m1]海洋管理委員會[/m]
	[m1]海洋管理協議会[/m]

馬利亞
マリア
	[m1]馬利亞[/m]
	[m1]マリア[/m]

物品用水
仮想水
	[m1]物品用水[/m]
	[m1]仮想水[/m]

反切
反切
	[m1]反切[/m]
	[m1]反切[/m]

布旺倫芝士
プロヴォローネ
	[m1]布旺倫芝士[/m]
	[m1]プロヴォローネ[/m]

社會問題
社会問題
	[m1]社會問題[/m]
	[m1]社会問題[/m]

佛手
ブッシュカン
	[m1]佛手[/m]
	[m1]ブッシュカン[/m]

石神良訓
石神良訓
	[m1]石神良訓[/m]
	[m1]石神良訓[/m]

錦蛇
ナメラ属
	[m1]錦蛇[/m]
	[m1]ナメラ属[/m]

新聞從業員
ジャーナリスト
	[m1]新聞從業員[/m]
	[m1]ジャーナリスト[/m]

官恩娜
エラ・クーン
	[m1]官恩娜[/m]
	[m1]エラ・クーン[/m]

洗牌
シャッフル (カード)
	[m1]洗牌[/m]
	[m1]シャッフル (カード)[/m]

大雄的宇宙小戰爭
ドラえもん のび太の宇宙小戦争
	[m1]大雄的宇宙小戰爭[/m]
	[m1]ドラえもん のび太の宇宙小戦争[/m]

油稅
ガソリン税
	[m1]油稅[/m]
	[m1]ガソリン税[/m]

勇氣號步兵坦克
ヴァリアント歩兵戦車
	[m1]勇氣號步兵坦克[/m]
	[m1]ヴァリアント歩兵戦車[/m]

日本捉鯨
日本の捕鯨
	[m1]日本捉鯨[/m]
	[m1]日本の捕鯨[/m]

軍火商
世界の軍事企業の売上高ランキング
	[m1]軍火商[/m]
	[m1]世界の軍事企業の売上高ランキング[/m]

閩越
ビン越
	[m1]閩越[/m]
	[m1]ビン越[/m]

太平洋颱風季
年度別台風記事一覧
	[m1]太平洋颱風季[/m]
	[m1]年度別台風記事一覧[/m]

耳塞
インイヤーモニター
	[m1]耳塞[/m]
	[m1]インイヤーモニター[/m]

幺半範疇
モノイド圏
	[m1]幺半範疇[/m]
	[m1]モノイド圏[/m]

深圳大學
深セン大学
	[m1]深圳大學[/m]
	[m1]深セン大学[/m]

四大天王 (歌星)
四大天王
	[m1]四大天王 (歌星)[/m]
	[m1]四大天王[/m]

大漢族主義
大漢民族主義
	[m1]大漢族主義[/m]
	[m1]大漢民族主義[/m]

溫哥華社區學院－克拉克站
VCC・クラーク駅
	[m1]溫哥華社區學院－克拉克站[/m]
	[m1]VCC・クラーク駅[/m]

2013年死
訃報 2013年
	[m1]2013年死[/m]
	[m1]訃報 2013年[/m]

日式火鍋
鍋料理
	[m1]日式火鍋[/m]
	[m1]鍋料理[/m]

遺書
遺書
	[m1]遺書[/m]
	[m1]遺書[/m]

排骨
スペアリブ
	[m1]排骨[/m]
	[m1]スペアリブ[/m]

Rin'
Rin'
	[m1]Rin'[/m]
	[m1]Rin'[/m]

性幻想
性的空想
	[m1]性幻想[/m]
	[m1]性的空想[/m]

彩數
運
	[m1]彩數[/m]
	[m1]運[/m]

裙腳仔
マザーコンプレックス
	[m1]裙腳仔[/m]
	[m1]マザーコンプレックス[/m]

男性主義
マスキュリズム
	[m1]男性主義[/m]
	[m1]マスキュリズム[/m]

邪骨
性感マッサージ
	[m1]邪骨[/m]
	[m1]性感マッサージ[/m]

大耳窿
闇金融
	[m1]大耳窿[/m]
	[m1]闇金融[/m]

Neoplan Centroliner
ネオプラン・セントロライナー
	[m1]Neoplan Centroliner[/m]
	[m1]ネオプラン・セントロライナー[/m]

都市日報
メトロ (新聞紙)
	[m1]都市日報[/m]
	[m1]メトロ (新聞紙)[/m]

昂坪360
昂坪360
	[m1]昂坪360[/m]
	[m1]昂坪360[/m]

巴斯光年
バズ・ライトイヤー
	[m1]巴斯光年[/m]
	[m1]バズ・ライトイヤー[/m]

並集公理
和集合の公理
	[m1]並集公理[/m]
	[m1]和集合の公理[/m]

稻草人
かかし
	[m1]稻草人[/m]
	[m1]かかし[/m]

沙盤
サンドボックス
	[m1]沙盤[/m]
	[m1]サンドボックス[/m]

分裂域
分解体
	[m1]分裂域[/m]
	[m1]分解体[/m]

下風群島
リーワード諸島 (ソシエテ諸島)
	[m1]下風群島[/m]
	[m1]リーワード諸島 (ソシエテ諸島)[/m]

牛油貓悖論
バター猫のパラドックス
	[m1]牛油貓悖論[/m]
	[m1]バター猫のパラドックス[/m]

標準軌
標準軌
	[m1]標準軌[/m]
	[m1]標準軌[/m]

湯羹
テーブルスプーン
	[m1]湯羹[/m]
	[m1]テーブルスプーン[/m]

皇室
王室
	[m1]皇室[/m]
	[m1]王室[/m]

野人
野人 (未確認動物)
	[m1]野人[/m]
	[m1]野人 (未確認動物)[/m]

福喜集團
OSIグループ
	[m1]福喜集團[/m]
	[m1]OSIグループ[/m]

頓涅茨克州
ドネツィク州
	[m1]頓涅茨克州[/m]
	[m1]ドネツィク州[/m]

Galneryus
Galneryus
	[m1]Galneryus[/m]
	[m1]Galneryus[/m]

邪惡聖經
姦淫聖書
	[m1]邪惡聖經[/m]
	[m1]姦淫聖書[/m]

雨褸
レインコート
	[m1]雨褸[/m]
	[m1]レインコート[/m]

砵仔糕
砵仔糕
	[m1]砵仔糕[/m]
	[m1]砵仔糕[/m]

伊哥伏察玆
イゴール・ボブチャンチン
	[m1]伊哥伏察玆[/m]
	[m1]イゴール・ボブチャンチン[/m]

黃鰭多紀魨
シマフグ
	[m1]黃鰭多紀魨[/m]
	[m1]シマフグ[/m]

梳打
ソーダ
	[m1]梳打[/m]
	[m1]ソーダ[/m]

Orange
オレンジ (曖昧さ回避)
	[m1]Orange[/m]
	[m1]オレンジ (曖昧さ回避)[/m]

烏爾古爾山
モンテ・ウルグル
	[m1]烏爾古爾山[/m]
	[m1]モンテ・ウルグル[/m]

Allison Transmission
アリソン・トランスミッション
	[m1]Allison Transmission[/m]
	[m1]アリソン・トランスミッション[/m]

南水北調
南水北調
	[m1]南水北調[/m]
	[m1]南水北調[/m]

五胡亂華
五胡
	[m1]五胡亂華[/m]
	[m1]五胡[/m]

門口仔
ベルボーイ
	[m1]門口仔[/m]
	[m1]ベルボーイ[/m]

硒嘅同位素
セレンの同位体
	[m1]硒嘅同位素[/m]
	[m1]セレンの同位体[/m]

空集公理
空集合の公理
	[m1]空集公理[/m]
	[m1]空集合の公理[/m]

英國利蘭汽車公司
ブリティッシュ・レイランド
	[m1]英國利蘭汽車公司[/m]
	[m1]ブリティッシュ・レイランド[/m]

渠
溝渠
	[m1]渠[/m]
	[m1]溝渠[/m]

香港流浪足球會
香港流浪足球会
	[m1]香港流浪足球會[/m]
	[m1]香港流浪足球会[/m]

三鹿集團
三鹿集団
	[m1]三鹿集團[/m]
	[m1]三鹿集団[/m]

捕魚蛛
ハシリグモ
	[m1]捕魚蛛[/m]
	[m1]ハシリグモ[/m]

艮卦
艮
	[m1]艮卦[/m]
	[m1]艮[/m]

士啤呔
スペアタイヤ
	[m1]士啤呔[/m]
	[m1]スペアタイヤ[/m]

店舖攤檔
的屋
	[m1]店舖攤檔[/m]
	[m1]的屋[/m]

奧運站
奥運駅
	[m1]奧運站[/m]
	[m1]奥運駅[/m]

觀塘站
観塘駅
	[m1]觀塘站[/m]
	[m1]観塘駅[/m]

調景嶺站
調景嶺駅
	[m1]調景嶺站[/m]
	[m1]調景嶺駅[/m]

烏茲別克文維基百科
ウズベク語版ウィキペディア
	[m1]烏茲別克文維基百科[/m]
	[m1]ウズベク語版ウィキペディア[/m]

臘八
臘八節
	[m1]臘八[/m]
	[m1]臘八節[/m]

𢆡罅
胸の谷間
	[m1]𢆡罅[/m]
	[m1]胸の谷間[/m]

灰北極熊
ハイイログマとホッキョクグマの雑種
	[m1]灰北極熊[/m]
	[m1]ハイイログマとホッキョクグマの雑種[/m]

麥皮
オートミール
	[m1]麥皮[/m]
	[m1]オートミール[/m]

寒戰
コールド・ウォー 香港警察 二つの正義
	[m1]寒戰[/m]
	[m1]コールド・ウォー 香港警察 二つの正義[/m]

鷹
鷲
	[m1]鷹[/m]
	[m1]鷲[/m]

大亞灣
大亜湾
	[m1]大亞灣[/m]
	[m1]大亜湾[/m]

葵扇 (啤牌)
スペード (シンボル)
	[m1]葵扇 (啤牌)[/m]
	[m1]スペード (シンボル)[/m]

大掃除
スプリング・クリーニング
	[m1]大掃除[/m]
	[m1]スプリング・クリーニング[/m]

啲打
チャルメラ
	[m1]啲打[/m]
	[m1]チャルメラ[/m]

夜郎
夜郎
	[m1]夜郎[/m]
	[m1]夜郎[/m]

詐死
擬死
	[m1]詐死[/m]
	[m1]擬死[/m]

杯
コップ
	[m1]杯[/m]
	[m1]コップ[/m]

坪洲
坪洲
	[m1]坪洲[/m]
	[m1]坪洲[/m]

香港站
香港駅
	[m1]香港站[/m]
	[m1]香港駅[/m]

九龍站 (香港)
九龍駅 (香港)
	[m1]九龍站 (香港)[/m]
	[m1]九龍駅 (香港)[/m]

銅鑼灣站
銅鑼湾駅
	[m1]銅鑼灣站[/m]
	[m1]銅鑼湾駅[/m]

西營盤站
西営盤駅
	[m1]西營盤站[/m]
	[m1]西営盤駅[/m]

屯門站
屯門駅
	[m1]屯門站[/m]
	[m1]屯門駅[/m]

柴灣站
柴湾駅
	[m1]柴灣站[/m]
	[m1]柴湾駅[/m]

Pret A Manger
プレタ・マンジェ
	[m1]Pret A Manger[/m]
	[m1]プレタ・マンジェ[/m]

吊墜
ペンダント
	[m1]吊墜[/m]
	[m1]ペンダント[/m]

頭條日報
頭条日報
	[m1]頭條日報[/m]
	[m1]頭条日報[/m]

迪士尼站
迪士尼駅
	[m1]迪士尼站[/m]
	[m1]迪士尼駅[/m]

季小薇
ジィ・アーヴィ
	[m1]季小薇[/m]
	[m1]ジィ・アーヴィ[/m]

Radical
ラジカル
	[m1]Radical[/m]
	[m1]ラジカル[/m]

徐子珊
ケイト・ツイ
	[m1]徐子珊[/m]
	[m1]ケイト・ツイ[/m]

黑社會 (電影)
エレクション
	[m1]黑社會 (電影)[/m]
	[m1]エレクション[/m]

PTU (電影)
PTU
	[m1]PTU (電影)[/m]
	[m1]PTU[/m]

吳
呉
	[m1]吳[/m]
	[m1]呉[/m]

產地來源證
原産地証明書
	[m1]產地來源證[/m]
	[m1]原産地証明書[/m]

正則局部環
正則局所環
	[m1]正則局部環[/m]
	[m1]正則局所環[/m]

賭骰仔
大小 (賭博)
	[m1]賭骰仔[/m]
	[m1]大小 (賭博)[/m]

腐竹
ゆば
	[m1]腐竹[/m]
	[m1]ゆば[/m]

兌卦
兌
	[m1]兌卦[/m]
	[m1]兌[/m]

筍
タケノコ
	[m1]筍[/m]
	[m1]タケノコ[/m]

人日
人日
	[m1]人日[/m]
	[m1]人日[/m]

第15屆日本眾議院議員總選舉
第15回衆議院議員総選挙
	[m1]第15屆日本眾議院議員總選舉[/m]
	[m1]第15回衆議院議員総選挙[/m]

裙
スカート
	[m1]裙[/m]
	[m1]スカート[/m]

愉景灣
ディスカバリー・ベイ
	[m1]愉景灣[/m]
	[m1]ディスカバリー・ベイ[/m]

未來特警
特警ウインスペクター
	[m1]未來特警[/m]
	[m1]特警ウインスペクター[/m]

絕命詩
辞世
	[m1]絕命詩[/m]
	[m1]辞世[/m]

人踩人
群集事故
	[m1]人踩人[/m]
	[m1]群集事故[/m]

利園 (建築)
マニュライフプラザ
	[m1]利園 (建築)[/m]
	[m1]マニュライフプラザ[/m]

擔
担
	[m1]擔[/m]
	[m1]担[/m]

塔勒薛斯高原
タルシス
	[m1]塔勒薛斯高原[/m]
	[m1]タルシス[/m]

楊千嬅
ミリアム・ヨン
	[m1]楊千嬅[/m]
	[m1]ミリアム・ヨン[/m]

電車站
路面電車停留場
	[m1]電車站[/m]
	[m1]路面電車停留場[/m]

汪明荃
リザ・ウォン
	[m1]汪明荃[/m]
	[m1]リザ・ウォン[/m]

鎵嘅同位素
ガリウムの同位体
	[m1]鎵嘅同位素[/m]
	[m1]ガリウムの同位体[/m]

彌敦道
ネイザンロード
	[m1]彌敦道[/m]
	[m1]ネイザンロード[/m]

羅文
ロマン・タム
	[m1]羅文[/m]
	[m1]ロマン・タム[/m]

女陰
外陰部
	[m1]女陰[/m]
	[m1]外陰部[/m]

粉嶺
粉嶺
	[m1]粉嶺[/m]
	[m1]粉嶺[/m]

歲月風雲
歳月風雲
	[m1]歲月風雲[/m]
	[m1]歳月風雲[/m]

西宮伸一
西宮伸一
	[m1]西宮伸一[/m]
	[m1]西宮伸一[/m]

壽星
南極老人
	[m1]壽星[/m]
	[m1]南極老人[/m]

翠絲 (反斗奇兵)
ジェシー (トイ・ストーリー)
	[m1]翠絲 (反斗奇兵)[/m]
	[m1]ジェシー (トイ・ストーリー)[/m]

Sti
STI
	[m1]Sti[/m]
	[m1]STI[/m]

木欖
オヒルギ
	[m1]木欖[/m]
	[m1]オヒルギ[/m]

加菲蟹
アサヒガニ
	[m1]加菲蟹[/m]
	[m1]アサヒガニ[/m]

溴嘅同位素
臭素の同位体
	[m1]溴嘅同位素[/m]
	[m1]臭素の同位体[/m]

直轄市 (中華民國)
直轄市 (中華民国)
	[m1]直轄市 (中華民國)[/m]
	[m1]直轄市 (中華民国)[/m]

軍帽
官帽
	[m1]軍帽[/m]
	[m1]官帽[/m]

唱片舖
CDショップ
	[m1]唱片舖[/m]
	[m1]CDショップ[/m]

伊斯蘭教同基督教
キリスト教とイスラム教
	[m1]伊斯蘭教同基督教[/m]
	[m1]キリスト教とイスラム教[/m]

容祖兒
容祖兒
	[m1]容祖兒[/m]
	[m1]容祖兒[/m]

馮曦妤
フィオナ・フォン
	[m1]馮曦妤[/m]
	[m1]フィオナ・フォン[/m]

唐伯虎
唐寅
	[m1]唐伯虎[/m]
	[m1]唐寅[/m]

四驅車 (玩具)
ミニ四駆
	[m1]四驅車 (玩具)[/m]
	[m1]ミニ四駆[/m]

中國共產黨第一次全國代表大會
中国共産党第一次全国代表大会
	[m1]中國共產黨第一次全國代表大會[/m]
	[m1]中国共産党第一次全国代表大会[/m]

嘉禾望崗站
嘉禾望崗駅
	[m1]嘉禾望崗站[/m]
	[m1]嘉禾望崗駅[/m]

宮村優子
宮村優子 (声優)
	[m1]宮村優子[/m]
	[m1]宮村優子 (声優)[/m]

尋羊冒險記
羊をめぐる冒険
	[m1]尋羊冒險記[/m]
	[m1]羊をめぐる冒険[/m]

水族館
水族館
	[m1]水族館[/m]
	[m1]水族館[/m]

福田口岸站
福田口岸駅
	[m1]福田口岸站[/m]
	[m1]福田口岸駅[/m]

鍺嘅同位素
ゲルマニウムの同位体
	[m1]鍺嘅同位素[/m]
	[m1]ゲルマニウムの同位体[/m]

英雄救美
Damsel in distress
	[m1]英雄救美[/m]
	[m1]Damsel in distress[/m]

比迪麗
ビーデル
	[m1]比迪麗[/m]
	[m1]ビーデル[/m]

飛天紅中俠
アメリカン・ヒーロー
	[m1]飛天紅中俠[/m]
	[m1]アメリカン・ヒーロー[/m]

安全質數
安全素数
	[m1]安全質數[/m]
	[m1]安全素数[/m]

煙三文魚
スモークサーモン
	[m1]煙三文魚[/m]
	[m1]スモークサーモン[/m]

Wingman
ウイングマン
	[m1]Wingman[/m]
	[m1]ウイングマン[/m]

四角號碼
四角号碼
	[m1]四角號碼[/m]
	[m1]四角号碼[/m]

Earth
アース
	[m1]Earth[/m]
	[m1]アース[/m]

水瓜
ヘチマ
	[m1]水瓜[/m]
	[m1]ヘチマ[/m]

凱爾蓋朗海台
ケルゲレン海台
	[m1]凱爾蓋朗海台[/m]
	[m1]ケルゲレン海台[/m]

貓紙
虎の巻
	[m1]貓紙[/m]
	[m1]虎の巻[/m]

衞三畏
サミュエル・ウィリアムズ
	[m1]衞三畏[/m]
	[m1]サミュエル・ウィリアムズ[/m]

主力牆
耐力壁
	[m1]主力牆[/m]
	[m1]耐力壁[/m]

法比奧
ジョゼ・ファビオ・アルヴェス・アゼヴェード
	[m1]法比奧[/m]
	[m1]ジョゼ・ファビオ・アルヴェス・アゼヴェード[/m]

基本轉錄因子
基本転写因子
	[m1]基本轉錄因子[/m]
	[m1]基本転写因子[/m]

馮坤
馮坤
	[m1]馮坤[/m]
	[m1]馮坤[/m]

地標
ランドマーク
	[m1]地標[/m]
	[m1]ランドマーク[/m]

傅洛倫泰因何夫曼
フロレンティン・ホフマン
	[m1]傅洛倫泰因何夫曼[/m]
	[m1]フロレンティン・ホフマン[/m]

國鐵
国鉄
	[m1]國鐵[/m]
	[m1]国鉄[/m]

土爾扈特
トルグート
	[m1]土爾扈特[/m]
	[m1]トルグート[/m]

宣光
トゥエンクアン省
	[m1]宣光[/m]
	[m1]トゥエンクアン省[/m]

鋤大弟
鋤大D
	[m1]鋤大弟[/m]
	[m1]鋤大D[/m]

氡嘅同位素
ラドンの同位体
	[m1]氡嘅同位素[/m]
	[m1]ラドンの同位体[/m]

滑鼠蛇
ナンダ
	[m1]滑鼠蛇[/m]
	[m1]ナンダ[/m]

明珠台
明珠台
	[m1]明珠台[/m]
	[m1]明珠台[/m]

1002
1002
	[m1]1002[/m]
	[m1]1002[/m]

千葉徹彌
ちばてつや
	[m1]千葉徹彌[/m]
	[m1]ちばてつや[/m]

2006年環球小姐競選
ミス・ユニバース2006
	[m1]2006年環球小姐競選[/m]
	[m1]ミス・ユニバース2006[/m]

逆反票
白票
	[m1]逆反票[/m]
	[m1]白票[/m]

銅綠
緑青
	[m1]銅綠[/m]
	[m1]緑青[/m]

鈁嘅同位素
フランシウムの同位体
	[m1]鈁嘅同位素[/m]
	[m1]フランシウムの同位体[/m]

直
ストレート
	[m1]直[/m]
	[m1]ストレート[/m]

芒芝
マキシ・マウンズ
	[m1]芒芝[/m]
	[m1]マキシ・マウンズ[/m]

三元里抗英事件
三元里事件
	[m1]三元里抗英事件[/m]
	[m1]三元里事件[/m]

2006年行星重新解釋
国際天文学連合による惑星の定義
	[m1]2006年行星重新解釋[/m]
	[m1]国際天文学連合による惑星の定義[/m]

香港外交
香港の対外関係
	[m1]香港外交[/m]
	[m1]香港の対外関係[/m]

舞·舞·舞
ダンス・ダンス・ダンス
	[m1]舞·舞·舞[/m]
	[m1]ダンス・ダンス・ダンス[/m]

花蟹
タイワンガザミ
	[m1]花蟹[/m]
	[m1]タイワンガザミ[/m]

正交基
正規直交基底
	[m1]正交基[/m]
	[m1]正規直交基底[/m]

愛爾蘭 (搞清楚)
アイルランド (曖昧さ回避)
	[m1]愛爾蘭 (搞清楚)[/m]
	[m1]アイルランド (曖昧さ回避)[/m]

素貼
ステープ・トゥアクスパン
	[m1]素貼[/m]
	[m1]ステープ・トゥアクスパン[/m]

大順
順 (王朝)
	[m1]大順[/m]
	[m1]順 (王朝)[/m]

Forvo
Forvo
	[m1]Forvo[/m]
	[m1]Forvo[/m]

蝦
エビ
	[m1]蝦[/m]
	[m1]エビ[/m]

КСВК狙擊步槍
KSVK
	[m1]КСВК狙擊步槍[/m]
	[m1]KSVK[/m]

壓歲錢
お年玉
	[m1]壓歲錢[/m]
	[m1]お年玉[/m]

空襲
空襲
	[m1]空襲[/m]
	[m1]空襲[/m]

Volgren
ボルグレン
	[m1]Volgren[/m]
	[m1]ボルグレン[/m]

香港漫畫
香港の漫画
	[m1]香港漫畫[/m]
	[m1]香港の漫画[/m]

西南
南西
	[m1]西南[/m]
	[m1]南西[/m]

張磊
張磊 (バレーボール)
	[m1]張磊[/m]
	[m1]張磊 (バレーボール)[/m]

矮行星候選
準惑星候補の一覧
	[m1]矮行星候選[/m]
	[m1]準惑星候補の一覧[/m]

乾卦
乾
	[m1]乾卦[/m]
	[m1]乾[/m]

波葛列查
ボホトニツァ
	[m1]波葛列查[/m]
	[m1]ボホトニツァ[/m]

平
平
	[m1]平[/m]
	[m1]平[/m]

FREEDOM-PROJECT
FREEDOM-PROJECT
	[m1]FREEDOM-PROJECT[/m]
	[m1]FREEDOM-PROJECT[/m]

堤岸 (越南)
チョロン地区
	[m1]堤岸 (越南)[/m]
	[m1]チョロン地区[/m]

HIDE YOUR FACE
HIDE YOUR FACE
	[m1]HIDE YOUR FACE[/m]
	[m1]HIDE YOUR FACE[/m]

造王者
キングメーカー
	[m1]造王者[/m]
	[m1]キングメーカー[/m]

狄仁傑之通天帝國
王朝の陰謀 判事ディーと人体発火怪奇事件
	[m1]狄仁傑之通天帝國[/m]
	[m1]王朝の陰謀 判事ディーと人体発火怪奇事件[/m]

黑點多紀魨
クサフグ
	[m1]黑點多紀魨[/m]
	[m1]クサフグ[/m]

紐芬蘭標準時間
ニューファンドランド標準時
	[m1]紐芬蘭標準時間[/m]
	[m1]ニューファンドランド標準時[/m]

魁北克日
ケベックの日
	[m1]魁北克日[/m]
	[m1]ケベックの日[/m]

東北易幟
易幟
	[m1]東北易幟[/m]
	[m1]易幟[/m]

伊拉克和黎凡特伊斯蘭國
ISIL
	[m1]伊拉克和黎凡特伊斯蘭國[/m]
	[m1]ISIL[/m]

快勞
ファイル (文具)
	[m1]快勞[/m]
	[m1]ファイル (文具)[/m]

吐蕃
吐蕃
	[m1]吐蕃[/m]
	[m1]吐蕃[/m]

百葉窗
ジャロジー窓
	[m1]百葉窗[/m]
	[m1]ジャロジー窓[/m]

楊昊 (女排運動員)
楊昊
	[m1]楊昊 (女排運動員)[/m]
	[m1]楊昊[/m]

合桃
クルミ
	[m1]合桃[/m]
	[m1]クルミ[/m]

日本小姐
ミス日本
	[m1]日本小姐[/m]
	[m1]ミス日本[/m]

超級機械人大戰ORIGINAL GENERATION THE ANIMATION
スーパーロボット大戦ORIGINAL GENERATION THE ANIMATION
	[m1]超級機械人大戰ORIGINAL GENERATION THE ANIMATION[/m]
	[m1]スーパーロボット大戦ORIGINAL GENERATION THE ANIMATION[/m]

芽菜
モヤシ
	[m1]芽菜[/m]
	[m1]モヤシ[/m]

1003
1003
	[m1]1003[/m]
	[m1]1003[/m]

民眾
人民
	[m1]民眾[/m]
	[m1]人民[/m]

伊瓦莉斯聯盟
イヴァリース
	[m1]伊瓦莉斯聯盟[/m]
	[m1]イヴァリース[/m]

2005年安曼炸彈襲擊
2005年アンマン自爆テロ
	[m1]2005年安曼炸彈襲擊[/m]
	[m1]2005年アンマン自爆テロ[/m]

門閂
閂 (錠)
	[m1]門閂[/m]
	[m1]閂 (錠)[/m]

反町康治
反町康治
	[m1]反町康治[/m]
	[m1]反町康治[/m]

鉭嘅同位素
タンタルの同位体
	[m1]鉭嘅同位素[/m]
	[m1]タンタルの同位体[/m]

第17屆日本眾議院議員總選舉
第17回衆議院議員総選挙
	[m1]第17屆日本眾議院議員總選舉[/m]
	[m1]第17回衆議院議員総選挙[/m]

藤田恵美
藤田恵美
	[m1]藤田恵美[/m]
	[m1]藤田恵美[/m]

香港地理
香港の地理
	[m1]香港地理[/m]
	[m1]香港の地理[/m]

So-net
So-net
	[m1]So-net[/m]
	[m1]So-net[/m]

汀江
汀江
	[m1]汀江[/m]
	[m1]汀江[/m]

柱谷幸一
柱谷幸一
	[m1]柱谷幸一[/m]
	[m1]柱谷幸一[/m]

內山勝
内山勝
	[m1]內山勝[/m]
	[m1]内山勝[/m]

黃牛飛
ダフ屋
	[m1]黃牛飛[/m]
	[m1]ダフ屋[/m]

砷嘅同位素
ヒ素の同位体
	[m1]砷嘅同位素[/m]
	[m1]ヒ素の同位体[/m]

民主運動
中国民主化運動
	[m1]民主運動[/m]
	[m1]中国民主化運動[/m]

銅嘅同位素
銅の同位体
	[m1]銅嘅同位素[/m]
	[m1]銅の同位体[/m]

雀籠
鳥かご
	[m1]雀籠[/m]
	[m1]鳥かご[/m]

木村和司
木村和司
	[m1]木村和司[/m]
	[m1]木村和司[/m]

池田司信
池田司信
	[m1]池田司信[/m]
	[m1]池田司信[/m]

巽卦
巽
	[m1]巽卦[/m]
	[m1]巽[/m]

字母
書記素
	[m1]字母[/m]
	[m1]書記素[/m]

包玉剛
包玉剛
	[m1]包玉剛[/m]
	[m1]包玉剛[/m]

黃初平
黄初平
	[m1]黃初平[/m]
	[m1]黄初平[/m]

法蘭森洛克
フランク・シャムロック
	[m1]法蘭森洛克[/m]
	[m1]フランク・シャムロック[/m]

RENTRER EN SOI
RENTRER EN SOI
	[m1]RENTRER EN SOI[/m]
	[m1]RENTRER EN SOI[/m]

食神 (電影)
食神 (映画)
	[m1]食神 (電影)[/m]
	[m1]食神 (映画)[/m]

鋇嘅同位素
バリウムの同位体
	[m1]鋇嘅同位素[/m]
	[m1]バリウムの同位体[/m]

馬口鐵
ブリキ
	[m1]馬口鐵[/m]
	[m1]ブリキ[/m]

蠟梅
ロウバイ
	[m1]蠟梅[/m]
	[m1]ロウバイ[/m]

參議院
元老院
	[m1]參議院[/m]
	[m1]元老院[/m]

銀葉樹
サキシマスオウノキ
	[m1]銀葉樹[/m]
	[m1]サキシマスオウノキ[/m]

毛舜筠
テレサ・モウ
	[m1]毛舜筠[/m]
	[m1]テレサ・モウ[/m]

聶士成
聶士成
	[m1]聶士成[/m]
	[m1]聶士成[/m]

國民議會 (不丹)
国民議会 (ブータン)
	[m1]國民議會 (不丹)[/m]
	[m1]国民議会 (ブータン)[/m]

白咖啡
イポーホワイトコーヒー
	[m1]白咖啡[/m]
	[m1]イポーホワイトコーヒー[/m]

蕨餅
わらびもち
	[m1]蕨餅[/m]
	[m1]わらびもち[/m]

大校
上級大佐
	[m1]大校[/m]
	[m1]上級大佐[/m]

南海艦隊
南海艦隊
	[m1]南海艦隊[/m]
	[m1]南海艦隊[/m]

交趾
交趾郡
	[m1]交趾[/m]
	[m1]交趾郡[/m]

VDL Bus Chassis
VDL バス インターナショナル
	[m1]VDL Bus Chassis[/m]
	[m1]VDL バス インターナショナル[/m]

膠遼官話
膠遼官話
	[m1]膠遼官話[/m]
	[m1]膠遼官話[/m]

夏
夏 (曖昧さ回避)
	[m1]夏[/m]
	[m1]夏 (曖昧さ回避)[/m]

澳門歷史城區
マカオ歴史地区
	[m1]澳門歷史城區[/m]
	[m1]マカオ歴史地区[/m]

飲茶
飲茶
	[m1]飲茶[/m]
	[m1]飲茶[/m]

非誠勿擾
狙った恋の落とし方。
	[m1]非誠勿擾[/m]
	[m1]狙った恋の落とし方。[/m]

西南官話
西南官話
	[m1]西南官話[/m]
	[m1]西南官話[/m]

美的
美的集団
	[m1]美的[/m]
	[m1]美的集団[/m]

森美
サミー・リョン
	[m1]森美[/m]
	[m1]サミー・リョン[/m]

祖利亞·馬蘭達
ジュニオール・マランダ
	[m1]祖利亞·馬蘭達[/m]
	[m1]ジュニオール・マランダ[/m]

紅茄苳
ヤエヤマヒルギ
	[m1]紅茄苳[/m]
	[m1]ヤエヤマヒルギ[/m]

曾誠
曾誠
	[m1]曾誠[/m]
	[m1]曾誠[/m]

長春站
長春駅
	[m1]長春站[/m]
	[m1]長春駅[/m]

力寶中心
リッポーセンター
	[m1]力寶中心[/m]
	[m1]リッポーセンター[/m]

倒夜香
屎尿
	[m1]倒夜香[/m]
	[m1]屎尿[/m]

無錫地鐵
無錫地下鉄
	[m1]無錫地鐵[/m]
	[m1]無錫地下鉄[/m]

徐小鳳
ポーラ・チョイ
	[m1]徐小鳳[/m]
	[m1]ポーラ・チョイ[/m]

多啦美
ドラミ
	[m1]多啦美[/m]
	[m1]ドラミ[/m]

Cheat Engine
Cheat Engine
	[m1]Cheat Engine[/m]
	[m1]Cheat Engine[/m]

雙曲型偏微分方程
双曲型偏微分方程式
	[m1]雙曲型偏微分方程[/m]
	[m1]双曲型偏微分方程式[/m]

Tata Hispano
タタ・イスパノ
	[m1]Tata Hispano[/m]
	[m1]タタ・イスパノ[/m]

廣東華南虎籃球會
広東サザンタイガース
	[m1]廣東華南虎籃球會[/m]
	[m1]広東サザンタイガース[/m]

冥鏹
冥銭
	[m1]冥鏹[/m]
	[m1]冥銭[/m]

雙電子偶素
ジポジトロニウム
	[m1]雙電子偶素[/m]
	[m1]ジポジトロニウム[/m]

JCUKEN鍵盤
ロシア語キーボード配列
	[m1]JCUKEN鍵盤[/m]
	[m1]ロシア語キーボード配列[/m]

火神
火炎崇拝
	[m1]火神[/m]
	[m1]火炎崇拝[/m]

護法之役
護法運動
	[m1]護法之役[/m]
	[m1]護法運動[/m]

聽風的歌
風の歌を聴け
	[m1]聽風的歌[/m]
	[m1]風の歌を聴け[/m]

秋茄樹
メヒルギ
	[m1]秋茄樹[/m]
	[m1]メヒルギ[/m]

功能安全
機能安全
	[m1]功能安全[/m]
	[m1]機能安全[/m]

CR元祿義人傳浪漫
CR元禄義人伝浪漫
	[m1]CR元祿義人傳浪漫[/m]
	[m1]CR元禄義人伝浪漫[/m]

震卦
震
	[m1]震卦[/m]
	[m1]震[/m]

第20屆日本眾議院議員總選舉
第20回衆議院議員総選挙
	[m1]第20屆日本眾議院議員總選舉[/m]
	[m1]第20回衆議院議員総選挙[/m]

第19屆日本眾議院議員總選舉
第19回衆議院議員総選挙
	[m1]第19屆日本眾議院議員總選舉[/m]
	[m1]第19回衆議院議員総選挙[/m]

選美活動
ミス・コンテスト
	[m1]選美活動[/m]
	[m1]ミス・コンテスト[/m]

九國公約
九カ国条約
	[m1]九國公約[/m]
	[m1]九カ国条約[/m]

大軍區
軍区 (中国人民解放軍)
	[m1]大軍區[/m]
	[m1]軍区 (中国人民解放軍)[/m]

末日危城：亞蘭納傳奇
ダンジョン・シージ: アランナの伝説
	[m1]末日危城：亞蘭納傳奇[/m]
	[m1]ダンジョン・シージ: アランナの伝説[/m]

曉廬
曉盧
	[m1]曉廬[/m]
	[m1]曉盧[/m]

格雷西家族
グレイシー一族
	[m1]格雷西家族[/m]
	[m1]グレイシー一族[/m]

中原音韻
中原音韻
	[m1]中原音韻[/m]
	[m1]中原音韻[/m]

明玉珍
明玉珍
	[m1]明玉珍[/m]
	[m1]明玉珍[/m]

教育學院拼音方案
教育学院ピン音方案
	[m1]教育學院拼音方案[/m]
	[m1]教育学院ピン音方案[/m]

1973年的彈珠玩具
1973年のピンボール
	[m1]1973年的彈珠玩具[/m]
	[m1]1973年のピンボール[/m]

過樹榕
ヒメナンダ
	[m1]過樹榕[/m]
	[m1]ヒメナンダ[/m]

木下步美
木下あゆ美
	[m1]木下步美[/m]
	[m1]木下あゆ美[/m]

周慧敏
ヴィヴィアン・チョウ
	[m1]周慧敏[/m]
	[m1]ヴィヴィアン・チョウ[/m]

白米
白米
	[m1]白米[/m]
	[m1]白米[/m]

暨南大學
曁南大学
	[m1]暨南大學[/m]
	[m1]曁南大学[/m]

蝙蝠俠
バットマン
	[m1]蝙蝠俠[/m]
	[m1]バットマン[/m]

香港足總盃
香港FAカップ
	[m1]香港足總盃[/m]
	[m1]香港FAカップ[/m]

香港乙組足球聯賽
香港セカンドディビジョンリーグ
	[m1]香港乙組足球聯賽[/m]
	[m1]香港セカンドディビジョンリーグ[/m]

中國共產黨中央委員會主席
中国共産党中央委員会主席
	[m1]中國共產黨中央委員會主席[/m]
	[m1]中国共産党中央委員会主席[/m]

錦屏藤
キッスス・シキオイデス
	[m1]錦屏藤[/m]
	[m1]キッスス・シキオイデス[/m]

平頦海蛇
トゲウミヘビ
	[m1]平頦海蛇[/m]
	[m1]トゲウミヘビ[/m]

蘇木
スオウ
	[m1]蘇木[/m]
	[m1]スオウ[/m]

糖水
糖水
	[m1]糖水[/m]
	[m1]糖水[/m]

Horlicks
ホーリック
	[m1]Horlicks[/m]
	[m1]ホーリック[/m]

漸雷獸
ブロントプス
	[m1]漸雷獸[/m]
	[m1]ブロントプス[/m]

偷嘢
窃盗
	[m1]偷嘢[/m]
	[m1]窃盗[/m]

將軍澳
将軍澳
	[m1]將軍澳[/m]
	[m1]将軍澳[/m]

烏節路
オーチャード・ロード
	[m1]烏節路[/m]
	[m1]オーチャード・ロード[/m]

廣西平話
広西平話
	[m1]廣西平話[/m]
	[m1]広西平話[/m]

陸秀夫
陸秀夫
	[m1]陸秀夫[/m]
	[m1]陸秀夫[/m]

櫃
櫃
	[m1]櫃[/m]
	[m1]櫃[/m]

澳門特別行政區行政長官
マカオ特別行政区行政長官
	[m1]澳門特別行政區行政長官[/m]
	[m1]マカオ特別行政区行政長官[/m]

香港特別行政區行政長官
香港特別行政区行政長官
	[m1]香港特別行政區行政長官[/m]
	[m1]香港特別行政区行政長官[/m]

壯族通史
チワン族通史
	[m1]壯族通史[/m]
	[m1]チワン族通史[/m]

西安鼓樓
西安鼓楼
	[m1]西安鼓樓[/m]
	[m1]西安鼓楼[/m]

睡公主城堡
眠れる森の美女の城
	[m1]睡公主城堡[/m]
	[m1]眠れる森の美女の城[/m]

鴛鴦 (嘢飲)
鴛鴦茶
	[m1]鴛鴦 (嘢飲)[/m]
	[m1]鴛鴦茶[/m]

中國中央電視台春節聯歡晚會
中国中央電視台春節聯歓晩会
	[m1]中國中央電視台春節聯歡晚會[/m]
	[m1]中国中央電視台春節聯歓晩会[/m]

葉漢
葉漢
	[m1]葉漢[/m]
	[m1]葉漢[/m]

信德中心
信徳センター
	[m1]信德中心[/m]
	[m1]信徳センター[/m]

芝麻
ゴマ
	[m1]芝麻[/m]
	[m1]ゴマ[/m]

龍氏
龍 (姓)
	[m1]龍氏[/m]
	[m1]龍 (姓)[/m]

大上海
ラスト・シャンハイ
	[m1]大上海[/m]
	[m1]ラスト・シャンハイ[/m]

坎卦
坎
	[m1]坎卦[/m]
	[m1]坎[/m]

坦尾站
坦尾駅
	[m1]坦尾站[/m]
	[m1]坦尾駅[/m]

私奔
駆け落ち
	[m1]私奔[/m]
	[m1]駆け落ち[/m]

機場站 (香港)
機場駅
	[m1]機場站 (香港)[/m]
	[m1]機場駅[/m]

煉奶
加糖練乳
	[m1]煉奶[/m]
	[m1]加糖練乳[/m]

蓮茸包
蓮蓉包
	[m1]蓮茸包[/m]
	[m1]蓮蓉包[/m]

罐頭
缶
	[m1]罐頭[/m]
	[m1]缶[/m]

六度分隔
六次の隔たり
	[m1]六度分隔[/m]
	[m1]六次の隔たり[/m]

八角
トウシキミ
	[m1]八角[/m]
	[m1]トウシキミ[/m]

扒龍舟
爬竜
	[m1]扒龍舟[/m]
	[m1]爬竜[/m]

財務公司
貸金業
	[m1]財務公司[/m]
	[m1]貸金業[/m]

俄羅斯空天防衛部隊
ロシア航空宇宙防衛軍
	[m1]俄羅斯空天防衛部隊[/m]
	[m1]ロシア航空宇宙防衛軍[/m]

HotCha
HotCha
	[m1]HotCha[/m]
	[m1]HotCha[/m]

肉鬆
田麩
	[m1]肉鬆[/m]
	[m1]田麩[/m]

建國大業
建国大業
	[m1]建國大業[/m]
	[m1]建国大業[/m]

咪錶
メーター
	[m1]咪錶[/m]
	[m1]メーター[/m]

燒賣
焼売
	[m1]燒賣[/m]
	[m1]焼売[/m]

腐乳
腐乳
	[m1]腐乳[/m]
	[m1]腐乳[/m]

鹹鴨蛋
鹹蛋
	[m1]鹹鴨蛋[/m]
	[m1]鹹蛋[/m]

偷情
浮気
	[m1]偷情[/m]
	[m1]浮気[/m]

金巴利汁
クランベリーソース
	[m1]金巴利汁[/m]
	[m1]クランベリーソース[/m]

第35屆日本眾議院議員總選舉
第35回衆議院議員総選挙
	[m1]第35屆日本眾議院議員總選舉[/m]
	[m1]第35回衆議院議員総選挙[/m]

政治漫畫
風刺漫画
	[m1]政治漫畫[/m]
	[m1]風刺漫画[/m]

搬屋
引越し
	[m1]搬屋[/m]
	[m1]引越し[/m]

半山區
半山区
	[m1]半山區[/m]
	[m1]半山区[/m]

巴士總站
バスターミナル
	[m1]巴士總站[/m]
	[m1]バスターミナル[/m]

巨鴨
ラバー・ダック (ホフマン)
	[m1]巨鴨[/m]
	[m1]ラバー・ダック (ホフマン)[/m]

聖約翰座堂
聖ヨハネ座堂 (香港)
	[m1]聖約翰座堂[/m]
	[m1]聖ヨハネ座堂 (香港)[/m]

Television
テレビジョン (曖昧さ回避)
	[m1]Television[/m]
	[m1]テレビジョン (曖昧さ回避)[/m]

人瑞
センテナリアン
	[m1]人瑞[/m]
	[m1]センテナリアン[/m]

草泥馬
草泥馬
	[m1]草泥馬[/m]
	[m1]草泥馬[/m]

原千尋
原千尋
	[m1]原千尋[/m]
	[m1]原千尋[/m]

樂經
楽経
	[m1]樂經[/m]
	[m1]楽経[/m]

深夜動畫
深夜アニメ
	[m1]深夜動畫[/m]
	[m1]深夜アニメ[/m]

碧螺春
碧螺春
	[m1]碧螺春[/m]
	[m1]碧螺春[/m]

和勝和
和勝和
	[m1]和勝和[/m]
	[m1]和勝和[/m]

長興島 (大連)
長興島
	[m1]長興島 (大連)[/m]
	[m1]長興島[/m]

陸行鳥賽車
チョコボレーシング 〜幻界へのロード〜
	[m1]陸行鳥賽車[/m]
	[m1]チョコボレーシング 〜幻界へのロード〜[/m]

Neoplan Skyliner
ネオプラン・スカイライナー
	[m1]Neoplan Skyliner[/m]
	[m1]ネオプラン・スカイライナー[/m]

Matplotlib
Matplotlib
	[m1]Matplotlib[/m]
	[m1]Matplotlib[/m]

豆角 (菜豆屬)
サヤインゲン
	[m1]豆角 (菜豆屬)[/m]
	[m1]サヤインゲン[/m]

鋅嘅同位素
亜鉛の同位体
	[m1]鋅嘅同位素[/m]
	[m1]亜鉛の同位体[/m]

尤蘇波夫宮
モイカ宮殿
	[m1]尤蘇波夫宮[/m]
	[m1]モイカ宮殿[/m]

阿塞拜疆海軍
アゼルバイジャン海軍
	[m1]阿塞拜疆海軍[/m]
	[m1]アゼルバイジャン海軍[/m]

立法會
立法評議会
	[m1]立法會[/m]
	[m1]立法評議会[/m]

Historia de un Amor
ある恋の物語
	[m1]Historia de un Amor[/m]
	[m1]ある恋の物語[/m]

牛奶樽
牛乳瓶
	[m1]牛奶樽[/m]
	[m1]牛乳瓶[/m]

冊封
冊封
	[m1]冊封[/m]
	[m1]冊封[/m]

軟殼蟹
ソフトシェルクラブ
	[m1]軟殼蟹[/m]
	[m1]ソフトシェルクラブ[/m]

海底隧道 (香港)
香港海底トンネル
	[m1]海底隧道 (香港)[/m]
	[m1]香港海底トンネル[/m]

潤膚膏
柔軟化粧水
	[m1]潤膚膏[/m]
	[m1]柔軟化粧水[/m]

噓音h
無音のh・有音のh
	[m1]噓音h[/m]
	[m1]無音のh・有音のh[/m]

開幕禮
開会式
	[m1]開幕禮[/m]
	[m1]開会式[/m]

大喬
大喬
	[m1]大喬[/m]
	[m1]大喬[/m]

清邁動物園
チェンマイ動物園
	[m1]清邁動物園[/m]
	[m1]チェンマイ動物園[/m]

吊帶衫
ホルターネック
	[m1]吊帶衫[/m]
	[m1]ホルターネック[/m]

維多利亞壹號
ドリーム・ホーム
	[m1]維多利亞壹號[/m]
	[m1]ドリーム・ホーム[/m]

無奴學派
無奴学派
	[m1]無奴學派[/m]
	[m1]無奴学派[/m]

紅磡
紅カン
	[m1]紅磡[/m]
	[m1]紅カン[/m]

手槍子彈一覽
拳銃弾一覧
	[m1]手槍子彈一覽[/m]
	[m1]拳銃弾一覧[/m]

何厚鏵
何厚カ
	[m1]何厚鏵[/m]
	[m1]何厚カ[/m]

套餐
定食
	[m1]套餐[/m]
	[m1]定食[/m]

牙罅刷
歯間ブラシ
	[m1]牙罅刷[/m]
	[m1]歯間ブラシ[/m]

半斤八兩
Mr.Boo!ミスター・ブー
	[m1]半斤八兩[/m]
	[m1]Mr.Boo!ミスター・ブー[/m]

迪欣湖
インスピレーションレーク
	[m1]迪欣湖[/m]
	[m1]インスピレーションレーク[/m]

澳門新福利公共汽車
澳門新福利公共汽車
	[m1]澳門新福利公共汽車[/m]
	[m1]澳門新福利公共汽車[/m]

龜苓膏
亀苓膏
	[m1]龜苓膏[/m]
	[m1]亀苓膏[/m]

交易廣場
交易廣場
	[m1]交易廣場[/m]
	[m1]交易廣場[/m]

乙
乙
	[m1]乙[/m]
	[m1]乙[/m]

南昌站 (香港)
南昌駅 (香港)
	[m1]南昌站 (香港)[/m]
	[m1]南昌駅 (香港)[/m]

輕鐵 (香港)
軽鉄 (香港)
	[m1]輕鐵 (香港)[/m]
	[m1]軽鉄 (香港)[/m]

陰部
陰部
	[m1]陰部[/m]
	[m1]陰部[/m]

10年代
10年代
	[m1]10年代[/m]
	[m1]10年代[/m]

香港上市公司一覽
香港の企業一覧
	[m1]香港上市公司一覽[/m]
	[m1]香港の企業一覧[/m]

普塔勒姆區
プッタラム
	[m1]普塔勒姆區[/m]
	[m1]プッタラム[/m]

琵琶蝦
ウチワエビモドキ
	[m1]琵琶蝦[/m]
	[m1]ウチワエビモドキ[/m]

利賓納
ライビーナ
	[m1]利賓納[/m]
	[m1]ライビーナ[/m]

朱斯坦·杜呂多
ジャスティン・トルドー
	[m1]朱斯坦·杜呂多[/m]
	[m1]ジャスティン・トルドー[/m]

西水坡遺址
西水坡遺跡
	[m1]西水坡遺址[/m]
	[m1]西水坡遺跡[/m]

RuRu
RuRu
	[m1]RuRu[/m]
	[m1]RuRu[/m]

戰船
軍艦
	[m1]戰船[/m]
	[m1]軍艦[/m]

雲苓
マツホド
	[m1]雲苓[/m]
	[m1]マツホド[/m]

靈格風
リンガフォン
	[m1]靈格風[/m]
	[m1]リンガフォン[/m]

紙鶴
折鶴
	[m1]紙鶴[/m]
	[m1]折鶴[/m]

廣發銀行
広発銀行
	[m1]廣發銀行[/m]
	[m1]広発銀行[/m]

日式東坡肉
角煮
	[m1]日式東坡肉[/m]
	[m1]角煮[/m]

平山郁夫
平山郁夫
	[m1]平山郁夫[/m]
	[m1]平山郁夫[/m]

明治
明治
	[m1]明治[/m]
	[m1]明治[/m]

治安警察局
マカオの警察
	[m1]治安警察局[/m]
	[m1]マカオの警察[/m]

香港特別行政區政務司司長
香港特別行政区政務司司長
	[m1]香港特別行政區政務司司長[/m]
	[m1]香港特別行政区政務司司長[/m]

天水圍
天水囲
	[m1]天水圍[/m]
	[m1]天水囲[/m]

西田光
西田ひかる
	[m1]西田光[/m]
	[m1]西田ひかる[/m]

侮辱
暴言
	[m1]侮辱[/m]
	[m1]暴言[/m]

坐月
産後の肥立ち
	[m1]坐月[/m]
	[m1]産後の肥立ち[/m]

穗花
穂花
	[m1]穗花[/m]
	[m1]穂花[/m]

末日危城II
ダンジョン・シージII
	[m1]末日危城II[/m]
	[m1]ダンジョン・シージII[/m]

西貢動植物園
サイゴン動植物園
	[m1]西貢動植物園[/m]
	[m1]サイゴン動植物園[/m]

巴士阿叔
バスおじさん
	[m1]巴士阿叔[/m]
	[m1]バスおじさん[/m]

衝鋒21角色一覽
アイシールド21の登場人物
	[m1]衝鋒21角色一覽[/m]
	[m1]アイシールド21の登場人物[/m]

新界鄉議局
郷議局
	[m1]新界鄉議局[/m]
	[m1]郷議局[/m]

黑夢
黒夢
	[m1]黑夢[/m]
	[m1]黒夢[/m]

最佳拍檔 大顯神通
悪漢探偵2
	[m1]最佳拍檔 大顯神通[/m]
	[m1]悪漢探偵2[/m]

戰國四君子
戦国四君
	[m1]戰國四君子[/m]
	[m1]戦国四君[/m]

美竹涼子
美竹涼子
	[m1]美竹涼子[/m]
	[m1]美竹涼子[/m]

一二三事件
一二・三事件
	[m1]一二三事件[/m]
	[m1]一二・三事件[/m]

廖力生
廖力生
	[m1]廖力生[/m]
	[m1]廖力生[/m]

骨 (時間)
刻
	[m1]骨 (時間)[/m]
	[m1]刻[/m]

香港有線電視
有線電視
	[m1]香港有線電視[/m]
	[m1]有線電視[/m]

港澳碼頭 (香港)
マカオ・フェリー・ターミナル
	[m1]港澳碼頭 (香港)[/m]
	[m1]マカオ・フェリー・ターミナル[/m]

鬚刨
剃刀
	[m1]鬚刨[/m]
	[m1]剃刀[/m]

網絡社交
ソーシャル・ネットワーキング・サービス
	[m1]網絡社交[/m]
	[m1]ソーシャル・ネットワーキング・サービス[/m]

薛明
薛明
	[m1]薛明[/m]
	[m1]薛明[/m]

周蘇紅
周蘇紅
	[m1]周蘇紅[/m]
	[m1]周蘇紅[/m]

司徒
司徒
	[m1]司徒[/m]
	[m1]司徒[/m]

強烈熱帶風暴艾濤 (2009年)
平成21年台風第9号
	[m1]強烈熱帶風暴艾濤 (2009年)[/m]
	[m1]平成21年台風第9号[/m]

酒樓
酒楼
	[m1]酒樓[/m]
	[m1]酒楼[/m]

合和中心
ホープウェル・センター
	[m1]合和中心[/m]
	[m1]ホープウェル・センター[/m]

斗拱
組物
	[m1]斗拱[/m]
	[m1]組物[/m]

冇着底褲
ノーパン
	[m1]冇着底褲[/m]
	[m1]ノーパン[/m]

牛頓第三定律
運動の第3法則
	[m1]牛頓第三定律[/m]
	[m1]運動の第3法則[/m]

釘十字架
磔
	[m1]釘十字架[/m]
	[m1]磔[/m]

牛頓第一定律
運動の第1法則
	[m1]牛頓第一定律[/m]
	[m1]運動の第1法則[/m]

太古城
太古城
	[m1]太古城[/m]
	[m1]太古城[/m]

霍英東
霍英東
	[m1]霍英東[/m]
	[m1]霍英東[/m]

長平公主
朱徽セ
	[m1]長平公主[/m]
	[m1]朱徽セ[/m]

汲水門大橋
汲水門大橋
	[m1]汲水門大橋[/m]
	[m1]汲水門大橋[/m]

富豪B10M
ボルボ・B10M
	[m1]富豪B10M[/m]
	[m1]ボルボ・B10M[/m]

子門真人
子門真人
	[m1]子門真人[/m]
	[m1]子門真人[/m]

回鍋肉
回鍋肉
	[m1]回鍋肉[/m]
	[m1]回鍋肉[/m]

閩南話維基百科
ビン南語版ウィキペディア
	[m1]閩南話維基百科[/m]
	[m1]ビン南語版ウィキペディア[/m]

海南雞飯
海南鶏飯
	[m1]海南雞飯[/m]
	[m1]海南鶏飯[/m]

豆豉
豆チ
	[m1]豆豉[/m]
	[m1]豆チ[/m]

紅肉
赤肉
	[m1]紅肉[/m]
	[m1]赤肉[/m]

荷包蛋
荷包蛋
	[m1]荷包蛋[/m]
	[m1]荷包蛋[/m]

職業摔角手一覽
プロレスラー一覧
	[m1]職業摔角手一覽[/m]
	[m1]プロレスラー一覧[/m]

沙田馬場
沙田競馬場
	[m1]沙田馬場[/m]
	[m1]沙田競馬場[/m]

鹹書
ポルノ雑誌
	[m1]鹹書[/m]
	[m1]ポルノ雑誌[/m]

672
672
	[m1]672[/m]
	[m1]672[/m]

泥頭車
ダンプカー
	[m1]泥頭車[/m]
	[m1]ダンプカー[/m]

放光蟲
グローワーム
	[m1]放光蟲[/m]
	[m1]グローワーム[/m]

結局
最終回
	[m1]結局[/m]
	[m1]最終回[/m]

塘
池
	[m1]塘[/m]
	[m1]池[/m]

人種
人種
	[m1]人種[/m]
	[m1]人種[/m]

紫
紫
	[m1]紫[/m]
	[m1]紫[/m]

翡翠台
翡翠台
	[m1]翡翠台[/m]
	[m1]翡翠台[/m]

MSN Messenger
MSN メッセンジャー
	[m1]MSN Messenger[/m]
	[m1]MSN メッセンジャー[/m]

西崙公國旗
シーランドの国旗
	[m1]西崙公國旗[/m]
	[m1]シーランドの国旗[/m]

684
684
	[m1]684[/m]
	[m1]684[/m]

690
690
	[m1]690[/m]
	[m1]690[/m]

鑽石山
鑽石山
	[m1]鑽石山[/m]
	[m1]鑽石山[/m]

馬建忠
馬建忠
	[m1]馬建忠[/m]
	[m1]馬建忠[/m]

前嶋美步
前嶋美歩
	[m1]前嶋美步[/m]
	[m1]前嶋美歩[/m]

筲箕灣
ソウ箕湾
	[m1]筲箕灣[/m]
	[m1]ソウ箕湾[/m]

柴灣
柴湾
	[m1]柴灣[/m]
	[m1]柴湾[/m]

周漁的火車
たまゆらの女
	[m1]周漁的火車[/m]
	[m1]たまゆらの女[/m]

蒸籠
蒸籠
	[m1]蒸籠[/m]
	[m1]蒸籠[/m]

低碳經濟
低炭素社会
	[m1]低碳經濟[/m]
	[m1]低炭素社会[/m]

牛頓第二定律
運動の第2法則
	[m1]牛頓第二定律[/m]
	[m1]運動の第2法則[/m]

斑點多紀魨
コモンフグ
	[m1]斑點多紀魨[/m]
	[m1]コモンフグ[/m]

何韻詩
デニス・ホー
	[m1]何韻詩[/m]
	[m1]デニス・ホー[/m]

喜靈洲
喜霊洲
	[m1]喜靈洲[/m]
	[m1]喜霊洲[/m]

摩登保鑣
新Mr.Boo!アヒルの警備保障
	[m1]摩登保鑣[/m]
	[m1]新Mr.Boo!アヒルの警備保障[/m]

會展中心站
会展中心駅 (深セン市)
	[m1]會展中心站[/m]
	[m1]会展中心駅 (深セン市)[/m]

蕭正楠
エドウィン・シウ
	[m1]蕭正楠[/m]
	[m1]エドウィン・シウ[/m]

金鐘
金鐘
	[m1]金鐘[/m]
	[m1]金鐘[/m]

鬼馬雙星
Mr.Boo!ギャンブル大将
	[m1]鬼馬雙星[/m]
	[m1]Mr.Boo!ギャンブル大将[/m]

傅穎
テレサ・フー
	[m1]傅穎[/m]
	[m1]テレサ・フー[/m]

梁漢文
エドモンド・リョン
	[m1]梁漢文[/m]
	[m1]エドモンド・リョン[/m]

星洲炒米
シンガポール・ヌードル
	[m1]星洲炒米[/m]
	[m1]シンガポール・ヌードル[/m]

蠱
蠱毒
	[m1]蠱[/m]
	[m1]蠱毒[/m]

韋小寶
韋小宝
	[m1]韋小寶[/m]
	[m1]韋小宝[/m]

海心沙 (天河)
海心沙島 (天河区)
	[m1]海心沙 (天河)[/m]
	[m1]海心沙島 (天河区)[/m]

二沙島
二沙島
	[m1]二沙島[/m]
	[m1]二沙島[/m]

關楚耀
ケルビン・クァン
	[m1]關楚耀[/m]
	[m1]ケルビン・クァン[/m]

日本AV女優一覽
AV女優一覧
	[m1]日本AV女優一覽[/m]
	[m1]AV女優一覧[/m]

青口
ミドリイガイ
	[m1]青口[/m]
	[m1]ミドリイガイ[/m]

離卦
離
	[m1]離卦[/m]
	[m1]離[/m]

周筆暢
周筆暢
	[m1]周筆暢[/m]
	[m1]周筆暢[/m]

區瑞強
アルバート・アウ
	[m1]區瑞強[/m]
	[m1]アルバート・アウ[/m]

九品芝麻官 (電影)
広州殺人事件
	[m1]九品芝麻官 (電影)[/m]
	[m1]広州殺人事件[/m]

區文詩
アンジェラ・アウ
	[m1]區文詩[/m]
	[m1]アンジェラ・アウ[/m]

廣州政變
中山艦事件
	[m1]廣州政變[/m]
	[m1]中山艦事件[/m]

薛凱琪
フィオナ・シット
	[m1]薛凱琪[/m]
	[m1]フィオナ・シット[/m]

啡色環試驗
褐色環反応
	[m1]啡色環試驗[/m]
	[m1]褐色環反応[/m]

黃徐毓芳
パンジー・ウォン
	[m1]黃徐毓芳[/m]
	[m1]パンジー・ウォン[/m]

廣佛地鐵
仏山地下鉄1号線
	[m1]廣佛地鐵[/m]
	[m1]仏山地下鉄1号線[/m]

港 (搞清楚)
港 (曖昧さ回避)
	[m1]港 (搞清楚)[/m]
	[m1]港 (曖昧さ回避)[/m]

龍鳳茶樓 (電影)
俺たちの旅路 さらば愛しき日々よ
	[m1]龍鳳茶樓 (電影)[/m]
	[m1]俺たちの旅路 さらば愛しき日々よ[/m]

深圳北站
深セン北駅
	[m1]深圳北站[/m]
	[m1]深セン北駅[/m]

死火
エンスト
	[m1]死火[/m]
	[m1]エンスト[/m]

馬來西亞標準時間
マレーシア標準時
	[m1]馬來西亞標準時間[/m]
	[m1]マレーシア標準時[/m]

豆瓣醬
豆板醤
	[m1]豆瓣醬[/m]
	[m1]豆板醤[/m]

聯合早報
聯合早報
	[m1]聯合早報[/m]
	[m1]聯合早報[/m]

芒果布甸
マンゴープリン
	[m1]芒果布甸[/m]
	[m1]マンゴープリン[/m]

伴大介
伴大介
	[m1]伴大介[/m]
	[m1]伴大介[/m]

髮菜
髪菜
	[m1]髮菜[/m]
	[m1]髪菜[/m]

小露寶
がんばれ!!ロボコン
	[m1]小露寶[/m]
	[m1]がんばれ!!ロボコン[/m]

圓谷浩
円谷浩
	[m1]圓谷浩[/m]
	[m1]円谷浩[/m]

世界救世教
世界救世教
	[m1]世界救世教[/m]
	[m1]世界救世教[/m]

馬仔
シャーチーマー
	[m1]馬仔[/m]
	[m1]シャーチーマー[/m]

麥兜
マクダル
	[m1]麥兜[/m]
	[m1]マクダル[/m]

粵漢鐵路
粤漢線
	[m1]粵漢鐵路[/m]
	[m1]粤漢線[/m]

春運
春運
	[m1]春運[/m]
	[m1]春運[/m]

天工開物
天工開物
	[m1]天工開物[/m]
	[m1]天工開物[/m]

腸粉
腸粉
	[m1]腸粉[/m]
	[m1]腸粉[/m]

達明一派
達明一派
	[m1]達明一派[/m]
	[m1]達明一派[/m]

富豪超級奧林比安
ボルボ・スーパーオリンピアン
	[m1]富豪超級奧林比安[/m]
	[m1]ボルボ・スーパーオリンピアン[/m]

亞軍
準優勝
	[m1]亞軍[/m]
	[m1]準優勝[/m]

屯門公路
屯門公路
	[m1]屯門公路[/m]
	[m1]屯門公路[/m]

松川尚瑠輝
松川尚瑠輝
	[m1]松川尚瑠輝[/m]
	[m1]松川尚瑠輝[/m]

鉗夾
トング
	[m1]鉗夾[/m]
	[m1]トング[/m]

朋友
親友
	[m1]朋友[/m]
	[m1]親友[/m]

桃紅
マゼンタ
	[m1]桃紅[/m]
	[m1]マゼンタ[/m]

學民思潮
学民思潮
	[m1]學民思潮[/m]
	[m1]学民思潮[/m]

厘
厘
	[m1]厘[/m]
	[m1]厘[/m]

西遊記大結局之仙履奇緣
チャイニーズ・オデッセイ Part2 永遠の恋
	[m1]西遊記大結局之仙履奇緣[/m]
	[m1]チャイニーズ・オデッセイ Part2 永遠の恋[/m]

九龍灣公園
九龍湾公園
	[m1]九龍灣公園[/m]
	[m1]九龍湾公園[/m]

Dirichlet 類數公式
類数公式
	[m1]Dirichlet 類數公式[/m]
	[m1]類数公式[/m]

弧光幻想曲
アークライズファンタジア
	[m1]弧光幻想曲[/m]
	[m1]アークライズファンタジア[/m]

交匯處
インターチェンジ
	[m1]交匯處[/m]
	[m1]インターチェンジ[/m]

瑪蓮華特
マリーヌ・ヴァクト
	[m1]瑪蓮華特[/m]
	[m1]マリーヌ・ヴァクト[/m]

可口可樂公司
ザ コカ・コーラ カンパニー
	[m1]可口可樂公司[/m]
	[m1]ザ コカ・コーラ カンパニー[/m]

生果
果物
	[m1]生果[/m]
	[m1]果物[/m]

佐戈
ジョコ・ウィドド
	[m1]佐戈[/m]
	[m1]ジョコ・ウィドド[/m]

密克羅尼西亞
ミクロネシア
	[m1]密克羅尼西亞[/m]
	[m1]ミクロネシア[/m]

粟粉
コーンスターチ
	[m1]粟粉[/m]
	[m1]コーンスターチ[/m]

大氣電波
高周波
	[m1]大氣電波[/m]
	[m1]高周波[/m]

本初子午線
本初子午線
	[m1]本初子午線[/m]
	[m1]本初子午線[/m]

Primitive
プリミティブ
	[m1]Primitive[/m]
	[m1]プリミティブ[/m]

新世界第一巴士
新世界第一バス
	[m1]新世界第一巴士[/m]
	[m1]新世界第一バス[/m]

張蓉芳
張蓉芳
	[m1]張蓉芳[/m]
	[m1]張蓉芳[/m]

竽
竽
	[m1]竽[/m]
	[m1]竽[/m]

回樽
リターナブル瓶
	[m1]回樽[/m]
	[m1]リターナブル瓶[/m]

連尼·祖利亞
レネ・ドス・サントス・ジュニオール
	[m1]連尼·祖利亞[/m]
	[m1]レネ・ドス・サントス・ジュニオール[/m]

三佛寺
三仏寺
	[m1]三佛寺[/m]
	[m1]三仏寺[/m]

亨利
ヘンリー (曖昧さ回避)
	[m1]亨利[/m]
	[m1]ヘンリー (曖昧さ回避)[/m]

1934年比哈爾邦地震
ビハール・ネパール地震
	[m1]1934年比哈爾邦地震[/m]
	[m1]ビハール・ネパール地震[/m]

徐雲麗
徐雲麗
	[m1]徐雲麗[/m]
	[m1]徐雲麗[/m]

白馬非馬
白馬非馬
	[m1]白馬非馬[/m]
	[m1]白馬非馬[/m]

汗
汗
	[m1]汗[/m]
	[m1]汗[/m]

薯寶
テイタートッツ
	[m1]薯寶[/m]
	[m1]テイタートッツ[/m]

鐵達尼二號
タイタニック2号
	[m1]鐵達尼二號[/m]
	[m1]タイタニック2号[/m]

葵青貨櫃碼頭
葵青コンテナターミナル
	[m1]葵青貨櫃碼頭[/m]
	[m1]葵青コンテナターミナル[/m]

Culdcept
カルドセプト (漫画)
	[m1]Culdcept[/m]
	[m1]カルドセプト (漫画)[/m]

岸谷五朗
岸谷五朗
	[m1]岸谷五朗[/m]
	[m1]岸谷五朗[/m]

真空膽
真空管
	[m1]真空膽[/m]
	[m1]真空管[/m]

貞觀
貞観
	[m1]貞觀[/m]
	[m1]貞観[/m]

第2屆日本眾議院議員總選舉
第2回衆議院議員総選挙
	[m1]第2屆日本眾議院議員總選舉[/m]
	[m1]第2回衆議院議員総選挙[/m]

第8屆日本眾議院議員總選舉
第8回衆議院議員総選挙
	[m1]第8屆日本眾議院議員總選舉[/m]
	[m1]第8回衆議院議員総選挙[/m]

第14屆日本眾議院議員總選舉
第14回衆議院議員総選挙
	[m1]第14屆日本眾議院議員總選舉[/m]
	[m1]第14回衆議院議員総選挙[/m]

山 (搞清楚)
山 (曖昧さ回避)
	[m1]山 (搞清楚)[/m]
	[m1]山 (曖昧さ回避)[/m]

毛利人戰舞
ハカ (ダンス)
	[m1]毛利人戰舞[/m]
	[m1]ハカ (ダンス)[/m]

化學武器
化学兵器
	[m1]化學武器[/m]
	[m1]化学兵器[/m]

豬皮
ポーク・スクラッチング
	[m1]豬皮[/m]
	[m1]ポーク・スクラッチング[/m]

中國功夫
中国武術
	[m1]中國功夫[/m]
	[m1]中国武術[/m]

都會城站
メトロタウン駅
	[m1]都會城站[/m]
	[m1]メトロタウン駅[/m]

鹹
塩味
	[m1]鹹[/m]
	[m1]塩味[/m]

鴨
カモ
	[m1]鴨[/m]
	[m1]カモ[/m]

雅典奧運會
アテネオリンピック
	[m1]雅典奧運會[/m]
	[m1]アテネオリンピック[/m]

Giroro
ギロロ
	[m1]Giroro[/m]
	[m1]ギロロ[/m]

金秀賢 (女演員)
キム・スヒョン (1985年生の女優)
	[m1]金秀賢 (女演員)[/m]
	[m1]キム・スヒョン (1985年生の女優)[/m]

第13屆日本眾議院議員總選舉
第13回衆議院議員総選挙
	[m1]第13屆日本眾議院議員總選舉[/m]
	[m1]第13回衆議院議員総選挙[/m]

1234
1234
	[m1]1234[/m]
	[m1]1234[/m]

蚺蛇尖
シャープピーク
	[m1]蚺蛇尖[/m]
	[m1]シャープピーク[/m]

災禍
災害
	[m1]災禍[/m]
	[m1]災害[/m]

原子質量
原子量
	[m1]原子質量[/m]
	[m1]原子量[/m]

1007
1007
	[m1]1007[/m]
	[m1]1007[/m]

1008
1008
	[m1]1008[/m]
	[m1]1008[/m]

1010
1010
	[m1]1010[/m]
	[m1]1010[/m]

大阪
大阪 (曖昧さ回避)
	[m1]大阪[/m]
	[m1]大阪 (曖昧さ回避)[/m]

海獅
アシカ
	[m1]海獅[/m]
	[m1]アシカ[/m]

Windows Live Hotmail
Hotmail
	[m1]Windows Live Hotmail[/m]
	[m1]Hotmail[/m]

星光少女美夢成真
プリティーリズム・ディアマイフューチャー
	[m1]星光少女美夢成真[/m]
	[m1]プリティーリズム・ディアマイフューチャー[/m]

維基百科星
ウィキペディア (小惑星)
	[m1]維基百科星[/m]
	[m1]ウィキペディア (小惑星)[/m]

昂船洲
昂船洲
	[m1]昂船洲[/m]
	[m1]昂船洲[/m]

橡果
ドングリ
	[m1]橡果[/m]
	[m1]ドングリ[/m]

和田清
和田清
	[m1]和田清[/m]
	[m1]和田清[/m]

日間貝秀投貯藏所
日刊ベストストア
	[m1]日間貝秀投貯藏所[/m]
	[m1]日刊ベストストア[/m]

葡屬澳門
マカオ政庁
	[m1]葡屬澳門[/m]
	[m1]マカオ政庁[/m]

大頭菜
カブ
	[m1]大頭菜[/m]
	[m1]カブ[/m]

芒果
マンゴー
	[m1]芒果[/m]
	[m1]マンゴー[/m]

越南人民軍陸軍
ベトナム人民陸軍
	[m1]越南人民軍陸軍[/m]
	[m1]ベトナム人民陸軍[/m]

意見
意見
	[m1]意見[/m]
	[m1]意見[/m]

萬山海洋開發試驗區
万山海洋開発試験区
	[m1]萬山海洋開發試驗區[/m]
	[m1]万山海洋開発試験区[/m]

珠海國家高新技術產業開發區
珠海国家高新技術産業開発区
	[m1]珠海國家高新技術產業開發區[/m]
	[m1]珠海国家高新技術産業開発区[/m]

Syu
Syu (ギタリスト)
	[m1]Syu[/m]
	[m1]Syu (ギタリスト)[/m]

Leo
LEO
	[m1]Leo[/m]
	[m1]LEO[/m]

蘇永康
ウィリアム・ソー
	[m1]蘇永康[/m]
	[m1]ウィリアム・ソー[/m]

張嫻
張嫺
	[m1]張嫻[/m]
	[m1]張嫺[/m]

蔗醣
スクロース
	[m1]蔗醣[/m]
	[m1]スクロース[/m]

嘉芙蓮
キャサリン
	[m1]嘉芙蓮[/m]
	[m1]キャサリン[/m]

會計
会計
	[m1]會計[/m]
	[m1]会計[/m]

花都區體育中心
花都体育場
	[m1]花都區體育中心[/m]
	[m1]花都体育場[/m]

周美青
周美青
	[m1]周美青[/m]
	[m1]周美青[/m]

埃及
エジプト
	[m1]埃及[/m]
	[m1]エジプト[/m]

中華人民共和國國務院總理
国務院総理
	[m1]中華人民共和國國務院總理[/m]
	[m1]国務院総理[/m]

黑猩猩
チンパンジー
	[m1]黑猩猩[/m]
	[m1]チンパンジー[/m]

沙基慘案
沙基事件
	[m1]沙基慘案[/m]
	[m1]沙基事件[/m]

光棍節
光棍節
	[m1]光棍節[/m]
	[m1]光棍節[/m]

C+偵探
影なきリベンジャー 極限探偵C+
	[m1]C+偵探[/m]
	[m1]影なきリベンジャー 極限探偵C+[/m]

Aiura
あいうら
	[m1]Aiura[/m]
	[m1]あいうら[/m]

橋本愛
橋本愛 (1996年生)
	[m1]橋本愛[/m]
	[m1]橋本愛 (1996年生)[/m]

吹糖
飴細工
	[m1]吹糖[/m]
	[m1]飴細工[/m]

高皓正
ザック・カオ
	[m1]高皓正[/m]
	[m1]ザック・カオ[/m]

青山一也
青山一也
	[m1]青山一也[/m]
	[m1]青山一也[/m]

佐藤健太
佐藤健太
	[m1]佐藤健太[/m]
	[m1]佐藤健太[/m]

一公升眼淚
1リットルの涙
	[m1]一公升眼淚[/m]
	[m1]1リットルの涙[/m]

香港仔運動場
香港仔運動場
	[m1]香港仔運動場[/m]
	[m1]香港仔運動場[/m]

南區足球會
南区足球会
	[m1]南區足球會[/m]
	[m1]南区足球会[/m]

加拿大
カナダ
	[m1]加拿大[/m]
	[m1]カナダ[/m]

皮下之慌
アンダー・ザ・スキン 種の捕食
	[m1]皮下之慌[/m]
	[m1]アンダー・ザ・スキン 種の捕食[/m]

蔗蝦
チャオトム
	[m1]蔗蝦[/m]
	[m1]チャオトム[/m]

鍾漢良
鐘漢良
	[m1]鍾漢良[/m]
	[m1]鐘漢良[/m]

慶盛站 (廣州地鐵)
慶盛駅 (広州地下鉄)
	[m1]慶盛站 (廣州地鐵)[/m]
	[m1]慶盛駅 (広州地下鉄)[/m]

索口羅
ソコーホ・アシオリ
	[m1]索口羅[/m]
	[m1]ソコーホ・アシオリ[/m]

曉港站
暁港駅
	[m1]曉港站[/m]
	[m1]暁港駅[/m]

班次
運転時隔
	[m1]班次[/m]
	[m1]運転時隔[/m]

BAISER
BAISER
	[m1]BAISER[/m]
	[m1]BAISER[/m]

日野Rainbow
日野・レインボー
	[m1]日野Rainbow[/m]
	[m1]日野・レインボー[/m]

泰國伊斯蘭銀行
タイ国イスラーム銀行
	[m1]泰國伊斯蘭銀行[/m]
	[m1]タイ国イスラーム銀行[/m]

日野Liésse
日野・リエッセ
	[m1]日野Liésse[/m]
	[m1]日野・リエッセ[/m]

青銅器
青銅器
	[m1]青銅器[/m]
	[m1]青銅器[/m]

板谷由夏
板谷由夏
	[m1]板谷由夏[/m]
	[m1]板谷由夏[/m]

靜夜思
静夜思
	[m1]靜夜思[/m]
	[m1]静夜思[/m]

七政
七曜
	[m1]七政[/m]
	[m1]七曜[/m]

森口尚史
森口尚史
	[m1]森口尚史[/m]
	[m1]森口尚史[/m]

光明城站
光明城駅
	[m1]光明城站[/m]
	[m1]光明城駅[/m]

萬國公法
国際法
	[m1]萬國公法[/m]
	[m1]国際法[/m]

簡筆字
略字
	[m1]簡筆字[/m]
	[m1]略字[/m]

維度
次元 (数学)
	[m1]維度[/m]
	[m1]次元 (数学)[/m]

清音站
清音駅
	[m1]清音站[/m]
	[m1]清音駅[/m]

2013年北韓核試
北朝鮮の核実験 (2013年)
	[m1]2013年北韓核試[/m]
	[m1]北朝鮮の核実験 (2013年)[/m]

天堂
天国
	[m1]天堂[/m]
	[m1]天国[/m]

山本耕史
山本耕史
	[m1]山本耕史[/m]
	[m1]山本耕史[/m]

叉燒飯
叉焼飯
	[m1]叉燒飯[/m]
	[m1]叉焼飯[/m]

啫喱
ゼリー
	[m1]啫喱[/m]
	[m1]ゼリー[/m]

霜
霜
	[m1]霜[/m]
	[m1]霜[/m]

港區全國人大代表
香港特別行政区全国人民代表大会代表
	[m1]港區全國人大代表[/m]
	[m1]香港特別行政区全国人民代表大会代表[/m]

模特兒
モデル (職業)
	[m1]模特兒[/m]
	[m1]モデル (職業)[/m]

生殖器
性器
	[m1]生殖器[/m]
	[m1]性器[/m]

第47屆日本眾議院議員總選舉
第47回衆議院議員総選挙
	[m1]第47屆日本眾議院議員總選舉[/m]
	[m1]第47回衆議院議員総選挙[/m]

2013年流星體跌入俄羅斯傷人
2013年チェリャビンスク州の隕石落下
	[m1]2013年流星體跌入俄羅斯傷人[/m]
	[m1]2013年チェリャビンスク州の隕石落下[/m]

Accept
アクセプト
	[m1]Accept[/m]
	[m1]アクセプト[/m]

日日日
日日日
	[m1]日日日[/m]
	[m1]日日日[/m]

桑枝水
エード
	[m1]桑枝水[/m]
	[m1]エード[/m]

成在基
成在基
	[m1]成在基[/m]
	[m1]成在基[/m]

機場南站
機場南駅
	[m1]機場南站[/m]
	[m1]機場南駅[/m]

鹼水糭
あくまき
	[m1]鹼水糭[/m]
	[m1]あくまき[/m]

富豪B6
ボルボ・B6
	[m1]富豪B6[/m]
	[m1]ボルボ・B6[/m]

彭浩翔
パン・ホーチョン
	[m1]彭浩翔[/m]
	[m1]パン・ホーチョン[/m]

清潔布
雑巾
	[m1]清潔布[/m]
	[m1]雑巾[/m]

亞歷山大丹尼士Enviro 200
アレクサンダー・デニス・E200ダンド
	[m1]亞歷山大丹尼士Enviro 200[/m]
	[m1]アレクサンダー・デニス・E200ダンド[/m]

亞歷山大丹尼士Enviro 300
アレクサンダー・デニス・E300
	[m1]亞歷山大丹尼士Enviro 300[/m]
	[m1]アレクサンダー・デニス・E300[/m]

亞歷山大丹尼士Enviro 350H
アレクサンダー・デニス・E350H
	[m1]亞歷山大丹尼士Enviro 350H[/m]
	[m1]アレクサンダー・デニス・E350H[/m]

亞歷山大丹尼士Enviro 400
アレクサンダー・デニス・E400
	[m1]亞歷山大丹尼士Enviro 400[/m]
	[m1]アレクサンダー・デニス・E400[/m]

亞歷山大丹尼士Enviro 500
アレクサンダー・デニス・E500
	[m1]亞歷山大丹尼士Enviro 500[/m]
	[m1]アレクサンダー・デニス・E500[/m]

Abyss
アビス (曖昧さ回避)
	[m1]Abyss[/m]
	[m1]アビス (曖昧さ回避)[/m]

信和集團
信和集団
	[m1]信和集團[/m]
	[m1]信和集団[/m]

CloudFlare
CloudFlare
	[m1]CloudFlare[/m]
	[m1]CloudFlare[/m]

五嶽
五岳
	[m1]五嶽[/m]
	[m1]五岳[/m]

馬利奧系列
マリオシリーズ
	[m1]馬利奧系列[/m]
	[m1]マリオシリーズ[/m]

四大家魚
四大家魚
	[m1]四大家魚[/m]
	[m1]四大家魚[/m]

反客為主
反客為主
	[m1]反客為主[/m]
	[m1]反客為主[/m]

企業
企業
	[m1]企業[/m]
	[m1]企業[/m]

肉丸
ミートボール
	[m1]肉丸[/m]
	[m1]ミートボール[/m]

白雲文化廣場站
白雲文化広場駅
	[m1]白雲文化廣場站[/m]
	[m1]白雲文化広場駅[/m]

白雲公園站
白雲公園駅
	[m1]白雲公園站[/m]
	[m1]白雲公園駅[/m]

白雲大道北站
白雲大道北駅
	[m1]白雲大道北站[/m]
	[m1]白雲大道北駅[/m]

寶崗大道站
宝崗大道駅
	[m1]寶崗大道站[/m]
	[m1]宝崗大道駅[/m]

白加道站
白加道駅
	[m1]白加道站[/m]
	[m1]白加道駅[/m]

乞衣雞
叫化鶏
	[m1]乞衣雞[/m]
	[m1]叫化鶏[/m]

周處
周処
	[m1]周處[/m]
	[m1]周処[/m]

沒有出口的海
出口のない海
	[m1]沒有出口的海[/m]
	[m1]出口のない海[/m]

高山榕
フィカス・アルティシマ
	[m1]高山榕[/m]
	[m1]フィカス・アルティシマ[/m]

泰式炒飯
カオ・パット
	[m1]泰式炒飯[/m]
	[m1]カオ・パット[/m]

泰北咖喱麪
カオソーイ
	[m1]泰北咖喱麪[/m]
	[m1]カオソーイ[/m]

夏洛來牛
シャロレー種
	[m1]夏洛來牛[/m]
	[m1]シャロレー種[/m]

牛亞科
ウシ亜科
	[m1]牛亞科[/m]
	[m1]ウシ亜科[/m]

士兵
兵
	[m1]士兵[/m]
	[m1]兵[/m]

商業大亨
Mr.CEO
	[m1]商業大亨[/m]
	[m1]Mr.CEO[/m]

By2
By2
	[m1]By2[/m]
	[m1]By2[/m]

紫紅
フクシャ
	[m1]紫紅[/m]
	[m1]フクシャ[/m]

上環
上環
	[m1]上環[/m]
	[m1]上環[/m]

小喬
小喬
	[m1]小喬[/m]
	[m1]小喬[/m]

艾粿
蓬餅
	[m1]艾粿[/m]
	[m1]蓬餅[/m]

市轄區
市轄区
	[m1]市轄區[/m]
	[m1]市轄区[/m]

車震
カーセックス
	[m1]車震[/m]
	[m1]カーセックス[/m]

高士威道
高士威道
	[m1]高士威道[/m]
	[m1]高士威道[/m]

唱錢機
両替機
	[m1]唱錢機[/m]
	[m1]両替機[/m]

昌崗站
昌崗駅
	[m1]昌崗站[/m]
	[m1]昌崗駅[/m]

長壽路站 (廣州)
長寿路駅 (広州市)
	[m1]長壽路站 (廣州)[/m]
	[m1]長寿路駅 (広州市)[/m]

潮汕鐵路
潮汕鉄道
	[m1]潮汕鐵路[/m]
	[m1]潮汕鉄道[/m]

流動裝置
携帯機器
	[m1]流動裝置[/m]
	[m1]携帯機器[/m]

車陂站
車陂駅
	[m1]車陂站[/m]
	[m1]車陂駅[/m]

陳家祠站
陳家祠駅
	[m1]陳家祠站[/m]
	[m1]陳家祠駅[/m]

大眼雞
キントキダイ
	[m1]大眼雞[/m]
	[m1]キントキダイ[/m]

深切治療部
集中治療室
	[m1]深切治療部[/m]
	[m1]集中治療室[/m]

廣州塔站 (地鐵)
広州塔駅
	[m1]廣州塔站 (地鐵)[/m]
	[m1]広州塔駅[/m]

赤崗站
赤崗駅
	[m1]赤崗站[/m]
	[m1]赤崗駅[/m]

周大福珠寶
周大福
	[m1]周大福珠寶[/m]
	[m1]周大福[/m]

唆啦咪咪
空耳
	[m1]唆啦咪咪[/m]
	[m1]空耳[/m]

城巴
シティバス (香港)
	[m1]城巴[/m]
	[m1]シティバス (香港)[/m]

義莊
義荘
	[m1]義莊[/m]
	[m1]義荘[/m]

沙甸魚
サーディン
	[m1]沙甸魚[/m]
	[m1]サーディン[/m]

滿洲國臨時政府
満洲国臨時政府
	[m1]滿洲國臨時政府[/m]
	[m1]満洲国臨時政府[/m]

蘇聯解體
ソ連崩壊
	[m1]蘇聯解體[/m]
	[m1]ソ連崩壊[/m]

周打粟米湯
コーンチャウダー
	[m1]周打粟米湯[/m]
	[m1]コーンチャウダー[/m]

水上電單車
水上オートバイ
	[m1]水上電單車[/m]
	[m1]水上オートバイ[/m]

問責制
説明責任
	[m1]問責制[/m]
	[m1]説明責任[/m]

百合
ユリ
	[m1]百合[/m]
	[m1]ユリ[/m]

魯爾
ラウル
	[m1]魯爾[/m]
	[m1]ラウル[/m]

長圖鐵路
長図線
	[m1]長圖鐵路[/m]
	[m1]長図線[/m]

大石站
大石駅 (広州市)
	[m1]大石站[/m]
	[m1]大石駅 (広州市)[/m]

星島日報
星島日報
	[m1]星島日報[/m]
	[m1]星島日報[/m]

出貓鬥一番
That's カンニング! 史上最大の作戦?
	[m1]出貓鬥一番[/m]
	[m1]That's カンニング! 史上最大の作戦?[/m]

丹羽宇一郎
丹羽宇一郎
	[m1]丹羽宇一郎[/m]
	[m1]丹羽宇一郎[/m]

丹尼士三叉戟3型
デニス・トライデント・3
	[m1]丹尼士三叉戟3型[/m]
	[m1]デニス・トライデント・3[/m]

東圃站
東圃駅
	[m1]東圃站[/m]
	[m1]東圃駅[/m]

東山口站
東山口駅
	[m1]東山口站[/m]
	[m1]東山口駅[/m]

沙龐鐵耶
シャルパンティエ
	[m1]沙龐鐵耶[/m]
	[m1]シャルパンティエ[/m]

佛誕
灌仏会
	[m1]佛誕[/m]
	[m1]灌仏会[/m]

臥薪嘗膽
臥薪嘗胆
	[m1]臥薪嘗膽[/m]
	[m1]臥薪嘗胆[/m]

親中派
親中派
	[m1]親中派[/m]
	[m1]親中派[/m]

豆腐泡
厚揚げ
	[m1]豆腐泡[/m]
	[m1]厚揚げ[/m]

金星凌日 (天王星)
金星の日面通過 (天王星)
	[m1]金星凌日 (天王星)[/m]
	[m1]金星の日面通過 (天王星)[/m]

牛耳酥
猫耳 (食品)
	[m1]牛耳酥[/m]
	[m1]猫耳 (食品)[/m]

鹹水魚
海水魚
	[m1]鹹水魚[/m]
	[m1]海水魚[/m]

杜英
ホルトノキ
	[m1]杜英[/m]
	[m1]ホルトノキ[/m]

諸葛豐
諸葛豊
	[m1]諸葛豐[/m]
	[m1]諸葛豊[/m]

金星凌日 (土星)
金星の日面通過 (土星)
	[m1]金星凌日 (土星)[/m]
	[m1]金星の日面通過 (土星)[/m]

太興
太興
	[m1]太興[/m]
	[m1]太興[/m]

けらえいこ
けらえいこ
	[m1]けらえいこ[/m]
	[m1]けらえいこ[/m]

三才
三才
	[m1]三才[/m]
	[m1]三才[/m]

王歌慧
エミリー・ウォン
	[m1]王歌慧[/m]
	[m1]エミリー・ウォン[/m]

少帝
少帝
	[m1]少帝[/m]
	[m1]少帝[/m]

2013年樂蜀熱氣球事故
ルクソール熱気球墜落事故
	[m1]2013年樂蜀熱氣球事故[/m]
	[m1]ルクソール熱気球墜落事故[/m]

朱立倫
朱立倫
	[m1]朱立倫[/m]
	[m1]朱立倫[/m]

佛寺
寺院
	[m1]佛寺[/m]
	[m1]寺院[/m]

歐洲蔴雀協會
欧州麻雀協会
	[m1]歐洲蔴雀協會[/m]
	[m1]欧州麻雀協会[/m]

歐洲藍啤梨
セイヨウスノキ
	[m1]歐洲藍啤梨[/m]
	[m1]セイヨウスノキ[/m]

Eyes Love You
EYES LOVE YOU
	[m1]Eyes Love You[/m]
	[m1]EYES LOVE YOU[/m]

大快活
大快活
	[m1]大快活[/m]
	[m1]大快活[/m]

芳村站
芳村駅 (広州市)
	[m1]芳村站[/m]
	[m1]芳村駅 (広州市)[/m]

飛翔公園站
飛翔公園駅
	[m1]飛翔公園站[/m]
	[m1]飛翔公園駅[/m]

鳳凰新村站
鳳凰新村駅
	[m1]鳳凰新村站[/m]
	[m1]鳳凰新村駅[/m]

開學日
始業式
	[m1]開學日[/m]
	[m1]始業式[/m]

微型小說
ショートショート
	[m1]微型小說[/m]
	[m1]ショートショート[/m]

炮台山
炮台山
	[m1]炮台山[/m]
	[m1]炮台山[/m]

豉油雞
醤油鶏
	[m1]豉油雞[/m]
	[m1]醤油鶏[/m]

西北
北西
	[m1]西北[/m]
	[m1]北西[/m]

八角屬
シキミ属
	[m1]八角屬[/m]
	[m1]シキミ属[/m]

崗頂站
崗頂駅
	[m1]崗頂站[/m]
	[m1]崗頂駅[/m]

花園道總站
花園道駅
	[m1]花園道總站[/m]
	[m1]花園道駅[/m]

公園前站 (廣州)
公園前駅 (広州市)
	[m1]公園前站 (廣州)[/m]
	[m1]公園前駅 (広州市)[/m]

高爾斯知識產權報告
知的財産制度に関するガウアーズ報告書
	[m1]高爾斯知識產權報告[/m]
	[m1]知的財産制度に関するガウアーズ報告書[/m]

香港腳
足白癬
	[m1]香港腳[/m]
	[m1]足白癬[/m]

大劇院站 (廣州)
歌劇院駅
	[m1]大劇院站 (廣州)[/m]
	[m1]歌劇院駅[/m]

婦兒中心站
婦児中心駅
	[m1]婦兒中心站[/m]
	[m1]婦児中心駅[/m]

官洲站
官洲駅
	[m1]官洲站[/m]
	[m1]官洲駅[/m]

桂城站
桂城駅
	[m1]桂城站[/m]
	[m1]桂城駅[/m]

豪溪站
豪渓駅
	[m1]豪溪站[/m]
	[m1]豪渓駅[/m]

海傍站
海傍駅
	[m1]海傍站[/m]
	[m1]海傍駅[/m]

海珠廣場站
海珠広場駅
	[m1]海珠廣場站[/m]
	[m1]海珠広場駅[/m]

玫瑰 (列車)
はまなす (列車)
	[m1]玫瑰 (列車)[/m]
	[m1]はまなす (列車)[/m]

漢溪長隆站
漢渓長隆駅
	[m1]漢溪長隆站[/m]
	[m1]漢渓長隆駅[/m]

人牆定位噴霧
バニシング・スプレー
	[m1]人牆定位噴霧[/m]
	[m1]バニシング・スプレー[/m]

軒尼詩道
軒尼詩道
	[m1]軒尼詩道[/m]
	[m1]軒尼詩道[/m]

大學城北站
大学城北駅
	[m1]大學城北站[/m]
	[m1]大学城北駅[/m]

大學城南站 (廣州)
大学城南駅
	[m1]大學城南站 (廣州)[/m]
	[m1]大学城南駅[/m]

痰
痰
	[m1]痰[/m]
	[m1]痰[/m]

花地灣站
花地湾駅
	[m1]花地灣站[/m]
	[m1]花地湾駅[/m]

黃侃
黄侃
	[m1]黃侃[/m]
	[m1]黄侃[/m]

黃村站 (廣州地鐵)
黄村駅 (広州市)
	[m1]黃村站 (廣州地鐵)[/m]
	[m1]黄村駅 (広州市)[/m]

火星凌日 (海王星)
火星の日面通過 (海王星)
	[m1]火星凌日 (海王星)[/m]
	[m1]火星の日面通過 (海王星)[/m]

黃沙站
黄沙駅
	[m1]黃沙站[/m]
	[m1]黄沙駅[/m]

火星凌日 (天王星)
火星の日面通過 (天王星)
	[m1]火星凌日 (天王星)[/m]
	[m1]火星の日面通過 (天王星)[/m]

土星凌日
土星の日面通過
	[m1]土星凌日[/m]
	[m1]土星の日面通過[/m]

元朗大球場
元朗大球場
	[m1]元朗大球場[/m]
	[m1]元朗大球場[/m]

屯門鄧肇堅運動場
屯門トウ肇堅運動場
	[m1]屯門鄧肇堅運動場[/m]
	[m1]屯門トウ肇堅運動場[/m]

禹貢
禹貢
	[m1]禹貢[/m]
	[m1]禹貢[/m]

合肥奧林匹克體育中心
合肥オリンピック・スポーツセンター・スタジアム
	[m1]合肥奧林匹克體育中心[/m]
	[m1]合肥オリンピック・スポーツセンター・スタジアム[/m]

許留山
許留山
	[m1]許留山[/m]
	[m1]許留山[/m]

黃埔大道站
黄埔大道駅
	[m1]黃埔大道站[/m]
	[m1]黄埔大道駅[/m]

花城大道站
花城大道駅
	[m1]花城大道站[/m]
	[m1]花城大道駅[/m]

海心沙站
海心沙駅
	[m1]海心沙站[/m]
	[m1]海心沙駅[/m]

永泰站 (廣州地鐵)
永泰駅
	[m1]永泰站 (廣州地鐵)[/m]
	[m1]永泰駅[/m]

黃邊站
黄辺駅
	[m1]黃邊站[/m]
	[m1]黄辺駅[/m]

石壁站
石璧駅
	[m1]石壁站[/m]
	[m1]石璧駅[/m]

燕塘站
燕塘駅
	[m1]燕塘站[/m]
	[m1]燕塘駅[/m]

梅花園站
梅花園駅
	[m1]梅花園站[/m]
	[m1]梅花園駅[/m]

同濟路站
同済路駅
	[m1]同濟路站[/m]
	[m1]同済路駅[/m]

東曉南站
東暁南駅
	[m1]東曉南站[/m]
	[m1]東暁南駅[/m]

體育中心南站 (廣州)
体育中心南駅
	[m1]體育中心南站 (廣州)[/m]
	[m1]体育中心南駅[/m]

南洲站
南洲駅
	[m1]南洲站[/m]
	[m1]南洲駅[/m]

龍歸站
竜帰駅
	[m1]龍歸站[/m]
	[m1]竜帰駅[/m]

會江站
会江駅
	[m1]會江站[/m]
	[m1]会江駅[/m]

江夏站
江夏駅
	[m1]江夏站[/m]
	[m1]江夏駅[/m]

京溪南方醫院站
京渓南方医院駅
	[m1]京溪南方醫院站[/m]
	[m1]京渓南方医院駅[/m]

人和站 (廣州)
人和駅
	[m1]人和站 (廣州)[/m]
	[m1]人和駅[/m]

洛溪站
洛渓駅
	[m1]洛溪站[/m]
	[m1]洛渓駅[/m]

洪磊
洪磊
	[m1]洪磊[/m]
	[m1]洪磊[/m]

同和站
同和駅
	[m1]同和站[/m]
	[m1]同和駅[/m]

菊樹站
菊樹駅
	[m1]菊樹站[/m]
	[m1]菊樹駅[/m]

天河南站
天河南駅
	[m1]天河南站[/m]
	[m1]天河南駅[/m]

蕭崗站
蕭崗駅
	[m1]蕭崗站[/m]
	[m1]蕭崗駅[/m]

䶵
チ (管楽器)
	[m1]䶵[/m]
	[m1]チ (管楽器)[/m]

沙園站
沙園駅
	[m1]沙園站[/m]
	[m1]沙園駅[/m]

新造站
新造駅
	[m1]新造站[/m]
	[m1]新造駅[/m]

超實數
超実数
	[m1]超實數[/m]
	[m1]超実数[/m]

山頂總站
山頂駅 (香港)
	[m1]山頂總站[/m]
	[m1]山頂駅 (香港)[/m]

梅道站
梅道駅
	[m1]梅道站[/m]
	[m1]梅道駅[/m]

車陂南站
車陂南駅
	[m1]車陂南站[/m]
	[m1]車陂南駅[/m]

小北站 (廣州地鐵)
小北駅
	[m1]小北站 (廣州地鐵)[/m]
	[m1]小北駅[/m]

潭村站
潭村駅
	[m1]潭村站[/m]
	[m1]潭村駅[/m]

西場站 (廣州地鐵)
西場駅
	[m1]西場站 (廣州地鐵)[/m]
	[m1]西場駅[/m]

區莊站
区荘駅
	[m1]區莊站[/m]
	[m1]区荘駅[/m]

獵德站
猟徳駅
	[m1]獵德站[/m]
	[m1]猟徳駅[/m]

五羊邨站
五羊邨駅
	[m1]五羊邨站[/m]
	[m1]五羊邨駅[/m]

魚珠站
魚珠駅
	[m1]魚珠站[/m]
	[m1]魚珠駅[/m]

滘口站
キョウ口駅
	[m1]滘口站[/m]
	[m1]キョウ口駅[/m]

西村站 (廣州地鐵)
西村駅
	[m1]西村站 (廣州地鐵)[/m]
	[m1]西村駅[/m]

動物園站 (廣州)
動物園駅 (広州市)
	[m1]動物園站 (廣州)[/m]
	[m1]動物園駅 (広州市)[/m]

文沖站
文沖駅
	[m1]文沖站[/m]
	[m1]文沖駅[/m]

靛
インディゴ (色)
	[m1]靛[/m]
	[m1]インディゴ (色)[/m]

亞寒帶氣候
亜寒帯
	[m1]亞寒帶氣候[/m]
	[m1]亜寒帯[/m]

暴力團排除條例
暴力団排除条例
	[m1]暴力團排除條例[/m]
	[m1]暴力団排除条例[/m]

火燒馬棚
ハッピーバレー競馬場火災
	[m1]火燒馬棚[/m]
	[m1]ハッピーバレー競馬場火災[/m]

繆森
繆森
	[m1]繆森[/m]
	[m1]繆森[/m]

香港蜻蜓
香港のトンボ一覧
	[m1]香港蜻蜓[/m]
	[m1]香港のトンボ一覧[/m]

沭水
ジュツ河
	[m1]沭水[/m]
	[m1]ジュツ河[/m]

廟街·媽·兄弟
廟街・媽・兄弟
	[m1]廟街·媽·兄弟[/m]
	[m1]廟街・媽・兄弟[/m]

周韋彤
周韋トン
	[m1]周韋彤[/m]
	[m1]周韋トン[/m]

人民網
人民網
	[m1]人民網[/m]
	[m1]人民網[/m]

山本朝陽
山本朝陽
	[m1]山本朝陽[/m]
	[m1]山本朝陽[/m]

沂河
沂河
	[m1]沂河[/m]
	[m1]沂河[/m]

昂坪站
昂坪駅
	[m1]昂坪站[/m]
	[m1]昂坪駅[/m]

譚凱邦
譚凱邦
	[m1]譚凱邦[/m]
	[m1]譚凱邦[/m]

捷聯車身工程
捷聯車身工程
	[m1]捷聯車身工程[/m]
	[m1]捷聯車身工程[/m]

劉惠雲
劉惠雲
	[m1]劉惠雲[/m]
	[m1]劉惠雲[/m]

李篤安
李篤安
	[m1]李篤安[/m]
	[m1]李篤安[/m]

楊乃武與小白菜
楊乃武と小白菜
	[m1]楊乃武與小白菜[/m]
	[m1]楊乃武と小白菜[/m]

周防雪子
周防ゆきこ
	[m1]周防雪子[/m]
	[m1]周防ゆきこ[/m]

IC Manage
IC Manage
	[m1]IC Manage[/m]
	[m1]IC Manage[/m]

三元里
三元里
	[m1]三元里[/m]
	[m1]三元里[/m]

木星凌日 (土星)
木星の日面通過 (土星)
	[m1]木星凌日 (土星)[/m]
	[m1]木星の日面通過 (土星)[/m]

瀝滘站
瀝キョウ駅
	[m1]瀝滘站[/m]
	[m1]瀝キョウ駅[/m]

石牌橋站
石牌橋駅
	[m1]石牌橋站[/m]
	[m1]石牌橋駅[/m]

廈滘站
廈キョウ駅
	[m1]廈滘站[/m]
	[m1]廈キョウ駅[/m]

市橋站 (廣州)
市橋駅 (広州市)
	[m1]市橋站 (廣州)[/m]
	[m1]市橋駅 (広州市)[/m]

磨碟沙站
磨セツ沙駅
	[m1]磨碟沙站[/m]
	[m1]磨セツ沙駅[/m]

市二宮站
市二宮駅
	[m1]市二宮站[/m]
	[m1]市二宮駅[/m]

湖廣填四川
湖広填四川
	[m1]湖廣填四川[/m]
	[m1]湖広填四川[/m]

新港東站
新港東駅
	[m1]新港東站[/m]
	[m1]新港東駅[/m]

江南西站
江南西駅
	[m1]江南西站[/m]
	[m1]江南西駅[/m]

越秀公園站
越秀公園駅
	[m1]越秀公園站[/m]
	[m1]越秀公園駅[/m]

琶洲站
琶州駅
	[m1]琶洲站[/m]
	[m1]琶州駅[/m]

中大站
中大駅
	[m1]中大站[/m]
	[m1]中大駅[/m]

海軍藍
ネイビー
	[m1]海軍藍[/m]
	[m1]ネイビー[/m]

珠江新城站
珠江新城駅
	[m1]珠江新城站[/m]
	[m1]珠江新城駅[/m]

小肥羊
小肥羊ジャパン
	[m1]小肥羊[/m]
	[m1]小肥羊ジャパン[/m]

華師站
華師駅
	[m1]華師站[/m]
	[m1]華師駅[/m]

☆LUNA☆
☆LUNA☆
	[m1]☆LUNA☆[/m]
	[m1]☆LUNA☆[/m]

贊尼特銀行
ゼニス銀行
	[m1]贊尼特銀行[/m]
	[m1]ゼニス銀行[/m]

曾雅鈴
曾恩琦
	[m1]曾雅鈴[/m]
	[m1]曾恩琦[/m]

旗昌洋行大樓
旧輪船招商局ビル
	[m1]旗昌洋行大樓[/m]
	[m1]旧輪船招商局ビル[/m]

大清官位
清朝の官職
	[m1]大清官位[/m]
	[m1]清朝の官職[/m]

麥
ムギ
	[m1]麥[/m]
	[m1]ムギ[/m]

超能力
超能力
	[m1]超能力[/m]
	[m1]超能力[/m]

100000000
100000000
	[m1]100000000[/m]
	[m1]100000000[/m]

10000000000000000
京 (数)
	[m1]10000000000000000[/m]
	[m1]京 (数)[/m]

元素原子序號表
元素の一覧
	[m1]元素原子序號表[/m]
	[m1]元素の一覧[/m]

白石安男
白石安男
	[m1]白石安男[/m]
	[m1]白石安男[/m]

世界日報 (泰國)
泰國世界日報
	[m1]世界日報 (泰國)[/m]
	[m1]泰國世界日報[/m]

中國人民解放軍駐澳門部隊
人民解放軍駐マカオ部隊
	[m1]中國人民解放軍駐澳門部隊[/m]
	[m1]人民解放軍駐マカオ部隊[/m]

江泰路站
江泰路駅
	[m1]江泰路站[/m]
	[m1]江泰路駅[/m]

中山八站
中山八駅
	[m1]中山八站[/m]
	[m1]中山八駅[/m]

淘金站
淘金駅
	[m1]淘金站[/m]
	[m1]淘金駅[/m]

賴明珠
頼明珠
	[m1]賴明珠[/m]
	[m1]頼明珠[/m]

林和西站
林和西駅
	[m1]林和西站[/m]
	[m1]林和西駅[/m]

番禺廣場站
番禺広場駅
	[m1]番禺廣場站[/m]
	[m1]番禺広場駅[/m]

三元里站
三元里駅
	[m1]三元里站[/m]
	[m1]三元里駅[/m]

鷺江站
鷺江駅
	[m1]鷺江站[/m]
	[m1]鷺江駅[/m]

萬勝圍站 (地鐵)
万勝囲駅
	[m1]萬勝圍站 (地鐵)[/m]
	[m1]万勝囲駅[/m]

石碁站
石碁駅
	[m1]石碁站[/m]
	[m1]石碁駅[/m]

客村站
客村駅
	[m1]客村站[/m]
	[m1]客村駅[/m]

天河客運站 (地鐵)
天河客運駅
	[m1]天河客運站 (地鐵)[/m]
	[m1]天河客運駅[/m]

蘭州拉麵
蘭州拉麺
	[m1]蘭州拉麵[/m]
	[m1]蘭州拉麺[/m]

怡和大廈
ジャーディン・ハウス
	[m1]怡和大廈[/m]
	[m1]ジャーディン・ハウス[/m]

鄭融
ステファニー・チェン
	[m1]鄭融[/m]
	[m1]ステファニー・チェン[/m]

號外
号外
	[m1]號外[/m]
	[m1]号外[/m]

雙兒
双児
	[m1]雙兒[/m]
	[m1]双児[/m]

返外家
里帰り
	[m1]返外家[/m]
	[m1]里帰り[/m]

黎瑞恩
ヴィヴィアン・ライ
	[m1]黎瑞恩[/m]
	[m1]ヴィヴィアン・ライ[/m]

黃達權
黄勝
	[m1]黃達權[/m]
	[m1]黄勝[/m]

世界三大夜景
世界三大夜景
	[m1]世界三大夜景[/m]
	[m1]世界三大夜景[/m]

廷尉
廷尉
	[m1]廷尉[/m]
	[m1]廷尉[/m]

高樓寨之戰
高楼寨の戦い
	[m1]高樓寨之戰[/m]
	[m1]高楼寨の戦い[/m]

螢之祭
蛍の祭
	[m1]螢之祭[/m]
	[m1]蛍の祭[/m]

春宵苦短，少女前進吧！
夜は短し歩けよ乙女
	[m1]春宵苦短，少女前進吧！[/m]
	[m1]夜は短し歩けよ乙女[/m]

三國志 中原嘅霸者
三国志 中原の覇者
	[m1]三國志 中原嘅霸者[/m]
	[m1]三国志 中原の覇者[/m]

旬
旬 (単位)
	[m1]旬[/m]
	[m1]旬 (単位)[/m]

彭荃
彭筌
	[m1]彭荃[/m]
	[m1]彭筌[/m]

2009年落馬洲六死車禍
香港落馬洲飲酒運転事故
	[m1]2009年落馬洲六死車禍[/m]
	[m1]香港落馬洲飲酒運転事故[/m]

馮奉世
馮奉世
	[m1]馮奉世[/m]
	[m1]馮奉世[/m]

林穎彤
クロエ・ラム
	[m1]林穎彤[/m]
	[m1]クロエ・ラム[/m]

台灣麻雀
台湾麻雀
	[m1]台灣麻雀[/m]
	[m1]台湾麻雀[/m]

大口酒造股份
大口酒造
	[m1]大口酒造股份[/m]
	[m1]大口酒造[/m]

酒池肉林
酒池肉林
	[m1]酒池肉林[/m]
	[m1]酒池肉林[/m]

唐素琪
チェルシー・トン
	[m1]唐素琪[/m]
	[m1]チェルシー・トン[/m]

香港賽馬
香港の競馬
	[m1]香港賽馬[/m]
	[m1]香港の競馬[/m]

庶吉士
庶吉士
	[m1]庶吉士[/m]
	[m1]庶吉士[/m]

吞拿魚
ツナ
	[m1]吞拿魚[/m]
	[m1]ツナ[/m]

美源髮采
Bigen
	[m1]美源髮采[/m]
	[m1]Bigen[/m]

中國人民解放軍總裝備部
中国人民解放軍総装備部
	[m1]中國人民解放軍總裝備部[/m]
	[m1]中国人民解放軍総装備部[/m]

九龍公共圖書館
九龍公共図書館
	[m1]九龍公共圖書館[/m]
	[m1]九龍公共図書館[/m]

紀念堂站
紀念堂駅
	[m1]紀念堂站[/m]
	[m1]紀念堂駅[/m]

姑娘
クーニャン
	[m1]姑娘[/m]
	[m1]クーニャン[/m]

湯寶如
カレン・トン
	[m1]湯寶如[/m]
	[m1]カレン・トン[/m]

神嘉
神嘉
	[m1]神嘉[/m]
	[m1]神嘉[/m]

興治
興治
	[m1]興治[/m]
	[m1]興治[/m]

張允禎
チャン・ユンジョン (MC)
	[m1]張允禎[/m]
	[m1]チャン・ユンジョン (MC)[/m]

第2屆日本參議院議員通常選舉
第2回参議院議員通常選挙
	[m1]第2屆日本參議院議員通常選舉[/m]
	[m1]第2回参議院議員通常選挙[/m]

第6屆日本參議院議員通常選舉
第6回参議院議員通常選挙
	[m1]第6屆日本參議院議員通常選舉[/m]
	[m1]第6回参議院議員通常選挙[/m]

第13屆日本參議院議員通常選舉
第13回参議院議員通常選挙
	[m1]第13屆日本參議院議員通常選舉[/m]
	[m1]第13回参議院議員通常選挙[/m]

第16屆日本參議院議員通常選舉
第16回参議院議員通常選挙
	[m1]第16屆日本參議院議員通常選舉[/m]
	[m1]第16回参議院議員通常選挙[/m]

第17屆日本參議院議員通常選舉
第17回参議院議員通常選挙
	[m1]第17屆日本參議院議員通常選舉[/m]
	[m1]第17回参議院議員通常選挙[/m]

第27屆日本眾議院議員總選舉
第27回衆議院議員総選挙
	[m1]第27屆日本眾議院議員總選舉[/m]
	[m1]第27回衆議院議員総選挙[/m]

第28屆日本眾議院議員總選舉
第28回衆議院議員総選挙
	[m1]第28屆日本眾議院議員總選舉[/m]
	[m1]第28回衆議院議員総選挙[/m]

第29屆日本眾議院議員總選舉
第29回衆議院議員総選挙
	[m1]第29屆日本眾議院議員總選舉[/m]
	[m1]第29回衆議院議員総選挙[/m]

第30屆日本眾議院議員總選舉
第30回衆議院議員総選挙
	[m1]第30屆日本眾議院議員總選舉[/m]
	[m1]第30回衆議院議員総選挙[/m]

第31屆日本眾議院議員總選舉
第31回衆議院議員総選挙
	[m1]第31屆日本眾議院議員總選舉[/m]
	[m1]第31回衆議院議員総選挙[/m]

堅尼地道站
堅尼地道駅
	[m1]堅尼地道站[/m]
	[m1]堅尼地道駅[/m]

短吻鱷科
アリゲーター科
	[m1]短吻鱷科[/m]
	[m1]アリゲーター科[/m]

麥當勞道站
麦當労道駅
	[m1]麥當勞道站[/m]
	[m1]麦當労道駅[/m]

集美大學
集美大学
	[m1]集美大學[/m]
	[m1]集美大学[/m]

大韓民國總統
大統領 (大韓民国)
	[m1]大韓民國總統[/m]
	[m1]大統領 (大韓民国)[/m]

渥太華暴怒足球會
オタワ・フューリーFC
	[m1]渥太華暴怒足球會[/m]
	[m1]オタワ・フューリーFC[/m]

莊費沙
ジョン・フィッシャー (企業家)
	[m1]莊費沙[/m]
	[m1]ジョン・フィッシャー (企業家)[/m]

坑口站 (廣州)
坑口駅 (広州市)
	[m1]坑口站 (廣州)[/m]
	[m1]坑口駅 (広州市)[/m]

堅尼地城站
堅尼地城駅
	[m1]堅尼地城站[/m]
	[m1]堅尼地城駅[/m]

茄汁
ケチャップ (曖昧さ回避)
	[m1]茄汁[/m]
	[m1]ケチャップ (曖昧さ回避)[/m]

科韻路站
科韻路駅
	[m1]科韻路站[/m]
	[m1]科韻路駅[/m]

布冧
スモモ亜属
	[m1]布冧[/m]
	[m1]スモモ亜属[/m]

補鞋
製靴
	[m1]補鞋[/m]
	[m1]製靴[/m]

英皇道
英皇道
	[m1]英皇道[/m]
	[m1]英皇道[/m]

苑瓊丹
キングダム・ユン
	[m1]苑瓊丹[/m]
	[m1]キングダム・ユン[/m]

紀伊國屋文左衛門
紀伊國屋文左衛門
	[m1]紀伊國屋文左衛門[/m]
	[m1]紀伊國屋文左衛門[/m]

聽說桐島退社了
桐島、部活やめるってよ
	[m1]聽說桐島退社了[/m]
	[m1]桐島、部活やめるってよ[/m]

產權
財産権
	[m1]產權[/m]
	[m1]財産権[/m]

聖公宗
聖公会
	[m1]聖公宗[/m]
	[m1]聖公会[/m]

東南
南東
	[m1]東南[/m]
	[m1]南東[/m]

餐
食事
	[m1]餐[/m]
	[m1]食事[/m]

藍田
藍田
	[m1]藍田[/m]
	[m1]藍田[/m]

魔鬼魚
エイ
	[m1]魔鬼魚[/m]
	[m1]エイ[/m]

波箱
トランスミッション
	[m1]波箱[/m]
	[m1]トランスミッション[/m]

東北
北東
	[m1]東北[/m]
	[m1]北東[/m]

電風扇
扇風機
	[m1]電風扇[/m]
	[m1]扇風機[/m]

性慾
性欲
	[m1]性慾[/m]
	[m1]性欲[/m]

青山
青山
	[m1]青山[/m]
	[m1]青山[/m]

大南帝國
阮朝
	[m1]大南帝國[/m]
	[m1]阮朝[/m]

芝罘
芝罘区
	[m1]芝罘[/m]
	[m1]芝罘区[/m]

地方政府
地方公共団体
	[m1]地方政府[/m]
	[m1]地方公共団体[/m]

總書記
総書記
	[m1]總書記[/m]
	[m1]総書記[/m]

保皇黨
王党派
	[m1]保皇黨[/m]
	[m1]王党派[/m]

Block
ブロック (曖昧さ回避)
	[m1]Block[/m]
	[m1]ブロック (曖昧さ回避)[/m]

行路
歩行
	[m1]行路[/m]
	[m1]歩行[/m]

廣州地鐵6號綫
広州地下鉄6号線
	[m1]廣州地鐵6號綫[/m]
	[m1]広州地下鉄6号線[/m]

挑戰 (搞清楚)
チャレンジ
	[m1]挑戰 (搞清楚)[/m]
	[m1]チャレンジ[/m]

波 (搞清楚)
波 (曖昧さ回避)
	[m1]波 (搞清楚)[/m]
	[m1]波 (曖昧さ回避)[/m]

三角褲
ブリーフ
	[m1]三角褲[/m]
	[m1]ブリーフ[/m]

紅蟹
シマイシガニ
	[m1]紅蟹[/m]
	[m1]シマイシガニ[/m]

工部
工部 (六部)
	[m1]工部[/m]
	[m1]工部 (六部)[/m]

吉百利
キャドバリー
	[m1]吉百利[/m]
	[m1]キャドバリー[/m]

金秀賢
キム・スヒョン
	[m1]金秀賢[/m]
	[m1]キム・スヒョン[/m]

攪珠機
抽選器
	[m1]攪珠機[/m]
	[m1]抽選器[/m]

東京放送系統電視台
TBSテレビ
	[m1]東京放送系統電視台[/m]
	[m1]TBSテレビ[/m]

西梅乾
プルーン
	[m1]西梅乾[/m]
	[m1]プルーン[/m]

烈士陵園站
烈士陵園駅
	[m1]烈士陵園站[/m]
	[m1]烈士陵園駅[/m]

小野正利
小野正利
	[m1]小野正利[/m]
	[m1]小野正利[/m]

曲
曲
	[m1]曲[/m]
	[m1]曲[/m]

林柱機
マット・ラム
	[m1]林柱機[/m]
	[m1]マット・ラム[/m]

農曆新年
旧正月
	[m1]農曆新年[/m]
	[m1]旧正月[/m]

老鼠愛大米
ねずみは米がすき
	[m1]老鼠愛大米[/m]
	[m1]ねずみは米がすき[/m]

熨波洲
熨波洲
	[m1]熨波洲[/m]
	[m1]熨波洲[/m]

三菱Fuso Aero King
三菱ふそう・エアロキング
	[m1]三菱Fuso Aero King[/m]
	[m1]三菱ふそう・エアロキング[/m]

外蒙古獨立公投
外モンゴル独立公民投票
	[m1]外蒙古獨立公投[/m]
	[m1]外モンゴル独立公民投票[/m]

櫻美林大學短期大學部
桜美林大学短期大学部
	[m1]櫻美林大學短期大學部[/m]
	[m1]桜美林大学短期大学部[/m]

花生漫畫
ピーナッツ (漫画)
	[m1]花生漫畫[/m]
	[m1]ピーナッツ (漫画)[/m]

搏擊運動
コンバットスポーツ
	[m1]搏擊運動[/m]
	[m1]コンバットスポーツ[/m]

高加索人
コーカソイド
	[m1]高加索人[/m]
	[m1]コーカソイド[/m]

農講所站
農講所駅
	[m1]農講所站[/m]
	[m1]農講所駅[/m]

防狼器
防犯ブザー
	[m1]防狼器[/m]
	[m1]防犯ブザー[/m]

吳光正
呉光正
	[m1]吳光正[/m]
	[m1]呉光正[/m]

電器舖
電器店
	[m1]電器舖[/m]
	[m1]電器店[/m]

陳嘉寶
アンジェリア・チャン
	[m1]陳嘉寶[/m]
	[m1]アンジェリア・チャン[/m]

長沼町
長沼町 (曖昧さ回避)
	[m1]長沼町[/m]
	[m1]長沼町 (曖昧さ回避)[/m]

葉子戲
馬弔
	[m1]葉子戲[/m]
	[m1]馬弔[/m]

縣道160號
県道160号 (台湾)
	[m1]縣道160號[/m]
	[m1]県道160号 (台湾)[/m]

焗豬扒飯
ゴッ豬パー飯
	[m1]焗豬扒飯[/m]
	[m1]ゴッ豬パー飯[/m]

白蘿蔔
ダイコン
	[m1]白蘿蔔[/m]
	[m1]ダイコン[/m]

文匯報
文匯報
	[m1]文匯報[/m]
	[m1]文匯報[/m]

手笛
手笛
	[m1]手笛[/m]
	[m1]手笛[/m]

我們這一家動畫集數一覽
あたしンちのエピソード一覧
	[m1]我們這一家動畫集數一覽[/m]
	[m1]あたしンちのエピソード一覧[/m]

紅蘿蔔
ニンジン
	[m1]紅蘿蔔[/m]
	[m1]ニンジン[/m]

宣化
宣化
	[m1]宣化[/m]
	[m1]宣化[/m]

除夕
大晦日
	[m1]除夕[/m]
	[m1]大晦日[/m]

大連史
大連の歴史
	[m1]大連史[/m]
	[m1]大連の歴史[/m]

印
印
	[m1]印[/m]
	[m1]印[/m]

杯渡禪師
杯度
	[m1]杯渡禪師[/m]
	[m1]杯度[/m]

雪梨 (生果)
ユキナシ
	[m1]雪梨 (生果)[/m]
	[m1]ユキナシ[/m]

麒麟 (搞清楚)
麒麟 (曖昧さ回避)
	[m1]麒麟 (搞清楚)[/m]
	[m1]麒麟 (曖昧さ回避)[/m]

深圳通
深セン通
	[m1]深圳通[/m]
	[m1]深セン通[/m]

Rabbit Card
ラビット・カード
	[m1]Rabbit Card[/m]
	[m1]ラビット・カード[/m]

復仇者之死
復讐の絆 Revenge:A Love Story
	[m1]復仇者之死[/m]
	[m1]復讐の絆 Revenge:A Love Story[/m]

列卡度·高拿特
リカルド・グラール
	[m1]列卡度·高拿特[/m]
	[m1]リカルド・グラール[/m]

永隆
ヴィンロン省
	[m1]永隆[/m]
	[m1]ヴィンロン省[/m]

甴曱屋
ごきぶりホイホイ
	[m1]甴曱屋[/m]
	[m1]ごきぶりホイホイ[/m]

沙紙
卒業証書
	[m1]沙紙[/m]
	[m1]卒業証書[/m]

黑豆
黒豆
	[m1]黑豆[/m]
	[m1]黒豆[/m]

老篤製藥
ロート製薬
	[m1]老篤製藥[/m]
	[m1]ロート製薬[/m]

便利店
コンビニエンスストア
	[m1]便利店[/m]
	[m1]コンビニエンスストア[/m]

羅馬諾芝士
ロマーノチーズ
	[m1]羅馬諾芝士[/m]
	[m1]ロマーノチーズ[/m]

消毒火酒
消毒用アルコール
	[m1]消毒火酒[/m]
	[m1]消毒用アルコール[/m]

空氣
空気
	[m1]空氣[/m]
	[m1]空気[/m]

沙之打·列沙維
サジダ・リシャウィ
	[m1]沙之打·列沙維[/m]
	[m1]サジダ・リシャウィ[/m]

同音漢字書寫規則
同音の漢字による書きかえ
	[m1]同音漢字書寫規則[/m]
	[m1]同音の漢字による書きかえ[/m]

宮本雄二
宮本雄二
	[m1]宮本雄二[/m]
	[m1]宮本雄二[/m]

紙皮
段ボール
	[m1]紙皮[/m]
	[m1]段ボール[/m]

Gee
Gee
	[m1]Gee[/m]
	[m1]Gee[/m]

東京
東京
	[m1]東京[/m]
	[m1]東京[/m]

甲骨文
甲骨文字
	[m1]甲骨文[/m]
	[m1]甲骨文字[/m]

閏月
閏月
	[m1]閏月[/m]
	[m1]閏月[/m]

土居聖真
土居聖真
	[m1]土居聖真[/m]
	[m1]土居聖真[/m]

順天
順天
	[m1]順天[/m]
	[m1]順天[/m]

衾棉胎
ジャック叩き
	[m1]衾棉胎[/m]
	[m1]ジャック叩き[/m]

食晏
昼食
	[m1]食晏[/m]
	[m1]昼食[/m]

華南農業大學
華南農業大学
	[m1]華南農業大學[/m]
	[m1]華南農業大学[/m]

南風
南風
	[m1]南風[/m]
	[m1]南風[/m]

氧化
酸化
	[m1]氧化[/m]
	[m1]酸化[/m]

夏至
夏至
	[m1]夏至[/m]
	[m1]夏至[/m]

Stubbs (貓)
スタッブス (猫)
	[m1]Stubbs (貓)[/m]
	[m1]スタッブス (猫)[/m]

新鴻基公司
サンフンカイ
	[m1]新鴻基公司[/m]
	[m1]サンフンカイ[/m]

四方山
四方山 (香港)
	[m1]四方山[/m]
	[m1]四方山 (香港)[/m]

唐人
華人
	[m1]唐人[/m]
	[m1]華人[/m]

陶晶瑩
陶晶瑩
	[m1]陶晶瑩[/m]
	[m1]陶晶瑩[/m]

塔里木沙漠公路
タクラマカン砂漠公路
	[m1]塔里木沙漠公路[/m]
	[m1]タクラマカン砂漠公路[/m]

大東門 (香港)
大東門
	[m1]大東門 (香港)[/m]
	[m1]大東門[/m]

白色恐怖
白色テロ
	[m1]白色恐怖[/m]
	[m1]白色テロ[/m]

中國 (搞清楚)
チャイナ
	[m1]中國 (搞清楚)[/m]
	[m1]チャイナ[/m]

殺戮演繹
アクト・オブ・キリング
	[m1]殺戮演繹[/m]
	[m1]アクト・オブ・キリング[/m]

虎豹別墅
タイガーバームガーデン
	[m1]虎豹別墅[/m]
	[m1]タイガーバームガーデン[/m]

廁所
便所
	[m1]廁所[/m]
	[m1]便所[/m]

手槍
拳銃
	[m1]手槍[/m]
	[m1]拳銃[/m]

抵壘政策
抵塁政策
	[m1]抵壘政策[/m]
	[m1]抵塁政策[/m]

TransBus Enviro 200
アレクサンダー・デニス・E200
	[m1]TransBus Enviro 200[/m]
	[m1]アレクサンダー・デニス・E200[/m]

火星凌日
火星の日面通過
	[m1]火星凌日[/m]
	[m1]火星の日面通過[/m]

水星凌日 (天王星)
水星の日面通過 (天王星)
	[m1]水星凌日 (天王星)[/m]
	[m1]水星の日面通過 (天王星)[/m]

將軍澳隧道
将軍澳トンネル
	[m1]將軍澳隧道[/m]
	[m1]将軍澳トンネル[/m]

清華簡
清華簡
	[m1]清華簡[/m]
	[m1]清華簡[/m]

燕 (搞清楚)
燕
	[m1]燕 (搞清楚)[/m]
	[m1]燕[/m]

馬卡比起義
マカバイ戦争
	[m1]馬卡比起義[/m]
	[m1]マカバイ戦争[/m]

富豪奧林比安
ボルボ・オリンピアン
	[m1]富豪奧林比安[/m]
	[m1]ボルボ・オリンピアン[/m]

大興
大興 (東晋)
	[m1]大興[/m]
	[m1]大興 (東晋)[/m]

建康 (漢)
建康 (漢)
	[m1]建康 (漢)[/m]
	[m1]建康 (漢)[/m]

第14屆日本參議院議員通常選舉
第14回参議院議員通常選挙
	[m1]第14屆日本參議院議員通常選舉[/m]
	[m1]第14回参議院議員通常選挙[/m]

第7屆日本參議院議員通常選舉
第7回参議院議員通常選挙
	[m1]第7屆日本參議院議員通常選舉[/m]
	[m1]第7回参議院議員通常選挙[/m]

第10屆日本參議院議員通常選舉
第10回参議院議員通常選挙
	[m1]第10屆日本參議院議員通常選舉[/m]
	[m1]第10回参議院議員通常選挙[/m]

第9屆日本參議院議員通常選舉
第9回参議院議員通常選挙
	[m1]第9屆日本參議院議員通常選舉[/m]
	[m1]第9回参議院議員通常選挙[/m]

第8屆日本參議院議員通常選舉
第8回参議院議員通常選挙
	[m1]第8屆日本參議院議員通常選舉[/m]
	[m1]第8回参議院議員通常選挙[/m]

J-BUS
ジェイ・バス
	[m1]J-BUS[/m]
	[m1]ジェイ・バス[/m]

無綫
無線
	[m1]無綫[/m]
	[m1]無線[/m]

木牛流馬
木牛
	[m1]木牛流馬[/m]
	[m1]木牛[/m]

西朗站
西朗駅
	[m1]西朗站[/m]
	[m1]西朗駅[/m]

西門口站 (廣州)
西門口駅 (広州)
	[m1]西門口站 (廣州)[/m]
	[m1]西門口駅 (広州)[/m]

楊箕站
楊箕駅
	[m1]楊箕站[/m]
	[m1]楊箕駅[/m]

天糊
天和 (麻雀)
	[m1]天糊[/m]
	[m1]天和 (麻雀)[/m]

地糊
地和
	[m1]地糊[/m]
	[m1]地和[/m]

怡和街
怡和街
	[m1]怡和街[/m]
	[m1]怡和街[/m]

員村站
員村駅
	[m1]員村站[/m]
	[m1]員村駅[/m]

華利奧系列
ワリオシリーズ
	[m1]華利奧系列[/m]
	[m1]ワリオシリーズ[/m]

商販
露天商
	[m1]商販[/m]
	[m1]露天商[/m]

Zeal
ジール (曖昧さ回避)
	[m1]Zeal[/m]
	[m1]ジール (曖昧さ回避)[/m]

晉
晋
	[m1]晉[/m]
	[m1]晋[/m]

國家主席
国家主席
	[m1]國家主席[/m]
	[m1]国家主席[/m]

利是封
お年玉袋
	[m1]利是封[/m]
	[m1]お年玉袋[/m]

日野Blue Ribbon
日野・ブルーリボン
	[m1]日野Blue Ribbon[/m]
	[m1]日野・ブルーリボン[/m]

星組
星組 (宝塚歌劇)
	[m1]星組[/m]
	[m1]星組 (宝塚歌劇)[/m]

月組
月組 (宝塚歌劇)
	[m1]月組[/m]
	[m1]月組 (宝塚歌劇)[/m]

盲人
視覚障害者
	[m1]盲人[/m]
	[m1]視覚障害者[/m]

宙組
宙組 (宝塚歌劇)
	[m1]宙組[/m]
	[m1]宙組 (宝塚歌劇)[/m]

割腕
リストカット
	[m1]割腕[/m]
	[m1]リストカット[/m]

萩原舞
萩原舞 (AV女優)
	[m1]萩原舞[/m]
	[m1]萩原舞 (AV女優)[/m]

樋屋奇應丸
樋屋奇応丸
	[m1]樋屋奇應丸[/m]
	[m1]樋屋奇応丸[/m]

汁男
汁男優
	[m1]汁男[/m]
	[m1]汁男優[/m]

次 (天文)
十二次
	[m1]次 (天文)[/m]
	[m1]十二次[/m]

太守
太守
	[m1]太守[/m]
	[m1]太守[/m]

風褸
ウインドブレーカー
	[m1]風褸[/m]
	[m1]ウインドブレーカー[/m]

皮鞋
革靴
	[m1]皮鞋[/m]
	[m1]革靴[/m]

秋楓
アカギ
	[m1]秋楓[/m]
	[m1]アカギ[/m]

嗣聖
嗣聖
	[m1]嗣聖[/m]
	[m1]嗣聖[/m]

莊思明
リサ・チョン
	[m1]莊思明[/m]
	[m1]リサ・チョン[/m]

趙頌茹
趙梓淇
	[m1]趙頌茹[/m]
	[m1]趙梓淇[/m]

陶希聖
陶希聖
	[m1]陶希聖[/m]
	[m1]陶希聖[/m]

鄧力群
トウ力群
	[m1]鄧力群[/m]
	[m1]トウ力群[/m]

行話
学術用語
	[m1]行話[/m]
	[m1]学術用語[/m]

遙惠美
遥めぐみ
	[m1]遙惠美[/m]
	[m1]遥めぐみ[/m]

神曆
神歴
	[m1]神曆[/m]
	[m1]神歴[/m]

萬歲登封
万歳登封
	[m1]萬歲登封[/m]
	[m1]万歳登封[/m]

粵劇劇團一覽
粤劇劇団一覧
	[m1]粵劇劇團一覽[/m]
	[m1]粤劇劇団一覧[/m]

御姊
お姉系
	[m1]御姊[/m]
	[m1]お姉系[/m]

帛金
香典
	[m1]帛金[/m]
	[m1]香典[/m]

陳垣
陳垣
	[m1]陳垣[/m]
	[m1]陳垣[/m]

臺灣通史
台湾通史
	[m1]臺灣通史[/m]
	[m1]台湾通史[/m]

召喚夜響曲4
サモンナイト4
	[m1]召喚夜響曲4[/m]
	[m1]サモンナイト4[/m]

刁協
チョウ協
	[m1]刁協[/m]
	[m1]チョウ協[/m]

檸檬茶
レモンティー
	[m1]檸檬茶[/m]
	[m1]レモンティー[/m]

北原多香子
北原多香子
	[m1]北原多香子[/m]
	[m1]北原多香子[/m]

太傅
太傅
	[m1]太傅[/m]
	[m1]太傅[/m]

屯門公路雙層巴士失事
屯門公路2階建てバス転落事故
	[m1]屯門公路雙層巴士失事[/m]
	[m1]屯門公路2階建てバス転落事故[/m]

新仙魔大戰
新ビックリマン
	[m1]新仙魔大戰[/m]
	[m1]新ビックリマン[/m]

山鹿郡
山鹿郡
	[m1]山鹿郡[/m]
	[m1]山鹿郡[/m]

新日本宗教團體連合會
新日本宗教団体連合会
	[m1]新日本宗教團體連合會[/m]
	[m1]新日本宗教団体連合会[/m]

飯堂
カフェテリア
	[m1]飯堂[/m]
	[m1]カフェテリア[/m]

Portal:電子遊戲/工作組
プロジェクト:コンピュータゲーム
	[m1]Portal:電子遊戲/工作組[/m]
	[m1]プロジェクト:コンピュータゲーム[/m]

Wikipedia:史主題
プロジェクト:歴史
	[m1]Wikipedia:史主題[/m]
	[m1]プロジェクト:歴史[/m]

鼷鹿科
マメジカ
	[m1]鼷鹿科[/m]
	[m1]マメジカ[/m]

Candy Crush Saga
キャンディークラッシュ
	[m1]Candy Crush Saga[/m]
	[m1]キャンディークラッシュ[/m]

饅頭
饅頭 (中国)
	[m1]饅頭[/m]
	[m1]饅頭 (中国)[/m]

@YOU
@YOU
	[m1]@YOU[/m]
	[m1]@YOU[/m]

陳健民
陳健民 (香港)
	[m1]陳健民[/m]
	[m1]陳健民 (香港)[/m]

加藤繁
加藤繁
	[m1]加藤繁[/m]
	[m1]加藤繁[/m]

戀小夜
恋小夜
	[m1]戀小夜[/m]
	[m1]恋小夜[/m]

炒 (煮法)
炒める
	[m1]炒 (煮法)[/m]
	[m1]炒める[/m]

雨僑
エヴァ・ユーキウ
	[m1]雨僑[/m]
	[m1]エヴァ・ユーキウ[/m]

香港電視網絡
香港電視網絡
	[m1]香港電視網絡[/m]
	[m1]香港電視網絡[/m]

滿洲里站
満州里駅
	[m1]滿洲里站[/m]
	[m1]満州里駅[/m]

譚家軍
譚家軍
	[m1]譚家軍[/m]
	[m1]譚家軍[/m]

甲型流感病毒H7N9亞型
H7N9亜型
	[m1]甲型流感病毒H7N9亞型[/m]
	[m1]H7N9亜型[/m]

虛數
虚数
	[m1]虛數[/m]
	[m1]虚数[/m]

大慶站 (黑龍江)
大慶駅 (黒龍江省)
	[m1]大慶站 (黑龍江)[/m]
	[m1]大慶駅 (黒龍江省)[/m]

李泰祥
李泰祥
	[m1]李泰祥[/m]
	[m1]李泰祥[/m]

林保全
林保全
	[m1]林保全[/m]
	[m1]林保全[/m]

角
角 (曖昧さ回避)
	[m1]角[/m]
	[m1]角 (曖昧さ回避)[/m]

ド
ド
	[m1]ド[/m]
	[m1]ド[/m]

陳僖儀
陳僖儀
	[m1]陳僖儀[/m]
	[m1]陳僖儀[/m]

黃之鋒
黄之鋒
	[m1]黃之鋒[/m]
	[m1]黄之鋒[/m]

色一覽
色名一覧
	[m1]色一覽[/m]
	[m1]色名一覧[/m]

喊驚
鎮魂
	[m1]喊驚[/m]
	[m1]鎮魂[/m]

DD北斗之拳
DD北斗の拳
	[m1]DD北斗之拳[/m]
	[m1]DD北斗の拳[/m]

柑
コウジ (柑橘類)
	[m1]柑[/m]
	[m1]コウジ (柑橘類)[/m]

花檔
花屋
	[m1]花檔[/m]
	[m1]花屋[/m]

伊波拉病毒
エボラウイルス属
	[m1]伊波拉病毒[/m]
	[m1]エボラウイルス属[/m]

三田啓貴
三田啓貴
	[m1]三田啓貴[/m]
	[m1]三田啓貴[/m]

北平 (搞清楚)
北平
	[m1]北平 (搞清楚)[/m]
	[m1]北平[/m]

傳理學
通信
	[m1]傳理學[/m]
	[m1]通信[/m]

國際金融中心
国際金融中心
	[m1]國際金融中心[/m]
	[m1]国際金融中心[/m]

2014年中華民國地方公職人員選舉
2014年中華民国統一地方選挙
	[m1]2014年中華民國地方公職人員選舉[/m]
	[m1]2014年中華民国統一地方選挙[/m]

Freeze
Freeze (グループ)
	[m1]Freeze[/m]
	[m1]Freeze (グループ)[/m]

姜義錫
カン・イソク
	[m1]姜義錫[/m]
	[m1]カン・イソク[/m]

期數列外
期数列外
	[m1]期數列外[/m]
	[m1]期数列外[/m]

牛扒
ビーフステーキ
	[m1]牛扒[/m]
	[m1]ビーフステーキ[/m]

牛 (搞清楚)
COW
	[m1]牛 (搞清楚)[/m]
	[m1]COW[/m]

一德路站
一徳路駅
	[m1]一德路站[/m]
	[m1]一徳路駅[/m]

三灶島萬人墳
三竃島
	[m1]三灶島萬人墳[/m]
	[m1]三竃島[/m]

中國人民解放軍軍事科學院
中国人民解放軍軍事科学院
	[m1]中國人民解放軍軍事科學院[/m]
	[m1]中国人民解放軍軍事科学院[/m]

中國共產黨十三屆四中全會
中国共産党第十三期中央委員会第四回全体会議
	[m1]中國共產黨十三屆四中全會[/m]
	[m1]中国共産党第十三期中央委員会第四回全体会議[/m]

中國民兵
中国民兵
	[m1]中國民兵[/m]
	[m1]中国民兵[/m]

九子連環
九蓮宝燈
	[m1]九子連環[/m]
	[m1]九蓮宝燈[/m]

乳豬醬
乳猪醤
	[m1]乳豬醬[/m]
	[m1]乳猪醤[/m]

交通銀行大樓
旧交通銀行ビル
	[m1]交通銀行大樓[/m]
	[m1]旧交通銀行ビル[/m]

體育中心站 (廣州)
体育中心駅
	[m1]體育中心站 (廣州)[/m]
	[m1]体育中心駅[/m]

體育西路站
体育西路駅
	[m1]體育西路站[/m]
	[m1]体育西路駅[/m]

修水
修水
	[m1]修水[/m]
	[m1]修水[/m]

假借
仮借
	[m1]假借[/m]
	[m1]仮借[/m]

偏旁
偏旁
	[m1]偏旁[/m]
	[m1]偏旁[/m]

光宅
光宅
	[m1]光宅[/m]
	[m1]光宅[/m]

光武帝
光武皇帝
	[m1]光武帝[/m]
	[m1]光武皇帝[/m]

八卦鏡
八卦鏡
	[m1]八卦鏡[/m]
	[m1]八卦鏡[/m]

勒加洲
勒加洲
	[m1]勒加洲[/m]
	[m1]勒加洲[/m]

北京道一號
1ペキンロード
	[m1]北京道一號[/m]
	[m1]1ペキンロード[/m]

琉球
琉球諸島
	[m1]琉球[/m]
	[m1]琉球諸島[/m]

南越 (搞清楚)
南越
	[m1]南越 (搞清楚)[/m]
	[m1]南越[/m]

雙皮奶
牛乳プリン
	[m1]雙皮奶[/m]
	[m1]牛乳プリン[/m]

暈
めまい
	[m1]暈[/m]
	[m1]めまい[/m]

號
号
	[m1]號[/m]
	[m1]号[/m]

吉林站
吉林駅
	[m1]吉林站[/m]
	[m1]吉林駅[/m]

哈大鐵路
哈大線
	[m1]哈大鐵路[/m]
	[m1]哈大線[/m]

四喜
四喜和
	[m1]四喜[/m]
	[m1]四喜和[/m]

十八羅漢
四槓子
	[m1]十八羅漢[/m]
	[m1]四槓子[/m]

國字
国字 (曖昧さ回避)
	[m1]國字[/m]
	[m1]国字 (曖昧さ回避)[/m]

坑口站
坑口駅
	[m1]坑口站[/m]
	[m1]坑口駅[/m]

城市 (搞清楚)
城市
	[m1]城市 (搞清楚)[/m]
	[m1]城市[/m]

大南
大南
	[m1]大南[/m]
	[m1]大南[/m]

大慶 (搞清楚)
大慶
	[m1]大慶 (搞清楚)[/m]
	[m1]大慶[/m]

崩紗 (小食)
崩砂
	[m1]崩紗 (小食)[/m]
	[m1]崩砂[/m]

大良牛乳
大良牛乳
	[m1]大良牛乳[/m]
	[m1]大良牛乳[/m]

大金
大金
	[m1]大金[/m]
	[m1]大金[/m]

天台
天台
	[m1]天台[/m]
	[m1]天台[/m]

天平 (搞清楚)
天平 (曖昧さ回避)
	[m1]天平 (搞清楚)[/m]
	[m1]天平 (曖昧さ回避)[/m]

天授
天授
	[m1]天授[/m]
	[m1]天授[/m]

天授禮法延祚
天授礼法延祚
	[m1]天授禮法延祚[/m]
	[m1]天授礼法延祚[/m]

天賜禮盛國慶
天賜礼盛国慶
	[m1]天賜禮盛國慶[/m]
	[m1]天賜礼盛国慶[/m]

太子
太子
	[m1]太子[/m]
	[m1]太子[/m]

奇妙電視
奇妙電視有限公司
	[m1]奇妙電視[/m]
	[m1]奇妙電視有限公司[/m]

寧
寧
	[m1]寧[/m]
	[m1]寧[/m]

安達
安達
	[m1]安達[/m]
	[m1]安達[/m]

宋站
宋駅
	[m1]宋站[/m]
	[m1]宋駅[/m]

牛奶
牛乳
	[m1]牛奶[/m]
	[m1]牛乳[/m]

橫琴口岸
横琴口岸
	[m1]橫琴口岸[/m]
	[m1]横琴口岸[/m]

紹武
紹武
	[m1]紹武[/m]
	[m1]紹武[/m]

藏頭詩
縦読み
	[m1]藏頭詩[/m]
	[m1]縦読み[/m]

干
干
	[m1]干[/m]
	[m1]干[/m]

廣州軍區廣州總醫院
広州総合病院
	[m1]廣州軍區廣州總醫院[/m]
	[m1]広州総合病院[/m]

廣州起義烈士陵園
広州起義烈士陵園
	[m1]廣州起義烈士陵園[/m]
	[m1]広州起義烈士陵園[/m]

慶盛站
慶盛駅
	[m1]慶盛站[/m]
	[m1]慶盛駅[/m]

黃咖喱
イエローカレー
	[m1]黃咖喱[/m]
	[m1]イエローカレー[/m]

德州
徳州
	[m1]德州[/m]
	[m1]徳州[/m]

思想家
思想
	[m1]思想家[/m]
	[m1]思想[/m]

怪談
怪談 (曖昧さ回避)
	[m1]怪談[/m]
	[m1]怪談 (曖昧さ回避)[/m]

戴耀廷
戴耀廷
	[m1]戴耀廷[/m]
	[m1]戴耀廷[/m]

支
支
	[m1]支[/m]
	[m1]支[/m]

斷代史
断代史
	[m1]斷代史[/m]
	[m1]断代史[/m]

新田
新田 (曖昧さ回避)
	[m1]新田[/m]
	[m1]新田 (曖昧さ回避)[/m]

方丈 (搞清楚)
方丈
	[m1]方丈 (搞清楚)[/m]
	[m1]方丈[/m]

波士頓馬拉松爆炸案
ボストンマラソン爆弾テロ事件
	[m1]波士頓馬拉松爆炸案[/m]
	[m1]ボストンマラソン爆弾テロ事件[/m]

時
時
	[m1]時[/m]
	[m1]時[/m]

星光少女 Rainbow Live
プリティーリズム・レインボーライブ
	[m1]星光少女 Rainbow Live[/m]
	[m1]プリティーリズム・レインボーライブ[/m]

春秋 (搞清楚)
春秋 (曖昧さ回避)
	[m1]春秋 (搞清楚)[/m]
	[m1]春秋 (曖昧さ回避)[/m]

朱耀明
朱耀明
	[m1]朱耀明[/m]
	[m1]朱耀明[/m]

槓上開花
嶺上開花
	[m1]槓上開花[/m]
	[m1]嶺上開花[/m]

樂
楽
	[m1]樂[/m]
	[m1]楽[/m]

正體
正体
	[m1]正體[/m]
	[m1]正体[/m]

民政總署
民政総署
	[m1]民政總署[/m]
	[m1]民政総署[/m]

湯
湯
	[m1]湯[/m]
	[m1]湯[/m]

沙遜大廈
旧サッスーンハウス
	[m1]沙遜大廈[/m]
	[m1]旧サッスーンハウス[/m]

地球凌日
地球の日面通過
	[m1]地球凌日[/m]
	[m1]地球の日面通過[/m]

清一色
清一色
	[m1]清一色[/m]
	[m1]清一色[/m]

清么九
清老頭
	[m1]清么九[/m]
	[m1]清老頭[/m]

布
布
	[m1]布[/m]
	[m1]布[/m]

鼻水
鼻水
	[m1]鼻水[/m]
	[m1]鼻水[/m]

龍鳳
龍鳳
	[m1]龍鳳[/m]
	[m1]龍鳳[/m]

龍圩
竜圩区
	[m1]龍圩[/m]
	[m1]竜圩区[/m]

硝
硝石
	[m1]硝[/m]
	[m1]硝石[/m]

5566
5566
	[m1]5566[/m]
	[m1]5566[/m]

米
米 (曖昧さ回避)
	[m1]米[/m]
	[m1]米 (曖昧さ回避)[/m]

Chrome Shelled
Chrome Shelled
	[m1]Chrome Shelled[/m]
	[m1]Chrome Shelled[/m]

東萊
東莱
	[m1]東萊[/m]
	[m1]東莱[/m]

力架
ラッカー
	[m1]力架[/m]
	[m1]ラッカー[/m]

馬主
馬主
	[m1]馬主[/m]
	[m1]馬主[/m]

邦民日本財務 (香港)
SMBCコンシューマーファイナンス
	[m1]邦民日本財務 (香港)[/m]
	[m1]SMBCコンシューマーファイナンス[/m]

時辰
十二時辰
	[m1]時辰[/m]
	[m1]十二時辰[/m]

五十鈴巴士製造
いすゞバス製造
	[m1]五十鈴巴士製造[/m]
	[m1]いすゞバス製造[/m]

第5屆日本參議院議員通常選舉
第5回参議院議員通常選挙
	[m1]第5屆日本參議院議員通常選舉[/m]
	[m1]第5回参議院議員通常選挙[/m]

柚子
ゆず (曖昧さ回避)
	[m1]柚子[/m]
	[m1]ゆず (曖昧さ回避)[/m]

𡁯長個嘴
アヒル口
	[m1]𡁯長個嘴[/m]
	[m1]アヒル口[/m]

祿怡
シルバーライニング
	[m1]祿怡[/m]
	[m1]シルバーライニング[/m]

托勒密星座
トレミーの48星座
	[m1]托勒密星座[/m]
	[m1]トレミーの48星座[/m]

寶利
バヤリース
	[m1]寶利[/m]
	[m1]バヤリース[/m]

靚蝦王
フェアリーキングプローン
	[m1]靚蝦王[/m]
	[m1]フェアリーキングプローン[/m]

格仔鋪
レンタルショーケース
	[m1]格仔鋪[/m]
	[m1]レンタルショーケース[/m]

三菱Fuso巴士製造
三菱ふそうバス製造
	[m1]三菱Fuso巴士製造[/m]
	[m1]三菱ふそうバス製造[/m]

工作，努力吧!
上を向いて歩こう!
	[m1]工作，努力吧![/m]
	[m1]上を向いて歩こう![/m]

天平
天秤
	[m1]天平[/m]
	[m1]天秤[/m]

久米
久米
	[m1]久米[/m]
	[m1]久米[/m]

九州鐵道
九州鉄道 (2代)
	[m1]九州鐵道[/m]
	[m1]九州鉄道 (2代)[/m]

九鐵 (搞清楚)
九鉄
	[m1]九鐵 (搞清楚)[/m]
	[m1]九鉄[/m]

五臺山 (搞清楚)
五台山
	[m1]五臺山 (搞清楚)[/m]
	[m1]五台山[/m]

五台山 (日本)
五台山 (高知市)
	[m1]五台山 (日本)[/m]
	[m1]五台山 (高知市)[/m]

京濱線
京浜線
	[m1]京濱線[/m]
	[m1]京浜線[/m]

今日
今日
	[m1]今日[/m]
	[m1]今日[/m]

便衣兵
便衣兵
	[m1]便衣兵[/m]
	[m1]便衣兵[/m]

元氣
元気
	[m1]元氣[/m]
	[m1]元気[/m]

公園前站
公園前駅 (曖昧さ回避)
	[m1]公園前站[/m]
	[m1]公園前駅 (曖昧さ回避)[/m]

公園前站 (長野)
公園前駅 (長野県)
	[m1]公園前站 (長野)[/m]
	[m1]公園前駅 (長野県)[/m]

圓應教
円応教
	[m1]圓應教[/m]
	[m1]円応教[/m]

凌雲會
凌雲会
	[m1]凌雲會[/m]
	[m1]凌雲会[/m]

凶器
凶器
	[m1]凶器[/m]
	[m1]凶器[/m]

前川涼
前川涼
	[m1]前川涼[/m]
	[m1]前川涼[/m]

包皮
包皮
	[m1]包皮[/m]
	[m1]包皮[/m]

開普勒-62
ケプラー62
	[m1]開普勒-62[/m]
	[m1]ケプラー62[/m]

畢業禮
卒業式
	[m1]畢業禮[/m]
	[m1]卒業式[/m]

原田淑人
原田淑人
	[m1]原田淑人[/m]
	[m1]原田淑人[/m]

古稀
古希
	[m1]古稀[/m]
	[m1]古希[/m]

臺北捷運公司
台北捷運公司
	[m1]臺北捷運公司[/m]
	[m1]台北捷運公司[/m]

餬 (麻雀)
和了
	[m1]餬 (麻雀)[/m]
	[m1]和了[/m]

和紗
和紗
	[m1]和紗[/m]
	[m1]和紗[/m]

大東
大東
	[m1]大東[/m]
	[m1]大東[/m]

妹尾隆一郎
妹尾隆一郎
	[m1]妹尾隆一郎[/m]
	[m1]妹尾隆一郎[/m]

婦
婦人
	[m1]婦[/m]
	[m1]婦人[/m]

字一色
字一色
	[m1]字一色[/m]
	[m1]字一色[/m]

寧鄉 (搞清楚)
寧郷県 (曖昧さ回避)
	[m1]寧鄉 (搞清楚)[/m]
	[m1]寧郷県 (曖昧さ回避)[/m]

小泉恒平
小泉恒平
	[m1]小泉恒平[/m]
	[m1]小泉恒平[/m]

尚絅大學短期大學部
尚絅大学短期大学部
	[m1]尚絅大學短期大學部[/m]
	[m1]尚絅大学短期大学部[/m]

工業用地
工業地
	[m1]工業用地[/m]
	[m1]工業地[/m]

市橋站 (岐阜)
市橋駅 (岐阜県)
	[m1]市橋站 (岐阜)[/m]
	[m1]市橋駅 (岐阜県)[/m]

番 (麻雀)
役 (麻雀)
	[m1]番 (麻雀)[/m]
	[m1]役 (麻雀)[/m]

後藤健二
後藤健二 (ジャーナリスト)
	[m1]後藤健二[/m]
	[m1]後藤健二 (ジャーナリスト)[/m]

開普勒-69
ケプラー69
	[m1]開普勒-69[/m]
	[m1]ケプラー69[/m]

志麻友紀
志麻友紀
	[m1]志麻友紀[/m]
	[m1]志麻友紀[/m]

性即理
性即理
	[m1]性即理[/m]
	[m1]性即理[/m]

鬼上身
憑依
	[m1]鬼上身[/m]
	[m1]憑依[/m]

副校長
教頭
	[m1]副校長[/m]
	[m1]教頭[/m]

日野車體工業
日野車体工業
	[m1]日野車體工業[/m]
	[m1]日野車体工業[/m]

上朝
朝政
	[m1]上朝[/m]
	[m1]朝政[/m]

木戶站
木戸駅
	[m1]木戶站[/m]
	[m1]木戸駅[/m]

木星凌日 (海王星)
木星の日面通過 (海王星)
	[m1]木星凌日 (海王星)[/m]
	[m1]木星の日面通過 (海王星)[/m]

松岡美佳
松岡美佳
	[m1]松岡美佳[/m]
	[m1]松岡美佳[/m]

柳龍拳
柳龍拳
	[m1]柳龍拳[/m]
	[m1]柳龍拳[/m]

第三者
横恋慕
	[m1]第三者[/m]
	[m1]横恋慕[/m]

檸檬 (搞清楚)
檸檬
	[m1]檸檬 (搞清楚)[/m]
	[m1]檸檬[/m]

檸檬 (小說)
檸檬 (小説)
	[m1]檸檬 (小說)[/m]
	[m1]檸檬 (小説)[/m]

2013年雅安地震
四川地震 (2013年)
	[m1]2013年雅安地震[/m]
	[m1]四川地震 (2013年)[/m]

水星凌日 (搞清楚)
水星の日面通過 (曖昧さ回避)
	[m1]水星凌日 (搞清楚)[/m]
	[m1]水星の日面通過 (曖昧さ回避)[/m]

池內宏
池内宏
	[m1]池內宏[/m]
	[m1]池内宏[/m]

鹹淡水魚
汽水魚
	[m1]鹹淡水魚[/m]
	[m1]汽水魚[/m]

泊村
泊村 (曖昧さ回避)
	[m1]泊村[/m]
	[m1]泊村 (曖昧さ回避)[/m]

海星 (搞清楚)
海星
	[m1]海星 (搞清楚)[/m]
	[m1]海星[/m]

混么九
混老頭
	[m1]混么九[/m]
	[m1]混老頭[/m]

湖南 (搞清楚)
湖南
	[m1]湖南 (搞清楚)[/m]
	[m1]湖南[/m]

漢人 (搞清楚)
漢人
	[m1]漢人 (搞清楚)[/m]
	[m1]漢人[/m]

澗 (數)
澗
	[m1]澗 (數)[/m]
	[m1]澗[/m]

爾朱皇后
爾朱皇后
	[m1]爾朱皇后[/m]
	[m1]爾朱皇后[/m]

牌
牌
	[m1]牌[/m]
	[m1]牌[/m]

馬騮戲
猿まわし
	[m1]馬騮戲[/m]
	[m1]猿まわし[/m]

龍騰四海
獅子よ眠れ
	[m1]龍騰四海[/m]
	[m1]獅子よ眠れ[/m]

瓊崖道
瓊崖道
	[m1]瓊崖道[/m]
	[m1]瓊崖道[/m]

白 (搞清楚)
白 (曖昧さ回避)
	[m1]白 (搞清楚)[/m]
	[m1]白 (曖昧さ回避)[/m]

相 (搞清楚)
相
	[m1]相 (搞清楚)[/m]
	[m1]相[/m]

石城縣 (搞清楚)
石城県 (曖昧さ回避)
	[m1]石城縣 (搞清楚)[/m]
	[m1]石城県 (曖昧さ回避)[/m]

人情
祝儀
	[m1]人情[/m]
	[m1]祝儀[/m]

第11屆日本眾議院議員總選舉
第11回衆議院議員総選挙
	[m1]第11屆日本眾議院議員總選舉[/m]
	[m1]第11回衆議院議員総選挙[/m]

第12屆日本眾議院議員總選舉
第12回衆議院議員総選挙
	[m1]第12屆日本眾議院議員總選舉[/m]
	[m1]第12回衆議院議員総選挙[/m]

第25屆日本眾議院議員總選舉
第25回衆議院議員総選挙
	[m1]第25屆日本眾議院議員總選舉[/m]
	[m1]第25回衆議院議員総選挙[/m]

第3屆日本眾議院議員總選舉
第3回衆議院議員総選挙
	[m1]第3屆日本眾議院議員總選舉[/m]
	[m1]第3回衆議院議員総選挙[/m]

第4屆日本眾議院議員總選舉
第4回衆議院議員総選挙
	[m1]第4屆日本眾議院議員總選舉[/m]
	[m1]第4回衆議院議員総選挙[/m]

第6屆日本眾議院議員總選舉
第6回衆議院議員総選挙
	[m1]第6屆日本眾議院議員總選舉[/m]
	[m1]第6回衆議院議員総選挙[/m]

第7屆日本眾議院議員總選舉
第7回衆議院議員総選挙
	[m1]第7屆日本眾議院議員總選舉[/m]
	[m1]第7回衆議院議員総選挙[/m]

第9屆日本眾議院議員總選舉
第9回衆議院議員総選挙
	[m1]第9屆日本眾議院議員總選舉[/m]
	[m1]第9回衆議院議員総選挙[/m]

總聯
総連
	[m1]總聯[/m]
	[m1]総連[/m]

羅湖
羅湖
	[m1]羅湖[/m]
	[m1]羅湖[/m]

美魔女
美魔女
	[m1]美魔女[/m]
	[m1]美魔女[/m]

老
老
	[m1]老[/m]
	[m1]老[/m]

聖山
聖山
	[m1]聖山[/m]
	[m1]聖山[/m]

興教寺
興教寺
	[m1]興教寺[/m]
	[m1]興教寺[/m]

茶葉罌
茶壺
	[m1]茶葉罌[/m]
	[m1]茶壺[/m]

萊族
莱族
	[m1]萊族[/m]
	[m1]莱族[/m]

蕃坊
蕃坊
	[m1]蕃坊[/m]
	[m1]蕃坊[/m]

藍本松
藍本松
	[m1]藍本松[/m]
	[m1]藍本松[/m]

蘇
蘇 (曖昧さ回避)
	[m1]蘇[/m]
	[m1]蘇 (曖昧さ回避)[/m]

蛇腹劍
ガリアンソード
	[m1]蛇腹劍[/m]
	[m1]ガリアンソード[/m]

行
行
	[m1]行[/m]
	[m1]行[/m]

西日本車體工業
西日本車体工業
	[m1]西日本車體工業[/m]
	[m1]西日本車体工業[/m]

西部鐵路
西部鉄道
	[m1]西部鐵路[/m]
	[m1]西部鉄道[/m]

解
解
	[m1]解[/m]
	[m1]解[/m]

證聖
証聖
	[m1]證聖[/m]
	[m1]証聖[/m]

譚鍾麟
譚鍾麟
	[m1]譚鍾麟[/m]
	[m1]譚鍾麟[/m]

象工場的Happy End
象工場のハッピーエンド
	[m1]象工場的Happy End[/m]
	[m1]象工場のハッピーエンド[/m]

財務
財務
	[m1]財務[/m]
	[m1]財務[/m]

車 (搞清楚)
車
	[m1]車 (搞清楚)[/m]
	[m1]車[/m]

近藤房之助
近藤房之助
	[m1]近藤房之助[/m]
	[m1]近藤房之助[/m]

追星族
追っかけ
	[m1]追星族[/m]
	[m1]追っかけ[/m]

達人
達人
	[m1]達人[/m]
	[m1]達人[/m]

蓮霧
レンブ
	[m1]蓮霧[/m]
	[m1]レンブ[/m]

金陵 (搞清楚)
金陵
	[m1]金陵 (搞清楚)[/m]
	[m1]金陵[/m]

長
長
	[m1]長[/m]
	[m1]長[/m]

陳澧
陳レイ
	[m1]陳澧[/m]
	[m1]陳レイ[/m]

青木祐子
青木祐子
	[m1]青木祐子[/m]
	[m1]青木祐子[/m]

面
面
	[m1]面[/m]
	[m1]面[/m]

順天府 (搞清楚)
順天府
	[m1]順天府 (搞清楚)[/m]
	[m1]順天府[/m]

飯店
飯店
	[m1]飯店[/m]
	[m1]飯店[/m]

馬鐵 (搞清楚)
馬鉄 (曖昧さ回避)
	[m1]馬鐵 (搞清楚)[/m]
	[m1]馬鉄 (曖昧さ回避)[/m]

高
高
	[m1]高[/m]
	[m1]高[/m]

高樹
高樹生
	[m1]高樹[/m]
	[m1]高樹生[/m]

高謐
高謐
	[m1]高謐[/m]
	[m1]高謐[/m]

鶴城
鶴城
	[m1]鶴城[/m]
	[m1]鶴城[/m]

舞麒麟
麒麟獅子
	[m1]舞麒麟[/m]
	[m1]麒麟獅子[/m]

藤澤麻衣
麻衣 (歌手)
	[m1]藤澤麻衣[/m]
	[m1]麻衣 (歌手)[/m]

孫悟空
孫悟空
	[m1]孫悟空[/m]
	[m1]孫悟空[/m]

穩定島理論
安定の島
	[m1]穩定島理論[/m]
	[m1]安定の島[/m]

蝴蝶
チョウ
	[m1]蝴蝶[/m]
	[m1]チョウ[/m]

行山
ハイキング
	[m1]行山[/m]
	[m1]ハイキング[/m]

土星凌日 (天王星)
土星の日面通過 (天王星)
	[m1]土星凌日 (天王星)[/m]
	[m1]土星の日面通過 (天王星)[/m]

模擬市民4
ザ・シムズ4
	[m1]模擬市民4[/m]
	[m1]ザ・シムズ4[/m]

檀園高等學校
檀園高等学校
	[m1]檀園高等學校[/m]
	[m1]檀園高等学校[/m]

閔元植
閔元植
	[m1]閔元植[/m]
	[m1]閔元植[/m]

尹昶重
尹昶重
	[m1]尹昶重[/m]
	[m1]尹昶重[/m]

韓志煥
韓志煥
	[m1]韓志煥[/m]
	[m1]韓志煥[/m]

2014年澳洲網球公開賽
2014年全豪オープン
	[m1]2014年澳洲網球公開賽[/m]
	[m1]2014年全豪オープン[/m]

紫荊
ハナズオウ
	[m1]紫荊[/m]
	[m1]ハナズオウ[/m]

和平
和平
	[m1]和平[/m]
	[m1]和平[/m]

墨
墨
	[m1]墨[/m]
	[m1]墨[/m]

金氏 (韓國)
金 (朝鮮人の姓)
	[m1]金氏 (韓國)[/m]
	[m1]金 (朝鮮人の姓)[/m]

2013年菲律賓公務船射殺臺灣漁民事件
2013年フィリピン公船による台湾漁民銃撃事件
	[m1]2013年菲律賓公務船射殺臺灣漁民事件[/m]
	[m1]2013年フィリピン公船による台湾漁民銃撃事件[/m]

Westgate 商場
ウェストゲート (ケニア)
	[m1]Westgate 商場[/m]
	[m1]ウェストゲート (ケニア)[/m]

東西綫
東西線
	[m1]東西綫[/m]
	[m1]東西線[/m]

南北綫
南北線
	[m1]南北綫[/m]
	[m1]南北線[/m]

師長
師長
	[m1]師長[/m]
	[m1]師長[/m]

廣州 (搞清楚)
広州 (曖昧さ回避)
	[m1]廣州 (搞清楚)[/m]
	[m1]広州 (曖昧さ回避)[/m]

杯麪
カップ麺
	[m1]杯麪[/m]
	[m1]カップ麺[/m]

閩
閩
	[m1]閩[/m]
	[m1]閩[/m]

吉薩金字塔群
メンフィスとその墓地遺跡
	[m1]吉薩金字塔群[/m]
	[m1]メンフィスとその墓地遺跡[/m]

茅屋芝士
カッテージチーズ
	[m1]茅屋芝士[/m]
	[m1]カッテージチーズ[/m]

批
パイ
	[m1]批[/m]
	[m1]パイ[/m]

Xbox One
Xbox One
	[m1]Xbox One[/m]
	[m1]Xbox One[/m]

梁氏
梁 (姓)
	[m1]梁氏[/m]
	[m1]梁 (姓)[/m]

肉崧
挽肉
	[m1]肉崧[/m]
	[m1]挽肉[/m]

Agnez Mo (專輯)
Agnez Mo
	[m1]Agnez Mo (專輯)[/m]
	[m1]Agnez Mo[/m]

2013年吉林源豐禽業公司火災
2013年吉林徳恵鶏肉加工工場火災
	[m1]2013年吉林源豐禽業公司火災[/m]
	[m1]2013年吉林徳恵鶏肉加工工場火災[/m]

淡奶
無糖練乳
	[m1]淡奶[/m]
	[m1]無糖練乳[/m]

象形
象形
	[m1]象形[/m]
	[m1]象形[/m]

稜鏡計劃
PRISM (監視プログラム)
	[m1]稜鏡計劃[/m]
	[m1]PRISM (監視プログラム)[/m]

目
目 (曖昧さ回避)
	[m1]目[/m]
	[m1]目 (曖昧さ回避)[/m]

高雄市私立中山高級工商職業學校
高雄市私立中山工商職業学校
	[m1]高雄市私立中山高級工商職業學校[/m]
	[m1]高雄市私立中山工商職業学校[/m]

丁錦昊塗鴉事件
丁錦昊事件
	[m1]丁錦昊塗鴉事件[/m]
	[m1]丁錦昊事件[/m]

2013年廈門巴士起火
2013年アモイバス火災
	[m1]2013年廈門巴士起火[/m]
	[m1]2013年アモイバス火災[/m]

上元天官誕
小正月
	[m1]上元天官誕[/m]
	[m1]小正月[/m]

愛德華斯諾登
エドワード・スノーデン
	[m1]愛德華斯諾登[/m]
	[m1]エドワード・スノーデン[/m]

咭片
名刺
	[m1]咭片[/m]
	[m1]名刺[/m]

潛水衫
保護スーツ
	[m1]潛水衫[/m]
	[m1]保護スーツ[/m]

龍鬚糖
龍のひげ飴
	[m1]龍鬚糖[/m]
	[m1]龍のひげ飴[/m]

金字塔 (搞清楚)
ピラミッド (曖昧さ回避)
	[m1]金字塔 (搞清楚)[/m]
	[m1]ピラミッド (曖昧さ回避)[/m]

掃毒
レクイエム 最後の銃弾
	[m1]掃毒[/m]
	[m1]レクイエム 最後の銃弾[/m]

西寧 (搞清楚)
西寧
	[m1]西寧 (搞清楚)[/m]
	[m1]西寧[/m]

名人
名人
	[m1]名人[/m]
	[m1]名人[/m]

香港旗 (英治時期)
香港旗
	[m1]香港旗 (英治時期)[/m]
	[m1]香港旗[/m]

Verax
Verax
	[m1]Verax[/m]
	[m1]Verax[/m]

雜貨舖
グロサリー
	[m1]雜貨舖[/m]
	[m1]グロサリー[/m]

劍橋佐治王子
ジョージ・オブ・ケンブリッジ
	[m1]劍橋佐治王子[/m]
	[m1]ジョージ・オブ・ケンブリッジ[/m]

前21年
紀元前21年
	[m1]前21年[/m]
	[m1]紀元前21年[/m]

韓亞航空214號班機失事
アシアナ航空214便着陸失敗事故
	[m1]韓亞航空214號班機失事[/m]
	[m1]アシアナ航空214便着陸失敗事故[/m]

笑口棗
芝麻球
	[m1]笑口棗[/m]
	[m1]芝麻球[/m]

周口店
周口店
	[m1]周口店[/m]
	[m1]周口店[/m]

中山
中山
	[m1]中山[/m]
	[m1]中山[/m]

洪仲丘
洪仲丘事件
	[m1]洪仲丘[/m]
	[m1]洪仲丘事件[/m]

海衞十四
S/2004 N 1
	[m1]海衞十四[/m]
	[m1]S/2004 N 1[/m]

潘多拉病毒
パンドラウイルス属
	[m1]潘多拉病毒[/m]
	[m1]パンドラウイルス属[/m]

2013年定西地震
甘粛地震
	[m1]2013年定西地震[/m]
	[m1]甘粛地震[/m]

西班牙德孔波斯特拉火車出軌
サンティアゴ・デ・コンポステーラ列車脱線事故
	[m1]西班牙德孔波斯特拉火車出軌[/m]
	[m1]サンティアゴ・デ・コンポステーラ列車脱線事故[/m]

降E小調
変ホ短調
	[m1]降E小調[/m]
	[m1]変ホ短調[/m]

男性連帶
男性連帯
	[m1]男性連帶[/m]
	[m1]男性連帯[/m]

出雲號護衞艦
いずも (護衛艦)
	[m1]出雲號護衞艦[/m]
	[m1]いずも (護衛艦)[/m]

韓國長老會神學校
韓国長老会神学校
	[m1]韓國長老會神學校[/m]
	[m1]韓国長老会神学校[/m]

康定
康定県
	[m1]康定[/m]
	[m1]康定県[/m]

射精
射精
	[m1]射精[/m]
	[m1]射精[/m]

IPhone 5S
IPhone 5s
	[m1]IPhone 5S[/m]
	[m1]IPhone 5s[/m]

麗水
麗水市 (浙江省)
	[m1]麗水[/m]
	[m1]麗水市 (浙江省)[/m]

狐狸（講咗啲乜？）
The Fox (曲)
	[m1]狐狸（講咗啲乜？）[/m]
	[m1]The Fox (曲)[/m]

蒙馬著嘅挨晚
モンマジュールの夕暮れ
	[m1]蒙馬著嘅挨晚[/m]
	[m1]モンマジュールの夕暮れ[/m]

鄭菜基
鄭菜基
	[m1]鄭菜基[/m]
	[m1]鄭菜基[/m]

建康 (搞清楚)
建康
	[m1]建康 (搞清楚)[/m]
	[m1]建康[/m]

冷麪
冷やし麺
	[m1]冷麪[/m]
	[m1]冷やし麺[/m]

雙螺旋
二重らせん
	[m1]雙螺旋[/m]
	[m1]二重らせん[/m]

2026年冬季奧林匹克運動會
2026年冬季オリンピック
	[m1]2026年冬季奧林匹克運動會[/m]
	[m1]2026年冬季オリンピック[/m]

香港電視娛樂
香港電視娯楽
	[m1]香港電視娛樂[/m]
	[m1]香港電視娯楽[/m]

外星人
宇宙人
	[m1]外星人[/m]
	[m1]宇宙人[/m]

2014年太平洋颱風季
2014年の台風
	[m1]2014年太平洋颱風季[/m]
	[m1]2014年の台風[/m]

韃靼斯坦航空363號班機失事
タタールスタン航空363便墜落事故
	[m1]韃靼斯坦航空363號班機失事[/m]
	[m1]タタールスタン航空363便墜落事故[/m]

青龍偃月刀
青龍偃月刀
	[m1]青龍偃月刀[/m]
	[m1]青龍偃月刀[/m]

Euromaidan
ユーロマイダン
	[m1]Euromaidan[/m]
	[m1]ユーロマイダン[/m]

煲仔飯
土鍋飯
	[m1]煲仔飯[/m]
	[m1]土鍋飯[/m]

兩岸服務貿易協議
海峡両岸サービス貿易協定
	[m1]兩岸服務貿易協議[/m]
	[m1]海峡両岸サービス貿易協定[/m]

雞蛋
鶏卵
	[m1]雞蛋[/m]
	[m1]鶏卵[/m]

2014年冬季奧林匹克運動會湯加代表團
ソチオリンピックトンガ選手団
	[m1]2014年冬季奧林匹克運動會湯加代表團[/m]
	[m1]ソチオリンピックトンガ選手団[/m]

七姐誕
七夕
	[m1]七姐誕[/m]
	[m1]七夕[/m]

武藤嘉紀
武藤嘉紀
	[m1]武藤嘉紀[/m]
	[m1]武藤嘉紀[/m]

太陽新天地購物中心
太陽新天地
	[m1]太陽新天地購物中心[/m]
	[m1]太陽新天地[/m]

魔術貼
面ファスナー
	[m1]魔術貼[/m]
	[m1]面ファスナー[/m]

2014年死
訃報 2014年
	[m1]2014年死[/m]
	[m1]訃報 2014年[/m]

多囊腎
多発性嚢胞腎
	[m1]多囊腎[/m]
	[m1]多発性嚢胞腎[/m]

一等兵
一等兵
	[m1]一等兵[/m]
	[m1]一等兵[/m]

刺殺金正恩
ザ・インタビュー
	[m1]刺殺金正恩[/m]
	[m1]ザ・インタビュー[/m]

齊
斉
	[m1]齊[/m]
	[m1]斉[/m]

龍 (搞清楚)
竜 (曖昧さ回避)
	[m1]龍 (搞清楚)[/m]
	[m1]竜 (曖昧さ回避)[/m]

LUCY:超能煞姬
LUCY/ルーシー
	[m1]LUCY:超能煞姬[/m]
	[m1]LUCY/ルーシー[/m]

茼蒿
シュンギク
	[m1]茼蒿[/m]
	[m1]シュンギク[/m]

大連市交通局
大連市交通局
	[m1]大連市交通局[/m]
	[m1]大連市交通局[/m]

2014年冬季奧林匹克運動會開幕禮
ソチオリンピックの開会式
	[m1]2014年冬季奧林匹克運動會開幕禮[/m]
	[m1]ソチオリンピックの開会式[/m]

蘇笠汶
程予希
	[m1]蘇笠汶[/m]
	[m1]程予希[/m]

黑龍江省 (搞清楚)
黒竜江省 (曖昧さ回避)
	[m1]黑龍江省 (搞清楚)[/m]
	[m1]黒竜江省 (曖昧さ回避)[/m]

李克強經濟學
リコノミクス
	[m1]李克強經濟學[/m]
	[m1]リコノミクス[/m]

克里米亞危機
2014年クリミア危機
	[m1]克里米亞危機[/m]
	[m1]2014年クリミア危機[/m]

昆明火車站恐怖襲擊
2014年昆明駅暴力テロ事件
	[m1]昆明火車站恐怖襲擊[/m]
	[m1]2014年昆明駅暴力テロ事件[/m]

馬來西亞航空370號班機
マレーシア航空370便墜落事故
	[m1]馬來西亞航空370號班機[/m]
	[m1]マレーシア航空370便墜落事故[/m]

香港旗
香港の旗一覧
	[m1]香港旗[/m]
	[m1]香港の旗一覧[/m]

人耳鼠
バカンティマウス
	[m1]人耳鼠[/m]
	[m1]バカンティマウス[/m]

梁
梁
	[m1]梁[/m]
	[m1]梁[/m]

克里米亞共和國
クリミア共和国
	[m1]克里米亞共和國[/m]
	[m1]クリミア共和国[/m]

2048 (遊戲)
2048 (ゲーム)
	[m1]2048 (遊戲)[/m]
	[m1]2048 (ゲーム)[/m]

地方
地方 (曖昧さ回避)
	[m1]地方[/m]
	[m1]地方 (曖昧さ回避)[/m]

太陽花學運
台湾学生による立法院占拠
	[m1]太陽花學運[/m]
	[m1]台湾学生による立法院占拠[/m]

顧問
コンサルタント
	[m1]顧問[/m]
	[m1]コンサルタント[/m]

2014年至2015年英格蘭超級足球聯賽
プレミアリーグ2014-2015
	[m1]2014年至2015年英格蘭超級足球聯賽[/m]
	[m1]プレミアリーグ2014-2015[/m]

指事
指事
	[m1]指事[/m]
	[m1]指事[/m]

頓涅茨克人民共和國
ドネツク人民共和国
	[m1]頓涅茨克人民共和國[/m]
	[m1]ドネツク人民共和国[/m]

主席
主席
	[m1]主席[/m]
	[m1]主席[/m]

臺北捷運環狀線
台北捷運環状線
	[m1]臺北捷運環狀線[/m]
	[m1]台北捷運環状線[/m]

世越號海難
2014年韓国フェリー転覆事故
	[m1]世越號海難[/m]
	[m1]2014年韓国フェリー転覆事故[/m]

鵝
雁
	[m1]鵝[/m]
	[m1]雁[/m]

陸上自衛隊水陸機動團
水陸機動団
	[m1]陸上自衛隊水陸機動團[/m]
	[m1]水陸機動団[/m]

長洲
長洲
	[m1]長洲[/m]
	[m1]長洲[/m]

甸則高
Dean Drako
	[m1]甸則高[/m]
	[m1]Dean Drako[/m]

Royz
Royz
	[m1]Royz[/m]
	[m1]Royz[/m]

舊小林䤵髮舖
青い理髪舘
	[m1]舊小林䤵髮舖[/m]
	[m1]青い理髪舘[/m]

高雄
高雄
	[m1]高雄[/m]
	[m1]高雄[/m]

台北捷運亂斬人案
台北地下鉄通り魔事件
	[m1]台北捷運亂斬人案[/m]
	[m1]台北地下鉄通り魔事件[/m]

蛇羹
蛇スープ
	[m1]蛇羹[/m]
	[m1]蛇スープ[/m]

江北
江北
	[m1]江北[/m]
	[m1]江北[/m]

東安縣 (搞清楚)
東安県 (曖昧さ回避)
	[m1]東安縣 (搞清楚)[/m]
	[m1]東安県 (曖昧さ回避)[/m]

東山
東山
	[m1]東山[/m]
	[m1]東山[/m]

2015年希臘國會選舉
2015年ギリシャ議会総選挙
	[m1]2015年希臘國會選舉[/m]
	[m1]2015年ギリシャ議会総選挙[/m]

Swift (程式語言)
Swift (プログラミング言語)
	[m1]Swift (程式語言)[/m]
	[m1]Swift (プログラミング言語)[/m]

590
590
	[m1]590[/m]
	[m1]590[/m]

會意
会意
	[m1]會意[/m]
	[m1]会意[/m]

超強颱風浣熊 (2014年)
平成26年台風第8号
	[m1]超強颱風浣熊 (2014年)[/m]
	[m1]平成26年台風第8号[/m]

妓
娼婦
	[m1]妓[/m]
	[m1]娼婦[/m]

小蘋果 (歌曲)
リトル・アップル (曲)
	[m1]小蘋果 (歌曲)[/m]
	[m1]リトル・アップル (曲)[/m]

明尼路之痛
ミネイロンの惨劇
	[m1]明尼路之痛[/m]
	[m1]ミネイロンの惨劇[/m]

超強颱風威馬遜 (2014年)
平成26年台風第9号
	[m1]超強颱風威馬遜 (2014年)[/m]
	[m1]平成26年台風第9号[/m]

馬來西亞航空17號班機失事
マレーシア航空17便撃墜事件
	[m1]馬來西亞航空17號班機失事[/m]
	[m1]マレーシア航空17便撃墜事件[/m]

下士
伍長
	[m1]下士[/m]
	[m1]伍長[/m]

莎賓娜艾媞博柯娃
サビーナ・アルシンベコバ
	[m1]莎賓娜艾媞博柯娃[/m]
	[m1]サビーナ・アルシンベコバ[/m]

高雄石油氣爆炸
高雄ガス爆発事故
	[m1]高雄石油氣爆炸[/m]
	[m1]高雄ガス爆発事故[/m]

周永康 (香港)
周永康 (香港)
	[m1]周永康 (香港)[/m]
	[m1]周永康 (香港)[/m]

黃大仙祠 (廣州)
黄大仙祠 (広州)
	[m1]黃大仙祠 (廣州)[/m]
	[m1]黄大仙祠 (広州)[/m]

黃大仙祠
黄大仙祠
	[m1]黃大仙祠[/m]
	[m1]黄大仙祠[/m]

米高布朗槍殺案
マイケル・ブラウン射殺事件
	[m1]米高布朗槍殺案[/m]
	[m1]マイケル・ブラウン射殺事件[/m]

柬督卡哥甸奴
ジャンルカ・ガウディーノ
	[m1]柬督卡哥甸奴[/m]
	[m1]ジャンルカ・ガウディーノ[/m]

冰桶挑戰
アイス・バケツ・チャレンジ
	[m1]冰桶挑戰[/m]
	[m1]アイス・バケツ・チャレンジ[/m]

形聲
形声
	[m1]形聲[/m]
	[m1]形声[/m]

IPhone 6
IPhone 6
	[m1]IPhone 6[/m]
	[m1]IPhone 6[/m]

柯文哲
柯文哲
	[m1]柯文哲[/m]
	[m1]柯文哲[/m]

雨遮革命
2014年香港反政府デモ
	[m1]雨遮革命[/m]
	[m1]2014年香港反政府デモ[/m]

Windows 10
Microsoft Windows 10
	[m1]Windows 10[/m]
	[m1]Microsoft Windows 10[/m]

加多寶
加多宝
	[m1]加多寶[/m]
	[m1]加多宝[/m]

Nexus 9
Nexus 9
	[m1]Nexus 9[/m]
	[m1]Nexus 9[/m]

轉注
転注
	[m1]轉注[/m]
	[m1]転注[/m]

市橋站
市橋駅
	[m1]市橋站[/m]
	[m1]市橋駅[/m]

2015年太平洋颱風季
2015年の台風
	[m1]2015年太平洋颱風季[/m]
	[m1]2015年の台風[/m]

土星凌日 (海王星)
土星の日面通過 (海王星)
	[m1]土星凌日 (海王星)[/m]
	[m1]土星の日面通過 (海王星)[/m]

區
区
	[m1]區[/m]
	[m1]区[/m]

吉祥物
マスコット
	[m1]吉祥物[/m]
	[m1]マスコット[/m]

印尼亞洲航空8501號班機失事
インドネシア・エアアジア8501便墜落事故
	[m1]印尼亞洲航空8501號班機失事[/m]
	[m1]インドネシア・エアアジア8501便墜落事故[/m]

2015年死
訃報 2015年
	[m1]2015年死[/m]
	[m1]訃報 2015年[/m]

上海外灘人踩人慘劇
2014年上海外灘雑踏事故
	[m1]上海外灘人踩人慘劇[/m]
	[m1]2014年上海外灘雑踏事故[/m]

穆亞夫·卡沙斯比
ムアズ・カサースベ
	[m1]穆亞夫·卡沙斯比[/m]
	[m1]ムアズ・カサースベ[/m]

